{"page_count":5975,"page_number":44,"page_size":100,"total":597411,"data":[{"id":507946,"date":"2021-03-16","title":"Wykonanie projektu wykonawczego oraz robót budowlanych dla potrzeb realizacji zadania inwestycyjnego pod nazwą: Remont wybiegów dla psów w Miejskim Schronisku dla Zwierząt przy ul. Przejazdowej","description":"Przedmiotem zamówienia jest wykonanie projektu wykonawczego oraz robót budowlanych dla potrzeb realizacji zadania inwestycyjnego pod nazwą: „Remont wybiegów dla psów w Miejskim Schronisku dla Zwierząt przy ul. Przejazdowej”.Zakres robót obejmuje między innymi :a) sporządzenie dokumentacji projektowej wykonawczej „Remontu wybiegów dla psów w Miejskim Schronisku dla Zwierząt przy ul. Przejazdowej” obejmującej między innymi:- wymianę skorodowanych elementów stalowych (kraty, blachy) wydzielających ","awarded_value_eur":70048.63,"awarded":[{"suppliers":[{"id":17316,"name":"FORTIS Zakład Robót Budowlanych Grzegorz Garus"}]}]},{"id":507840,"date":"2021-03-16","title":"Zakup fabrycznie nowego samochodu przystosowanego do przewozu osób niepełnosprawnych","description":"1. Przedmiotem zamówienia jest zakup fabrycznie nowego 9-osobowego (8\u002B1) samochodu do przewozu osób niepełnosprawnych.2. Podstawowe parametry techniczne samochodu:1) silnik diesla o pojemności nie mniejszej niż 1968 cm³;2) dopuszczalna masa całkowita: do 3500 kg; 3) minimalna moc silnika nie mniej niż 140 KM; 4) norma emisji spalin nie niższa niż Euro 6;5) drzwi boczne przesuwne po prawej stronie przestrzeni;6) kolor – ciemny (np. granatowy)/szary.Pełny opis przedmiotu zamówienia określa Załączn","awarded_value_eur":38526.53,"awarded":[{"suppliers":[{"id":1012,"name":"ITS System Sp. z o.o."}]}]},{"id":507726,"date":"2021-02-26","title":"Rekultywacja kwatery nr V składowiska Odpadów zlokalizowanego na terenie Instalacji Komunalnej w Łęczycy, gmina Stara Dąbrowa – etap II.","description":"4.1. Przedmiotem zamówienia jest wykonanie II etapu rekultywacji kwatery nr V składowiska odpadów zlokalizowanego na terenie Instalacji Komunalnej w Łęczycy, gmina Stara Dąbrowa, zgodnie z Decyzją nr WOŚ.II.7241.1.4.2019.IB z dnia 13 grudnia 2019 roku na zamknięcie wydzielonej części składowiska odpadów innych niż niebezpieczne i obojętne tj. kwatery nr V – pkt II ppkt 2.1 litera b) oraz pkt III ppkt 1 - 2 i dokumentacją projektową związaną z zamknięciem i rekultywacją kwatery V składowiska Odpa","awarded_value_eur":224963.86,"awarded":[{"suppliers":[{"id":17688,"name":"Przedsiębiorstwo Ekologiczne Budeko Joanna Przybyłowska"}]}]},{"id":507716,"date":"2021-02-24","title":"Remont i przebudowa pomieszczeń nr 148 i 148a oraz remont pomieszczeń nr 414 i 439 wraz z wykonaniem instalacji(...) w budynku A-1 Politechniki Wrocławskiej przy Wybrzeżu Wyspiańskiego 27 we Wrocławiu","description":"1. Przedmiotem zamówienia jest:Remont i przebudowa pomieszczeń nr 148, 148a w budynku A-1 Politechniki Wrocławskiej przy Wybrzeżu Wyspiańskiego 27 we Wrocławiu” - określonego w dokumentacji projektowej w ramach zadania inwestycyjnego pn.:„Remont i przebudowa pomieszczeń nr 148 i 148a budynku A-1 Politechniki Wrocławskiej przy Wyb.St. Wyspiańskiego 27 we Wrocławiu oraz Wytycznych realizacyjnych dot. wykonania remontu i przebudowy pom. nr 148 i 148a w budynku A-1 Politechniki Wrocławskiej, Wykonan","awarded_value_eur":117735.58,"awarded":[{"suppliers":[{"id":16331,"name":"”SAD” A.K.S. Stanisław Sadowski"}]}]},{"id":507621,"date":"2021-03-15","title":"Remont dróg gruntowych na terenie Miasta i Gminy Jelcz-Laskowice w roku 2021","description":"Zadanie 1. Remont cząstkowy nawierzchni dróg gruntowych w miejscowościach: Jelcz-Laskowice, Miłoszyce, Chwałowice, Dębina, Piekary, Dziuplina, Miłocice, Miłocice Małe, Grędzina, Brzezinki, Łęg, Celina, Wójcice, Minkowice Oławskie, Biskupice Oławskie, Nowy Dwór w następującym zakresie: a) wykonanie mechanicznego zagęszczenia podłoża tłuczniowego oraz uzupełnienie kruszywem bazaltowym 2 – 5 mm wyboi o głębokości do 5 cm na powierzchni 11829 m2,b) profilowanie i zagęszczenie dróg gruntowych o powie","awarded_value_eur":97976.88,"awarded":[{"suppliers":[{"id":20382,"name":"Firma Handlowa „EURO-STANDARD” S.C. Antoni Król, Andrzej Król"}]},{"suppliers":[{"id":52,"name":"Przedsiębiorstwo Robót Drogowo-Mostowych Sp. z o. o."}]}]},{"id":507506,"date":"2021-03-15","title":"Przebudowa drogi wojewódzkiej 969 Nowy Targ – Stary Sącz na odcinku ref. 110 w km 1\u002B776 – 1\u002B949,5 w m. Czerniec – budowa chodnika dla pieszych wraz z zatoką autobusową","description":"1. Przedmiotem zamówienia jest wykonanie robót budowlanych związanych z przebudową drogi wojewódzkiej 969 Nowy Targ – Stary sącz na odcinku ref 110 w km 1\u002B776 – 1\u002B949,5 w m. Czerniec – budowa chodnika dla pieszych wraz z zatoką autobusową na zasadach określonych w SWZ.2. Szczegółowy opis przedmiotu zamówienia zawiera Projekt budowlany – zał. nr 4 oraz Specyfikacja techniczna wykonania i odbioru robót, stanowiąca zał. nr 10 do SWZ, przedmiar robót stanowiący zał. nr 9. Warunki realizacji zamówien","awarded_value_eur":52546.94,"awarded":[{"suppliers":[{"id":20461,"name":"Przedsiębiorstwo Robót Inżynieryjnych DROG-ZIEM Sieja Piotr"}]}]},{"id":507312,"date":"2021-03-15","title":"Usługę przeprowadzenie kursu spawania metodą MMA 111 i MAG 135 dla uczestników projektu „Wysoka jakość kształcenia zawodowego w Zespole Szkół Ponadgimnazjalnych Nr 2 w Piotrkowie Trybunalskim”","description":"Usługę przeprowadzenie kursu spawania metodą MMA 111 i MAG 135 dla uczestników projektu „Wysoka jakość kształcenia zawodowego w Zespole Szkół Ponadgimnazjalnych Nr 2 w Piotrkowie Trybunalskim”","awarded_value_eur":54759.71,"awarded":[{"suppliers":[{"id":17358,"name":"Centrum Kształcenia Zawodowego"}]}]},{"id":506963,"date":"2021-03-19","title":"Dostawa gadżetów reklamowych","description":"Przedmiotem zamówienia jest wykonanie i dostawa gadżetów promocyjnych oznakowanych logo Agencji Mienia Wojskowego Szczegółowy opis przedmiotu zamówienia oraz warunki realizacji zawierają załączniki do SWZ – załącznik nr 2 do SWZ – Opis przedmiotu zamówienia; Załącznik nr 4 Projektowane postanowienia umowy.","awarded_value_eur":5690.04,"awarded":[{"suppliers":[{"id":17832,"name":"BUTTERFLY Agencja Reklamowa Agnieszak Borowy"}]}]},{"id":506959,"date":"2021-03-19","title":"Dostawy sprzętu medycznego ujęte w 4 zadaniach asortymentowych dla zaopatrzenia Szpitala Powiatowego w Limanowej","description":"Aparat jezdny do znieczulania ogólnego dla dzieci i dorosłych. Szczegółowy opis przedmiotu zamówienia zawiera załącznik do SWZ pn. Parametry techniczno-użytkowe.","awarded_value_eur":131925.88,"awarded":[{"suppliers":[{"id":299,"name":"GE Medical Systems Polska Sp. z o.o."}]},{"suppliers":[{"id":369,"name":"bioMérieux Polska Sp. z o.o."}]},{"suppliers":[{"id":3997,"name":"EMTEL Śliwa Spółka komandytowa"}]},{"suppliers":[{"id":1304,"name":"Walmed Sp. z o.o."}]}]},{"id":506780,"date":"2021-03-26","title":"„Modernizacja - asfaltowanie dróg gminnych na terenie Gminy Zakliczyn – zadania realizowane częściowo w ramach funduszu sołeckiego”","description":"Przedmiotem zamówienia są roboty w zakresie modernizacji - asfaltowania dróg gminnych w Gminie Zakliczyn. Szczegółowy zakres rzeczowy został wyszczególniony poniżej, w ramach poszczególnych częściCzęść I1. Modernizacja (asfaltowanie) drogi gminnej 203368K w m. Lusławice o długości 180 mb w tym z funduszu sołeckiego 150 mb,2. Modernizacja (asfaltowanie) drogi wewnętrznej na dz. nr 125 w m. Lusławice o długości 65 mb w tym z funduszu sołeckiego 57 mb,3. Modernizacja (asfaltowanie) drogi gminnej G6","awarded_value_eur":192750.60,"awarded":[{"suppliers":[{"id":17772,"name":"BUD-DRÓG Usługi Budowy i Modernizacji Dróg Łagoz SJ"}]}]},{"id":506743,"date":"2021-03-26","title":"Budowa dwóch pomostów w Swornegaciach","description":"Przedmiotem zamówienia jest budowa dwóch pomostów stacjonarnych ze stanowiskami dla ratowników WOPR w miejscowości Swornegacie.Planowana inwestycja zlokalizowana jest w północnej części Jeziora Karsińskiego przy plaży w Swornegaciach (dojazd ulicą Podgórną).Dane projektowanego pomostu nr 1:- długość całkowita pomostu (65,00\u002B17,00) – 82 m;- szerokość pomostu – 3 m;- powierzchnia całkowita pomostu – 246 m2;- stanowisko dla ratowników 4,00×5,00 – 20 m2;- wejście o konstrukcji drewnianej – 9 m2;- ca","awarded_value_eur":140097.25,"awarded":[{"suppliers":[{"id":17198,"name":"MAT-BUD Michał Piechowiak"}]}]},{"id":506624,"date":"2021-03-24","title":"Świadczenie usługi dostępu do sieci korporacyjnej wraz z Internetem, obejmującej Warszawę i Oddziały PIG-PIB oraz dzierżawę ciemnych włókien 2J pomiędzy bud. PIG–PIB.","description":"Przedmiotem zamówienia jest świadczenie usługi dostępu do sieci korporacyjnej wraz z Internetem, obejmującej Warszawę i Oddziały PIG-PIB oraz dzierżawę ciemnych włókien 2J pomiędzy budynkami PIG-PIB zlokalizowanymi w Warszawie przy ul. Jagiellońskiej 76 i Rakowieckiej 4.","awarded_value_eur":77465.43,"awarded":[{"suppliers":[{"id":19449,"name":"3S S. A."}]}]},{"id":506536,"date":"2021-03-26","title":"Naprawa ubytków w nawierzchniach – remont cząstkowy","description":"2.1 Przedmiotem zamówienia jest: Część 1 Wykonanie remontów cząstkowych nawierzchni w ciągach dróg powiatowych na terenie Gmin Końskie, Gowarczów, Ruda Maleniecka2.2 OPIS PRZEDMIOTU ZAMÓWIENIA2.2.1. Przedmiotem zamówienia jest wykonanie w 2021 roku napraw, uszkodzeń (ubytków, wybojów) – remontów cząstkowych - w nawierzchniach bitumicznych w ciągach dróg powiatowych teren Powiatu Koneckiego, powstałych w nawierzchniach po okresie zimowym.2.2.2. Zamawiający nie jest w stanie przewidzieć jakie będą","awarded_value_eur":192587.33,"awarded":[{"suppliers":[{"id":17776,"name":"\u0022ALBUD” Błaszczyk, Bednarczyk- Spółka Jawna"}]},{"suppliers":[{"id":1981,"name":"Przedsiębiorstwo Wielobranżowe „REZ DROGPOL” s.c."}]}]},{"id":506418,"date":"2021-03-26","title":"Dostawa sprzętu komputerowego, urządzeń drukujących, niszczarki na potrzeby wyposażenia biur w Starostwie Powiatowym w Wadowicach, według dwóch zadań","description":"ZADANIE NR 1 – Dostawa sprzętu komputerowego, drukarek, niszczarki dokumentów","awarded_value_eur":21092.99,"awarded":[{"suppliers":[{"id":3238,"name":"PIXEL Centrum Komputerowe Tomasz Dziedzic"}]},{"suppliers":[{"id":9261,"name":"Canon Polska Sp. z o.o."}]}]},{"id":506387,"date":"2021-03-25","title":"Usługi bankowe polegająca na prowadzeniu rachunku bankowego przez okres 3 lat wraz z wstawieniem bankomatu z funkcją wpłatomatu oraz udzieleniu kredytu w rachunku bieżącym","description":"Usługi bankowe polegająca na prowadzeniu rachunku bankowego przez okres 3 lat wraz z wstawieniem bankomatu z funkcją wpłatomatu oraz udzieleniu kredytu w rachunku bieżącym dla Szpitala Wojewódzkiego im. Św. Łukasza SP. ZOZ w Tarnowie","awarded_value_eur":53005.65,"awarded":[{"suppliers":[{"id":21712,"name":"BNP Paribas Bank Polska S.A."}]}]},{"id":506329,"date":"2021-03-12","title":"Przebudowa drogi w Kolonii Bałucz","description":"1) Przedmiotem zamówienia jest wykonanie robót budowlanych polegających na przebudowie drogi w Kolonii Bałucz na odcinku ok. 2 245 m, od działki nr 336/4 do działki nr 109 oraz na działkach 824 i 110/1 w zakresie wykonania jezdni bitumicznej, obustronnego pobocza z kruszywa oraz zjazdów o nawierzchni z destruktu asfaltowego lub kostki betonowej, budowy rowu przydrożnego wraz z przepustami, przebudowy istniejącego skrzyżowania z drogą gminną nr 103158E oraz przebudowy istniejącego zjazdu publiczn","awarded_value_eur":846510.71,"awarded":[{"suppliers":[{"id":15113,"name":"WŁODAN Sp. z o.o. Sp. k."}]}]},{"id":506279,"date":"2021-03-26","title":"Zakup równiarki drogowej","description":"Zakup równiarki drogowej","awarded_value_eur":124740.44,"awarded":[{"suppliers":[{"id":19089,"name":"XCMG Poland Sp. z o.o."}]}]},{"id":506112,"date":"2021-03-25","title":"Wykonanie prac naprawczych ogrodzenia na terenach Ośrodka Inflancka oraz Ośrodka Moczydło w Warszawie","description":"1. Przedmiotem zamówienia jest wykonanie prac naprawczych ogrodzenia na terenie Ośrodka Inflancka oraz Ośrodka Moczydło w Warszawie.Przedmiot zamówienia należy wykonać zgodnie z Opisem przedmiotu zamówienia, specyfikacją techniczną wykonania i odbioru robót (STWiOR) oraz Projektowanymi Postanowieniami Umowy, stanowiącymi odpowiednio Załącznik nr 1 i 2 do SWZ.2. Zamawiający, ze względu na specyfikę zamówienia, zaleca aby wykonawcy dokonali oględzin obiektu przez złożeniem ofert w celu zapoznania ","awarded_value_eur":51000.79,"awarded":[{"suppliers":[{"id":17778,"name":"APM-BUD Piotr Kamer"}]}]},{"id":506100,"date":"2021-03-25","title":"Dostawa betonu C 30/37","description":"Przedmiot zamówienia obejmuje sukcesywną dostawę betonu cementowego w ilości do 1.000 m3 o następujących parametrach:Mieszanka betonowa C30/37a) wymaganie zgodności z PN-EN206-1:2003;b) klasa wytrzymałości na ściskanie – C30/37, minimalna wytrzymałość charakterystyczna na kostkach fck, cube=37N/mm2;c) klasa ekspozycji XF4(PL);d) maksymalny nominalny górny wymiar ziaren kruszywa: D-16;e) klasa konsystencji – S2;f) rodzaj cementu – zgodny z wymaganiami klasy ekspozycji, opracowaną i zatwierdzoną r","awarded_value_eur":60016.65,"awarded":[{"suppliers":[{"id":19940,"name":"Zakład Betoniarski Stanisław Kolbusz"}]}]},{"id":506096,"date":"2021-03-25","title":"Dostawa książkomatu dla Filii nr 16 Biblioteki Kraków przy ul. Radzikowskiego 29 w Krakowie.","description":"a) Przedmiotem zamówienia jest dostawa, montaż, instalacja, konfiguracja oraz integracja z użytkowanym systemem bibliotecznym nowego książkomatu zewnętrznego dla Biblioteki Kraków. Wymagany książkomat zewnętrzny do odbioru i zwrotu wypożyczonych książek z min. 42 skrytkami wraz z oprogramowaniem – 1 szt.Moduł obsługi książkomatu systemu bibliotecznego SowaSQL Premium z licencją bezterminową dla jednego urządzenia oraz polisą serwisową na cały okres gwarancji – 1 szt.Montaż, instalacja oprogramow","awarded_value_eur":34889.60,"awarded":[{"suppliers":[{"id":14982,"name":"Arfido Sp. z o.o."}]}]},{"id":506083,"date":"2021-03-25","title":"Wykonanie robót budowlanych obejmujących remont węzła cieplnego co/cwu w budynku domu studenta nr 2 „Laura” Politechniki Świętokrzyskiej","description":"wykonanie robót budowlanych obejmujących remont węzła cieplnego co/cwu w budynku domu studenta nr 2 „Laura” Politechniki Świętokrzyskiej","awarded_value_eur":35078.64,"awarded":[{"suppliers":[{"id":18037,"name":"Kompens Ignacy Majewski"}]}]},{"id":506030,"date":"2021-03-25","title":"Budowa Miejskiego Żłobka w Białogardzie","description":"1. Przedmiotem zamówienia jest wykonanie robót budowlanych, obejmujących budowę Miejskiego Żłobka w Białogardzie (na terenie działki ewid. nr 279/8 obr. 0011 Białogard oraz fragmencie działki nr 31 obręb ewid. 010 m. Białogard) na podstawie dokumentacji projektowej i zgodnie ze specyfikacjami technicznymi wykonania i odbioru robót oraz zgodnie z zasadami wiedzy technicznej.2. Inwestycja jest dofinansowana z resortowego programu rozwoju Instytucji opieki nad dziećmi w wieku do lat 3 „MALUCH\u002B”, or","awarded_value_eur":1132430.89,"awarded":[{"suppliers":[{"id":17124,"name":"PRZEDSIĘBIORSTWO PRODUKCYJNO-HANDLOWO-USŁUGOWE ,, MATEXIM\u0027\u0027 HEIDNER I WSPÓLNICY SP.J."}]}]},{"id":506020,"date":"2021-03-25","title":"Termomodernizacja i remont budynku mieszkalnego wielorodzinnego przy ul. Świętojańskiej 29 w Gliwicach","description":"2. Zakres zamówienia.2.1. docieplenie elewacji wraz z wymianą stolarki okiennej i drzwiowej,2.2. renowacja elewacji południowej2.3. remont piwnic wraz z dociepleniem stropu 2.4. prace remontowe na dachu i poddaszu wraz z dociepleniem 2.5. remont klatki schodowej2.6. wykonanie łazienek w mieszkaniach nr 3, 5, 6, 8 i 12 (branże: budowlana, sanitarna i elektryczna)2.7. Wykonanie instalacji gazowej2.8. Wykonanie instalacji centralnego ogrzewania2.9. Wykonanie instalacji c.w.u.2.10. Adaptacja pomiesz","awarded_value_eur":217450.84,"awarded":[{"suppliers":[{"id":21565,"name":"ZAKŁAD BUDOWLANO-INSTALACYJNY ALFA Sp. z o.o."}]}]},{"id":505960,"date":"2021-03-25","title":"Kompleksowe utrzymanie czystości w wytypowanych placówkach Miejskiej Biblioteki Publicznej w Szczecinie w latach 2021 – 2023","description":"Kompleksowe utrzymanie czystości w wytypowanych placówkach Miejskiej Biblioteki Publicznej w Szczecinie wraz z terenami przyległymi do wskazanych placówek w latach 2021-2023.","awarded_value_eur":0.06,"awarded":[{"suppliers":[{"id":270,"name":"Impel Facility Services Sp. z o.o."},{"id":2528,"name":"Praxima Krakpol Sp. z o.o."}]}]},{"id":505953,"date":"2021-03-25","title":"remont pustostanów lokali mieszkalnych (7 szt.) stanowiących własność m.st. Warszawy, administrowanych przez ZGN w Dzielnicy Wola m.st. Warszawy – TZOM Ogrodowa w 2021 roku.","description":"Przedmiotem zamówienia jest remont pustostanów lokali mieszkalnych (7 szt.) stanowiących własność m.st. Warszawy, administrowanych przez Zakład Gospodarowania Nieruchomościami w Dzielnicy Wola m.st. Warszawy – Terenowy Zespół Obsługi Mieszkańców Ogrodowa w 2021 roku.Wykonawca zobowiązany jest zrealizować zamówienie na zasadach i warunkach opisanych w projektowanych postanowieniach umowy stanowiących integralną część SWZ.Prace objęte przedmiotem zamówienia obejmują roboty ogólnobudowlane, sanitar","awarded_value_eur":50159.68,"awarded":[{"suppliers":[{"id":15235,"name":"Art Dom Artur Plewik"}]}]},{"id":505945,"date":"2021-03-25","title":"Budowa budynku gospodarstwa pszczelarskiego w Jaworzynce","description":"I. Przedmiotem zamówienia są roboty budowlane pod nazwą: \u0022Budowa budynku gospodarstwa pszczelarskiego w Jaworzynce\u0022 w miejscowości Jaworzynka w Leśnictwie Szkółkarskim Wyrchczadeczka, zgodnie z projektem budowlanym, STWiOR oraz przedmiarem robót, w zakresie umożliwiającym osiągnięcie założonych celów.II. Zakres zamówienia obejmuje: - \u0022Budowę budynku gospodarstwa pszczelarskiego w Jaworzynce\u0022 w Leśnictwie Szkółkarskim Wyrchczadeczka, na działkach o nr ewid. 5297, zgodnie z projektem budowlanym, s","awarded_value_eur":60713.40,"awarded":[{"suppliers":[{"id":17720,"name":"PROFI-MAX Szczepan Haratyk"}]}]},{"id":505915,"date":"2021-03-25","title":"Roboty remontowe rampy w bud. nr 42 w m. CybowoZnak postępowania 87/2021","description":"1. Przedmiotem zamówienia są roboty remontowe w budynku nr 42 w m. CybowoRoboty remontowe polegać będą miedzy innymi na:1) ROBOTY ROZBIÓRKOWEa) ręczna rozbiórka elementów konstrukcji betonowych niezbrojonych , b) ręczne skucie powierzchni betonu zbrojonego ,c) wywiezienie gruzu, 2) ROBOTY BETONIARSKIEa) wykonanie zbrojenia kratowego, b) betonowanie płyt zbrojonych, c) gruntowanie podłoży, d) ścieki uliczne z prefabrykatów betonowych ,e) ściany oporowe żelbetowe - podstawa ściany prostokątna o st","awarded_value_eur":26914.84,"awarded":[{"suppliers":[{"id":17064,"name":"Konsbet FB Józef GOSZCZYŃSKI, NIP 7651205221, REGON 331072256"}]}]},{"id":505562,"date":"2021-03-24","title":"ZP/TP/2021/09 - nici","description":"nici chir. TYP-1- nitka: 0, 2x70; bez igłynici chir. TYP-1- nitka: 0, 90; igła: 40, 1/2 koła, okrągła wzmocniona #nici chir. TYP-1- nitka: 0, 90; igła: 48, 1/2 koła, okrągłaNici chir.-TYP -1 -nitka :0, 75; igła 30, 1/2 koła okrągłanici chir. TYP-1- nitka: 1, 140; bez igłynici chir. TYP-1- nitka: 1, 70; igła: 30, 1/2 koła, okrągłanici chir. TYP-1- nitka: 1, 70; igła: 30, igła typu\u0060J\u0060 1/2 koła, okrągła z krótkim końcem tnącym, wzmocnionanici chir. TYP-1- nitka: 1, 90; igła: 30, 1/2 koła, okrągła p","awarded_value_eur":53493.15,"awarded":[{"suppliers":[{"id":1023,"name":"YAVO Sp. z o.o."}]},{"suppliers":[{"id":21593,"name":"BLOOMED Jakub Stawarz"}]},{"suppliers":[{"id":2571,"name":"ARTERIAE Sp. z o.o. Spółka Komandytowa"}]},{"suppliers":[{"id":3644,"name":"Johnson \u0026 Johnson Poland Sp. z o.o."}]},{"suppliers":[{"id":5,"name":"Aesculap Chifa Sp. z o.o."}]}]},{"id":505552,"date":"2021-03-24","title":"„Dostawa filtrów, jednorazowych wkładów do ssaków oraz cewników pooperacyjnych na potrzeby COZL”","description":"„Dostawa filtrów, jednorazowych wkładów do ssaków oraz cewników pooperacyjnych na potrzeby COZL”Część 1 – Filtr do ssaka New Hospivac 350, 400","awarded_value_eur":10292.20,"awarded":[{"suppliers":[{"id":1304,"name":"Walmed Sp. z o.o."}]},{"suppliers":[{"id":1799,"name":"FULL-MED Jakub Sidorowicz"}]}]},{"id":505542,"date":"2021-03-24","title":"Dostawa preparatów do dezynfekcji powierzchni, preparatu do dekontaminacji oraz myjek do mycia pacjentów- 25/TP/2021","description":"1. Przedmiotem zamówienia jest dostawa wraz z wniesieniem preparatów do dezynfekcji powierzchni, preparatu do dekontaminacji oraz myjek do mycia pacjentów w asortymencie i ilościach wyszczególnionych w Załączniku nr 2 do IDW - Formularz asortymentowo - ilościowy.","awarded_value_eur":59680.63,"awarded":[{"suppliers":[{"id":1399,"name":"Medisept Sp. z o. o."}]},{"suppliers":[{"id":14393,"name":"MEDAK"}]},{"suppliers":[{"id":303,"name":"Medilab Firma Wytwórczo-Usługowa Sp. z o.o."}]}]},{"id":505511,"date":"2021-03-18","title":"Usługa telekomunikacyjna telefonii ruchomej wraz z dostawą kart SIM oraz usługi, obejmującej nagrywanie połączeń przychodzących i wychodzących na służbowych telefonach komórkowych dla ŚUW w Katowicach","description":"Przedmiotem zamówienia jest świadczenie usługi telekomunikacyjnej telefonii ruchomej wraz z dostawą kart SIM oraz usługi, obejmującej nagrywanie połączeń przychodzących i wychodzących na służbowych telefonach komórkowych dla Śląskiego Urzędu Wojewódzkiego w Katowicach w okresie od 1 maja 2021 do 30.11.2021r (7 miesięcy).","awarded_value_eur":6265.04,"awarded":[{"suppliers":[{"id":18549,"name":"Orange Polska Spółka Akcyjna"}]}]},{"id":505506,"date":"2021-03-24","title":"Prowadzenie kompleksowej obsługi nadzoru inwestorskiego przy realizacji przebudowy pomieszczeń higienicznosanitarnych w bud. A wraz z uzupełniającymi robotami remontowymi na I, II oraz III p. bud. A","description":"Przedmiotem zamówienia jest prowadzenie kompleksowej obsługi w zakresie nadzoru inwestorskiego przy realizacji przebudowy pomieszczeń higienicznosanitarnych w budynku „A” wraz z uzupełniającymi robotami remontowymi na I, II oraz III piętrze budynku „A” Klinicznego Centrum Ginekologii, Położnictwa i Neonatologii w Opolu.Nadzór inwestorski obejmuje branże: ogólnobudowlaną, sanitarną i elektryczną i powinien być pełniony zgodnie z postanowieniami art. 25 i 26 ustawy z dnia 7 lipca 1994 r. Prawo bud","awarded_value_eur":6308.76,"awarded":[{"suppliers":[{"id":17287,"name":"ALD NB Sp. z o.o."}]}]},{"id":505457,"date":"2021-03-24","title":"Opracowanie dokumentacji projektowo-kosztorysowej dla zadania pn. ,, Wykonanie robót budowlanych związanych z remontem wraz z przebudową wnętrz - parter, I, II, III, IV piętra oraz rozbudową dachu”","description":"1. Przedmiot zamówienia obejmuje opracowanie kompletnej dokumentacji projektowo-kosztorysowej dla potrzeb związanych z Wykonaniem robót budowlanych związanych z remontem wraz z przebudową wnętrz - parter, I, II, III, IV piętra oraz rozbudową dachu w budynku administracyjnym Starostwa Powiatowego w Przeworsku przy ul. Jagiellońskiej 10 wraz z uzyskaniem pozwolenia na budowę i sprawowaniem nadzoru autorskiego.2. W ramach zamówienia Wykonawca będzie zobowiązany do: 1) Opracowania dokumentacji proje","awarded_value_eur":18185.70,"awarded":[{"suppliers":[{"id":17313,"name":"Biuro Architektoniczne Janusz Lewowski"}]}]},{"id":505346,"date":"2021-03-24","title":"Studium Wykonalności dla budowy kompleksu energetycznego w Piasecznie oraz stworzenie Koncepcji Inwestycyjnej w ramach Europejskiego Instrumentu Miejskiego","description":"Przedmiotem zamówienia jest: Studium Wykonalności dla budowy kompleksu energetycznego w Piasecznie oraz stworzenie Koncepcji Inwestycyjnej w ramach Europejskiego Instrumentu Miejskiego. Przedmiotem zamówienia jest wykonanie opracowania pn. „Studium Wykonalności dla budowy kompleksu energetycznego w Piasecznie oraz stworzenie Koncepcji Inwestycyjnej”. Studium i Koncepcja Inwestycyjna zostanie przygotowana dzięki wsparciu z programu badań i innowacji Unii Europejskiej „Horyzont 2020” (na podstawie","awarded_value_eur":50919.96,"awarded":[{"suppliers":[{"id":21344,"name":"Krajowa Agencja Poszanowania Energii S.A."}]}]},{"id":505305,"date":"2021-03-24","title":"ADAPTACJA PODDASZA ZAMKU KRZYŻACKIEGO W NOWEM - WYPOSAŻENIE.","description":"Przedmiotem zamówienia jest dostawa mebli biurowych. Szczegółowy opis przedmiotu zamówienia znajduje się w Załączniku 1 a do SWZ.","awarded_value_eur":7449.94,"awarded":[{"suppliers":[{"id":1249,"name":"BENER Michał Benka"}]},{"suppliers":[{"id":17366,"name":"BENER Michał Benke"}]}]},{"id":505298,"date":"2021-03-24","title":"DOSTAWY GAZÓW MEDYCZNYCH I NIEMEDYCZNYCH","description":"PAKIET 1 Ciekły tlen medyczny","awarded_value_eur":13789.65,"awarded":[{"suppliers":[{"id":1563,"name":"AIR PRODUCTS Sp. z o.o."}]}]},{"id":505254,"date":"2021-03-15","title":"Remont oraz bieżąca konserwacja nawierzchni bitumicznych dróg gminnych będących w administracji Gminy Łącko","description":"Konserwacja nawierzchni emulsją asfaltową szybko rozpadową modyfikowaną i grysami bazaltowymi (naprawa spękań i rakowin i ubytków),na zasadach określonych w SWZ.Szczegółowy opis przedmiotu zamówienia zawiera przedmiar robót stanowiący zał. nr 8, oraz Specyfikacja techniczna wykonania i odbioru robót, stanowiąca zał. nr 9 do SWZ. Warunki realizacji zamówienia określone zostały w projekcie umowy stanowiącym Załącznik nr 3 do SWZ.","awarded_value_eur":72742.80,"awarded":[{"suppliers":[{"id":17362,"name":"Szczepan Kroczek KROCZ-BUD Krocz i Buduj"}]}]},{"id":505184,"date":"2021-03-08","title":"budowa nowej sieci kanalizacyjnej z przykanalikami w m. Chodów oraz budowa nowej sieci wodociągowej w m. Dzierzbice”","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych obejmujących: przywrócenie do właściwego stanu technicznego sieci kanalizacyjnej wraz z przykanalikami w miejscowości Chodów poprzez budowę nowej sieci kanalizacyjnej z przykanalikami w m. Chodów (etap II), oraz przywrócenie do właściwego stanu technicznego sieci wodociągowej z przyłączami poprzez budowę nowej sieci wodociągowej z przyłączami poprzez budowę nowej sieci wodociągowej w m. Dzierzbice (etap I).","awarded_value_eur":172078.26,"awarded":[{"suppliers":[{"id":19789,"name":"RAWO Infrastruktura Sp. z o.o."}]}]},{"id":505181,"date":"2021-03-04","title":"Dostawa zamrażarek niskotemperaturowych oraz lodówek i zamrażarek AGD, w podziale na pakiety.","description":"1. Przedmiotem niniejszego zamówienia jest dostawa zamrażarek niskotemperaturowych oraz lodówek i zamrażarek AGD, w podziale na pakiety: Pakiet 1 - Chłodziarka laboratoryjna z wyposażeniem – 1 szt.2.Szczegółowy opis przedmiotu zamówienia, z wyszczególnieniem co do rodzaju i liczby, został określony w Formularzu wymaganych warunków technicznych, który stanowi Załącznik nr 2.1 do SWZ.3.Do obowiązków Wykonawcy należeć będzie:1)uzgodnienie dostawy i instalacji z Kierownikiem jednostki organizacyjnej","awarded_value_eur":23282.85,"awarded":[{"suppliers":[{"id":428,"name":"WIMAKS Skwara Sławomir"}]},{"suppliers":[{"id":20132,"name":"BIOSELL SŁAWOMIR OPOLSKI"}]},{"suppliers":[{"id":3807,"name":"SANLAB J. Kaczorek, M. Bińczak sp. j."}]},{"suppliers":[{"id":428,"name":"WIMAKS Skwara Sławomir"}]},{"suppliers":[{"id":428,"name":"WIMAKS Skwara Sławomir"}]},{"suppliers":[{"id":58,"name":"VWR International Sp. z o.o."}]},{"suppliers":[{"id":16301,"name":"SYL\u0026ANT Instruments inż. Józef Nitka"}]},{"suppliers":[{"id":428,"name":"WIMAKS Skwara Sławomir"}]}]},{"id":505043,"date":"2021-03-17","title":"Wykonanie 5-letniej i 1-rocznej kontroli stanu technicznego oraz sprawdzenia przydatności do użytkowania obiektów budowlanych znajdujących się w rejonie działania RZI w Krakowie.","description":"Wykonanie 5-letniej i 1-rocznej kontroli stanu technicznego oraz sprawdzenia przydatności do użytkowania obiektów budowlanych znajdujących się w rejonie działania Rejonowego Zarządu Infrastruktury w Krakowie Część 1 – Sekcja Obsługi Infrastruktury nr 1 – ul. Ułanów Kraków:• Kompleks Niedźwiedź• kompleks Nowy Sącz, ul. Czarneckiego 13;• kompleks Kłaj;• kompleks Kraków, ul. Dietla 30;• kompleks Kraków, ul. Skrzatów 2;• kompleks Kraków, ul. Mogilska 85;• kompleks Kraków, ul. Ułanów 43; • kompleks K","awarded_value_eur":43328.70,"awarded":[{"suppliers":[{"id":517,"name":"KABIS CONSULTING Konrad PIESYK"}]}]},{"id":504989,"date":"2021-03-23","title":"Przebudowa muru oporowego w ciągu drogi wojewódzkiej nr 364 ul. Grunwaldzka w miejscowości Złotoryja. CPV 45200000-9","description":"Zgodnie z SWZ","awarded_value_eur":159810.01,"awarded":[{"suppliers":[{"id":18845,"name":"PBW Inżynieria Jacek Garbacz"},{"id":19307,"name":"Probudowa.com sp. z o. o."}]}]},{"id":504975,"date":"2021-03-23","title":"DOSTAWA PODŁÓŻ MIKROBIOLOGICZNYCH DLA WOJEWÓDZKIEJ STACJI SANITARNO-EPIDEMIOLOGICZNEJ W SZCZECINIE NA ROK 2021","description":"PAKIET 1 - PODŁOŻA MIKROBIOLOGICZNE SYPKIE (małe gramatury), zgodnie z zapisami w SWZ","awarded_value_eur":74249.82,"awarded":[{"suppliers":[{"id":95,"name":"GRASO Zenon Sobiecki"}]},{"suppliers":[{"id":3655,"name":"BTL Sp. z o.o. Zakład Enzymów i Peptonów"}]},{"suppliers":[{"id":88,"name":"BioMaxima S.A."}]},{"suppliers":[{"id":95,"name":"GRASO Zenon Sobiecki"}]}]},{"id":504964,"date":"2021-03-23","title":"B/MATERIAŁY BUDOWLANE/2021SUKCESYWNA SPRZEDAŻ WRAZ Z DOSTAWĄ MATERIAŁÓW BUDOWLANYCH DROGOWYCH","description":"Przedmiotem zamówienia jest sukcesywna sprzedaż wraz z dostawą (własny transport wykonawcy) w terminach i ilościach każdorazowo wskazanych przez Zamawiającego w złożonym zamówieniu, w okresie realizacji przedmiotu zamówienia, materiałów budowlanych drogowych według wykazu rzeczowego i ilościowego wskazanego dla poszczególnych części zamówienia.Część I: piasek 0-2 – 1.000 ton, w tym zamówienia podstawowe: 600 ton, zamówienie opcjonalne: 400 ton","awarded_value_eur":120496.42,"awarded":[{"suppliers":[{"id":20103,"name":"Zakład Eksploatacaji Kruszywa Władysław Durał"}]},{"suppliers":[{"id":20104,"name":"Zakład Eksploatacji Kruszywa Władysław Durał"}]},{"suppliers":[{"id":20102,"name":"Zakład Robót Inżynieryjnych i Wodno – Melioracyjnych Zakrzewski Andrzej,"}]}]},{"id":504960,"date":"2021-03-23","title":"Świadczenie usług agencji pracy tymczasowej na potrzeby Przedsiębiorstwa Gospodarki Komunalnej „Żyrardów” Sp. z o.o.","description":"Przedmiotem zamówienia jest rekrutacja oraz kierowanie osób niebędących pracownikami Wykonawcy do wykonywania pracy tymczasowej na rzecz Zamawiającego - Załącznik nr 7 do SWZ.","awarded_value_eur":149882.51,"awarded":[{"suppliers":[{"id":17445,"name":"FALLWORK Spólka z o. o."}]}]},{"id":504925,"date":"2021-03-23","title":"Usługa pogotowia technicznego i drobnych prac naprawczych Szpitala Powiatowego w Chrzanowie","description":"1. Przedmiotem zamówienia jest USŁUGA POGOTOWIA TECHNICZNEGO I DROBNYCH PRAC NAPRAWCZYCH SZPITALA POWIATOWEGO W CHRZANOWIE2. Określenie przedmiotu zamówienia: przedmiotem zamówienia jest zapewnienie prawidłowego i bezawaryjnego działania infrastruktury technicznej w budynkach Szpitala Powiatowego w Chrzanowie Topolowa 16, w szczególności poprzez świadczenie usług w zakresie prawidłowej obsługi eksploatacyjnej i technicznej w zakresie wod-kan, co, utrzymania terenu Szpitala wraz z lądowiskiem ora","awarded_value_eur":94404.00,"awarded":[{"suppliers":[{"id":21892,"name":"ADI Sp.zo.o."}]}]},{"id":504904,"date":"2021-03-23","title":"Świadczenie usług transportu drogowego osób w pozycji siedzącej lub leżącej samochodami, które nie wymagają specjalnego wyposażenia typu ambulans dla SPZOZ Przychodnia Lekarska w Starogardzie Gd","description":"1. Przedmiotem zamówienia jest świadczenie usług transportu drogowego osób w pozycji siedzącej lub leżącej samochodami, które nie wymagają specjalnego wyposażenia typu ambulans dla SPZOZ Przychodnia Lekarska w Starogardzie Gdańskim oraz podległych mu filii (SPZOZ Przychodnia Lekarska Filia Starogard Gdański Al. Wojska Polskiego 27A, SPZOZ Przychodnia Lekarska Filia Starogard Gdański os. 60-lecia ONP 14, SPZOZ Przychodnia Lekarska Filia Starogard Gdański ul. Bpa Dominika 8, SPZOZ Przychodnia Leka","awarded_value_eur":75699.83,"awarded":[{"suppliers":[{"id":17606,"name":"TAXI Gajda Wojciech"},{"id":17607,"name":"TAKSÓWKA OSOBOWA Brzoskowski Jarosław"}]}]},{"id":504896,"date":"2021-03-23","title":"Opracowanie programu funkcjonalno-użytkowego, który będzie podstawą do realizacji kolejnego etapu zamierzenia inw., tj. budowy stanowiska badawczego wodorowego wysokociśnieniowego dla INiG-PIB","description":"Przedmiotem zamówienia jest usługa opracowania programu funkcjonalno-użytkowego (dalej: PFU), który będzie podstawą do realizacji kolejnego etapu zamierzenia inwestycyjnego tj. budowy stanowiska badawczego wodorowego wysokociśnieniowego dla Instytutu Nafty i Gazu - Państwowego Instytutu Badawczego w Krakowie, obiekt przy ul. Bagrowej 1, zgodnie z podanym opisem inwestycji (zał. nr 1).W ramach realizacji zamówienia Wykonawca będzie zobligowany do:- przygotowania PROGRAMU FUNKCJONALNO-UŻYTKOWEGO,-","awarded_value_eur":43915.10,"awarded":[{"suppliers":[{"id":19883,"name":"PRACOWNIA PROJEKTOWA „STUDIO QUATTRO” ARCH. HANNA KRAMARCZYK-LEŚNIAK"}]}]},{"id":504861,"date":"2021-03-23","title":"Zakup i dostawa kruszywa kamiennego łamanego o uziarnieniu 0-31 mm, 12-31mm, 30-60mm, 0-60mm, 60-120mm z przeznaczeniem do wykonania remontów dróg gminnych i wewnętrznych na terenie gminy Bochnia","description":"Przedmiotem zamówienia jest zakup i dostawa kruszywa kamiennego łamanego o uziarnieniu 0-31mm, 12-31mm, 30-60mm, 0-60mm, 60-120mm z przeznaczeniem do wykonania remontów/bieżącej konserwacji dróg gminnych i wewnętrznych na terenie Gminy Bochnia dla CZĘŚCI Nr 1 - Rejon I – obejmującej wsie: Baczków, Bessów, Bogucice, Cerekiew, Cikowice, Chełm, Damienice, Gawłów, Krzyżanowice, Łapczyca, Majkowice, Moszczenica, Ostrów Szlachecki, Proszówki, Siedlec, Słomka, Stanisławice, Zatoka. Orientacyjna ilość k","awarded_value_eur":42398.03,"awarded":[{"suppliers":[{"id":17925,"name":"Nieregularny Przewóz Towarów Zdzisław Suder"}]},{"suppliers":[{"id":17926,"name":"R-BUD Firma Usługowo – Transportowo – Handlowa Ryszard Birkowski"}]}]},{"id":504828,"date":"2021-03-23","title":"Remont więźby dachowej w Przedszkolu nr 109 Plac Henkla 2 w Warszawie w formule „zaprojektuj i wybuduj”","description":"1. Zakres zamówienia oraz spodziewane efekty1.1. Zadanie 1 Dokumentacja projektowaOpracowanie dokumentacji projektowej wzmocnienia więźby dachowej (remontu dachu) budynku wraz z uzyskaniem decyzji o pozwoleniu na budowę oraz zgłoszenie rozpoczęcia robót.Dokumentację projektową należy opracować zgodnie z obowiązującymi przepisami m.in:• Ustawą z dnia 7 lipca 1994r. Prawo budowlane (Dz.U. z 2020. 1333 z póź. zmian.)• Rozporządzeniem Ministra Infrastruktury z dnia 12 kwietnia 2002r. w sprawie warun","awarded_value_eur":96158.06,"awarded":[{"suppliers":[{"id":17328,"name":"Dach Expert Ewa Ładosz"}]}]},{"id":504805,"date":"2021-03-23","title":"Przebudowa uzbrojenia podziemnego wraz z budową oświetlenia dla zadani pn.: „Budowa drogi dojazdowej do ul. Sztygarskiej w Chorzowie, na działce nr 2/129”","description":"1. Przedmiotem zamówienia jest przebudowa uzbrojenia podziemnego wraz z budową oświetlenia dla zadani pn.: „Budowa drogi dojazdowej do ul. Sztygarskiej w Chorzowie, na działce nr 2/129”, którego zakres obejmuje:1) Budowę oświetlenia drogowego,2) Branżę elektroenergetyczną przebudowy sieci nN, SN i oświetleniowej,3) Zabezpieczenie istniejącej sieci gazowej n.c. Dn 200 mm,4) Przebudowę sieci ciepłowniczej 2 x Dn 200 mm,5) Wycinkę drzew i krzewów znajdujących się w pasie drogi,6) Operat geodezyjny ","awarded_value_eur":70309.04,"awarded":[{"suppliers":[{"id":17428,"name":"Przedsiębiorstwo Produkcyjno Usługowo Handlowe Hydrobud Sp. z o.o."}]}]},{"id":504786,"date":"2021-03-23","title":"Modernizacja ewidencji gruntów i budynków","description":"Modernizacja ewidencji gruntów i budynków:CZĘŚĆ 1:Obręb 0001, Bielawa, gmina Konstancin-Jeziorna","awarded_value_eur":61308.98,"awarded":[{"suppliers":[{"id":18035,"name":"Usługi Geodezyjne Michał Studziński"}]}]},{"id":504759,"date":"2021-03-23","title":"Wykonanie projektu podziału nieruchomości w celu poszerzenia pasa drogowego drogi powiatowej drogi powiatowej Nr 3113L Suszeń – Kol. Tarnogóra od km 0\u002B000 do km 2\u002B549 dł. 2,549 km.","description":"1. Przedmiotem zamówienia jest opracowanie projektu podziału 143 nieruchomości w trybie ustawy z dnia 10 kwietnia 2003 r. o szczególnych zasadach przygotowania i realizacji inwestycji w zakresie dróg publicznych (t.j. Dz. U. z 2020 r. poz. 1363), w celu poszerzenia pasa drogowego pod rozbudowę drogi powiatowej Nr 3113L Suszeń – Kol. Tarnogóra od km 0\u002B000 do km 2\u002B549 dł. 2,549 km. 2. Zakres przedmiotu zamówienia określa projekt zagospodarowania terenu rys. 2.1, rys. 2.2, rys.2.3, rys. 2.4 i rys.2","awarded_value_eur":14189.12,"awarded":[{"suppliers":[{"id":21254,"name":"Net GEO Piotr Karaś"}]}]},{"id":504499,"date":"2021-03-22","title":"Budowy chodnika na ul. H. Kołłątaja - etap II","description":"1. Przedmiotem zamówienia jest przebudowa chodnika wraz z budową zjazdów na ul. H. Kołłątaja w Zduńskiej Woli na odcinku od ul. Stanisława Staszica do ul. Mikołaja Kopernika. Zadanie realizowane będzie na działce o nr ew. gruntów 86 obręb 26 i części działek nr 69 i 149, obręb 26.2. Zamówienie polega na przebudowie chodnika o długości ok. 360 m po stronie nieparzystej oraz dodatkowo wykonanie 13 zjazdów do posesji po stronie parzystej, w ramach zadania należy wykonać min.:1) rozbiórkę starych pł","awarded_value_eur":34647.13,"awarded":[{"suppliers":[{"id":17462,"name":"ROL-BUD Elżbieta Grabiszewska"}]}]},{"id":504362,"date":"2021-03-16","title":"Dostawa środków ochrony osobistej dla Powiatowego Zakładu Opieki Zdrowotnej z siedzibą w Starachowicach","description":"Kombinezon ochronny","awarded_value_eur":157074.45,"awarded":[{"suppliers":[{"id":21228,"name":"Oxyline Sp. z o.o.,"}]},{"suppliers":[{"id":21229,"name":"Hermes Kuśpiel Michał"}]},{"suppliers":[{"id":183,"name":"KLOTHO S.C.,"}]}]},{"id":504228,"date":"2021-03-16","title":"Zakup i montaż wyposażenia do żłobka w Redzikowie","description":"Meble i wyposażenie do sali pobytu dzieci do lat 3","awarded_value_eur":8630.08,"awarded":[{"suppliers":[{"id":16888,"name":"Moje Bambino Sp. z o.o. Sp.k."}]},{"suppliers":[{"id":16888,"name":"Moje Bambino Sp. z o.o. Sp.k."}]},{"suppliers":[{"id":17813,"name":"Chefs Place Kosterka i Wspólnicy Sp. Cywilna"}]},{"suppliers":[{"id":17814,"name":"Moje Bambino Dp. z o.o. Sp.k."}]}]},{"id":504217,"date":"2021-03-12","title":"dostawy nici, środków dezynfekcyjnych, rękawic oraz fartuchów","description":"nici","awarded_value_eur":182402.17,"awarded":[{"suppliers":[{"id":19262,"name":"ABOOK Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":1629,"name":"YAVO Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":21785,"name":"Dentech Edward Szczęch i S-ka Spółka Jawna"}]},{"suppliers":[{"id":21786,"name":"MODUS Przedsiębiorstwo Odzieżowe Spółka Akcyjna"}]},{"suppliers":[{"id":4037,"name":"Sorimex Spółka z ograniczoną odpowiedzialnością Spółka komandytowa"}]},{"suppliers":[{"id":598,"name":"Informer Med Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":600,"name":"Medilab Firma Wytwórczo-Usługowa Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":6391,"name":"Bialmed Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":503900,"date":"2021-03-19","title":"Wynajem kontenerów mieszkalnych i sanitarnych","description":"Wynajem kontenerów mieszkalnych wraz z wyposażeniem (kompleks lotniskowy nr 8693 w Nowym Mieście nad Pilicą).","awarded_value_eur":53708.09,"awarded":[{"suppliers":[{"id":12769,"name":"WC SERWIS Sp. z o.o. Sp.K."}]},{"suppliers":[{"id":4220,"name":"TOI TOI Polska Sp. z o.o."}]},{"suppliers":[{"id":6208,"name":"WCTRON Sp. z o.o."}]},{"suppliers":[{"id":6208,"name":"WCTRON Sp. z o.o."}]}]},{"id":503886,"date":"2021-03-19","title":"Dostawa, montaż i instalacja sprzętu medycznego dla SPZZOZ w Zwoleniu w ramach Działania 6.1 RPO WM w podziale na 8 części","description":"Dostawa aparatu do badań KTG z osprzętem - 1 szt.","awarded_value_eur":108720.94,"awarded":[{"suppliers":[{"id":81,"name":"P.H.U. ProMedical Arkadiusz Kułak"}]},{"suppliers":[{"id":1337,"name":"RONOMED Sp. z o.o. Sp.k."}]},{"suppliers":[{"id":1352,"name":"OPTA-TECH Sp. z o. o."}]},{"suppliers":[{"id":17160,"name":"7121002094"}]},{"suppliers":[{"id":689,"name":"FULL-MED Sp. z o.o."}]},{"suppliers":[{"id":696,"name":"Przedsiębiorstwo Zaopatrzenia Lecznictwa Cezal Lublin Sp. z o.o."}]},{"suppliers":[{"id":81,"name":"P.H.U. ProMedical Arkadiusz Kułak"}]}]},{"id":503879,"date":"2021-03-19","title":"Budowa dróg gminnych przy ul. Jarzębinowej i ul. Modrzewiowej w Radwanicach wraz z budową oświetlenia oraz budową sieci wodociągowej, kanalizacji sanitarnej i kanalizacji deszczowej.","description":"Przedmiotem zamówienia jest budowa dróg gminnych przy ul. Jarzębinowej i ul. Modrzewiowej w Radwanicach wraz z budową oświetlenia oraz budową sieci wodociągowej, kanalizacji sanitarnej i kanalizacji deszczowej. Zakres zamówienia obejmuje m.in.a) budowę dróg gminnych w ul. Jarzębinowej i ul. Modrzewiowej o nawierzchni z asfaltobetonu na długości 331,9 mb (ul. Jarzębinowa) i 568,0 mb (ul. Modrzewiowa). Przewiduje się jezdnię jednojezdniową o szer. 5,5m z obustronnymi poboczami o szer. 0,75m, krawę","awarded_value_eur":654465.59,"awarded":[{"suppliers":[{"id":3457,"name":"Przedsiębiorstwo Budownictwa Drogowego Sp. z o. o."}]}]},{"id":503754,"date":"2021-03-19","title":"Zajęcia sportowe i zdrowotne dla dzieci(...)w Suwałkach w ramach projektu: „Bądź aktywny–bądź zdrowy–II etap”-Przedszkole Specjalne nr 9 w Suwałkach w Specjalnym Ośrodku Szkolno-Wychowawczym nr 1(...)","description":"1. Przedmiotem zamówienia jest usługa polegająca na zorganizowaniu i przeprowadzeniu zajęć sportowych i zdrowotnych dla dzieci w Przedszkolu Specjalnym nr 9 w Suwałkach w Specjalnym Ośrodku Szkolno-Wychowawczym nr 1 w Suwałkach, dla którego organem prowadzącym jest Miasto Suwałki, w ramach projektu nr LT-PL-5R-381 pn. „Bądź aktywny – bądź zdrowy – II etap” z Programu Współpracy Interreg V-A Litwa – Polska. 2. Przedmiot zamówienia został podzielony na następujące części:Część 1 – Zajęcia sportowe","awarded_value_eur":1577.07,"awarded":[{"suppliers":[{"id":19319,"name":"DAWID SZNURKOWSKI"}]},{"suppliers":[{"id":19320,"name":"ANNA POLKOWSKA"}]},{"suppliers":[{"id":19321,"name":"PAULA DANECKA"}]}]},{"id":503726,"date":"2021-03-19","title":"Przebudowa ul. Borzechowskiej w Zblewie","description":"Przedmiotem zamówienia jest przebudowa drogi ul. Borzechowskiej w Zblewie na dz. ew. nr 814.Zakres robót obejmuje wykonanie jezdni o szerokości 4,0 m z płyt zbrojonych żelbetowych typ YOUMB 100x75x12,5 cm o nośności min. 50 kN o długości 90,0 m (zgodnie z załącznikiem graficznym) wraz z obustronnymi poboczami umocnionymi kruszywem gr. 15 cm szerokości po 0,30 m. Umocnienia należy wykonywać w granicach pasa drogowego, zależnie od możliwości pasa drogowego. W zakresie przedmiotowego zadania jest w","awarded_value_eur":8100.10,"awarded":[{"suppliers":[{"id":16648,"name":"„ROMAR” Reszczyńscy spółka jawna"}]}]},{"id":503704,"date":"2021-03-19","title":"Remont podłogi w przebieralniach budynku FOK na terenie ośrodka„Słoneczny Wrotków” w Lublinie","description":"1.Przedmiotem zamówienia jest robota budowlana polegająca na remoncie podłogi w przebieralniach budynku FOK na terenie ośrodka „Słoneczny Wrotków” w Lublinie2.Przedmiotem zamówienia jest wykonanie remontu podłogi w przebieralni FOK. Roboty obejmują dwie przebieralnie, każda o wymiarach w rzucie pionowym 3,9 x 2,4 m. Zakres robót obejmuje:a) roboty rozbiórkoweb) roboty izolacyjnec) roboty posadzkarskie3.Szczegółowe określenie zakresu przedmiotu zamówienia oraz jego opis zawarte są w dokumentacji ","awarded_value_eur":2729.06,"awarded":[{"suppliers":[{"id":19123,"name":"Przedsiębiorstwo Produkcyjno-Handlowe „SMOK” Tadeusz Smoczyński"}]}]},{"id":503691,"date":"2021-03-19","title":"Przebudowa budynku wraz z zagospodarowaniem terenu dla Gdańskiego Domu dla Dzieci przy ul. Modrej 69b w Gdańsku w ramach programu Integracja Społeczna i Aktywność Obywatelska","description":"1. Pełna nazwa zamówienia: „Przebudowa budynku wraz z zagospodarowaniem terenu dla Gdańskiego Domu dla Dzieci przy ul. Modrej 69b w Gdańsku w ramach programu Integracja Społeczna i Aktywność Obywatelska – Modernizacja infrastruktury związanej z realizacją zadań polityki społecznej.”2. Zakres rzeczowy zamówienia.2.1. Zakres rzeczowy zamówienia obejmuje:1) Roboty rozbiórkowe, demontażowe i przygotowawcze. 2) Roboty izolacyjne. 3) Roboty budowlano-montażowe. 4) Roboty instalacyjne: sanitarne. 5) Ro","awarded_value_eur":323301.35,"awarded":[{"suppliers":[{"id":19316,"name":"PRZEDSIĘBIORSTWO HANDLOWO USLUGOWE HADM PLUS HANNA GRAMATOWSKA"}]}]},{"id":503676,"date":"2021-03-19","title":"Przebudowa Domów Ludowych w miejscowościach Jabłonica Polska , Wzdów , Malinówka.","description":"Przedmiotem zamówienia jest wykonanie przebudowy budynków Domów Ludowych w miejscowościach Jabłonica Polska, Wzdów, Malinówka. W ramach zadania przewiduje się a) w budynku Domu Ludowego w Jabłonicy Polskiej: przebudowa pomieszczeń w budynku Domu Ludowego , która obejmować będzie poszerzenie w ścianie konstrukcyjnej budynku otworu drzwiowego , który stanowi główny ciąg komunikacyjny pomiędzy salą widowiskową , a wyjściem ewakuacyjnym ze sceny na zewnątrz budynku. Ponadto w ramach przebudowy proje","awarded_value_eur":93071.25,"awarded":[{"suppliers":[{"id":17074,"name":"Przedsiębiorstwo Budowlano Inzynieryjne BUDOMINEX Dominik Oleszko"}]}]},{"id":503657,"date":"2021-03-19","title":"Dostawa i montaż drogowych lamp solarnych na terenie Miasta i Gminy Bierutów.","description":"CZĘŚĆ I – Dostawa i montaż drogowych lamp solarnych na terenie miasta Bierutów.1. Zakres zamówienia dla CZĘŚCI I Dostawa i montaż drogowych lamp solarnych na terenie miasta Bierutów obejmuje dostawę 15 szt. drogowych lamp solarnych z oprawą o mocy min. 30W w pasie drogi gminnej (dz. nr 2/22, 4/3 AM – 14, 18 AM – 21, 13 AM – 24) o następujących parametrach: Minimalna specyfikacja drogowej lampy solarnej:-wysokość całej lampy: 5,0 m,-wysokość źródła światła LED: 4,0 m,-pojedyncze źródło światła: m","awarded_value_eur":48279.67,"awarded":[{"suppliers":[{"id":19146,"name":"\u0022LLS - LED LIGHTING SOLUTIONS\u0022 JACEK KOZAR"}]}]},{"id":503652,"date":"2021-03-19","title":"ZAKUP ŚRODKÓW MYJĄCO – DEZYNFEKUJĄCYCH ORAZ OCHRONY OSOBISTEJ NA POTRZEBY KUCHNI","description":"Przedmiotem zamówienia jest dostawa środków myjąco – dezynfekujących na potrzeby kuchni nr 1 w ilości w zakresie zawartym w opisie przedmiotu zamówienia.","awarded_value_eur":59656.13,"awarded":[{"suppliers":[{"id":2125,"name":"SWISSPOL LTD Sp. z. o. o."}]}]},{"id":503636,"date":"2021-03-19","title":"Wykonanie dokumentacji projektowych na przebudowę dróg gminnych","description":"Wykonanie dokumentacji projektowej na zadanie pn: Przebudowa drogi gminnej nr 151142C ul. Kolejowa w Gniewkowie przechodzącej w drogę gminną 150326C Gniewkowo-Bąbolin","awarded_value_eur":46572.91,"awarded":[{"suppliers":[{"id":16145,"name":"NEOX Sp. z o.o."}]},{"suppliers":[{"id":17501,"name":"Przedsiębiorstwo Wielobranżowe \u0022Proj-Masz\u0022 Dorota Cieszyńska"}]}]},{"id":503604,"date":"2021-03-19","title":"Budowa Przydomowych oczyszczalni ścieków na terenie Gminy Dynów","description":"Budowa Przydomowych oczyszczalni ścieków na terenie Gminy Dynów - 124 sztOpis przedmiotu zamówienia określa Program Funkcjonalno-użytkowy - Załącznik nr 6","awarded_value_eur":421940.60,"awarded":[{"suppliers":[{"id":16443,"name":"EKOFIRMA Przemysław Gruszka"}]}]},{"id":503503,"date":"2021-03-09","title":"Budowa spinki wodociągowej Ciebłowice–Sługocice","description":"Budowa spinki wodociągowej Ciebłowice –Sługocice”Lokalizacja:Obręb geodezyjny Sługocice, działki nr ewid.: 375, 371, 340/1 (pas drogowy drogi wojewódzkiej nr 713),Obręb geodezyjny Sługocice, działki nr ewid.: 343, 394/2, 395/2, 385/1,Obręb geodezyjny Ciebłowice Duże, działki nr ewid.: 717/2, 717/3.Zakres rzeczowy:sieć wodociągowa z rur polietylenowych (PE) o średnicy Ø 160 o długości 3.981,68mb, w tym 1.952 mb w pasie drogowym drogi wojewódzkiej 713,sieć wodociągowa z rur polietylenowych (PE) o ","awarded_value_eur":170070.31,"awarded":[{"suppliers":[{"id":17028,"name":"Ewa Cłapa Zakład Usług Wodociągowo-Hydraulicznych, Magnifique Gabinet Kosmetologii Estetycznej"}]}]},{"id":503470,"date":"2021-03-05","title":"Wykonanie kompletnych dokumentacji projektowych dla następujących zadań: Zadanie Nr 1, Zadanie Nr 2, Zadanie Nr 3, Zadanie Nr 4, Zadanie Nr 5","description":"Przedmiotem zamówienia jest Wykonanie kompletnych dokumentacji projektowych dla następujących zadań:Zadanie Nr 1 – Budowa parkingu w rejonie ulicy PorzeczkowejW zakres zadania wchodzi budowa parkingu w rejonie ulicy Porzeczkowej w Wieluniu, polegająca na wykonaniu projektu parkingu o nawierzchni utwardzonej (z kostki betonowej) z odwodnieniem i oświetleniem w rejonie ulicy Porzeczkowej w bezpośrednim sąsiedztwie. Do Wykonawcy należy zakwalifikowanie jaki dokument będzie upoważniał inwestora do r","awarded_value_eur":13427.08,"awarded":[{"suppliers":[{"id":17401,"name":"P.H.U. „MADA” Adam Morawiak"}]}]},{"id":503468,"date":"2021-03-05","title":"Sprzątanie obiektów Urzędu Miejskiego w Nowej Soli.","description":"Przedmiotem zamówienia jest sprzątanie i utrzymanie czystości w obiektach zajmowanych i podległych pod Urząd Miejski w Nowej Soli. Łączna ilość powierzchni podłóg do sprzątania – 1.627,81 m2. Zakres prac objętych przedmiotem zamówienia: mycie obustronne okien, czyszczenie maszynowe ciągów pieszych, codzienne utrzymanie czystości pomieszczeń biurowych, korytarzy, sanitariatów oraz pomieszczeń Centrum Obsługi Pasażerów.","awarded_value_eur":21553.42,"awarded":[{"suppliers":[{"id":17789,"name":"MULTISERVICE Sp. o.o."}]}]},{"id":503377,"date":"2021-03-18","title":"Usługa kompleksowego ubezpieczenia 24 jednostek pływających Ośrodka Szkolenia Żeglarskiego Marynarki Wojennej","description":"Przedmiotem zamówienia jest usługa kompleksowego ubezpieczenia 24 jednostek pływających Ośrodka Szkolenia Żeglarskiego Marynarki Wojennej.Szczegółowy opis przedmiotu zamówienia zawarty jest w załączniku nr 2 do SWZ.","awarded_value_eur":40861.31,"awarded":[{"suppliers":[{"id":17269,"name":"PANTAENIUS GMBH (Spółka z o.o) Oddział w Polsce"}]}]},{"id":503375,"date":"2021-03-18","title":"Świadczenie usługi polegającej na sprzątaniu w budynku Sądu Rejonowego w Otwocku","description":"Świadczenie usługi polegającej na sprzątaniu w budynku Sądu Rejonowego w Otwocku przy ul. Armii Krajowej 2 oraz w III Wydziale Rodzinnym i Nieletnich i w Zespołach Kuratorskiej Służby Sądowej z siedzibą w Otwocku przy ul. Powstańców Warszawy 3","awarded_value_eur":77276.91,"awarded":[{"suppliers":[{"id":17260,"name":".U. M.A.D Service"}]}]},{"id":503323,"date":"2021-03-18","title":"Zaprojektowanie i wykonanie robót budowlanych w ramach Projektu \u0022TERMOMODERNIZACJA BUDYNKU SZKOŁY PODSTAWOWEJ W WIEWCU\u0022","description":"Przedmiotem zamówienia jest: Zaprojektowanie i wykonanie robót budowlanych w ramach Projektu: „TERMOMODERNIZACJA BUDYNKU SZKOŁY PODSTAWOWEJ W WIEWCU”. Przedmiot zamówienia został podzielony na dwa Etapy tj. (Etap I i Etap II) Etap I – Prace projektowe, Etap II – Roboty budowlano - montażowe. Szczegółowy opis przedmiotu zamówienia zawierają Załączniki do SWZ – Program funkcjonalno-użytkowy (dalej: PFU) oraz Audyty energetyczne. Mając na uwadze, iż zgodnie z treścią Istotnych Postanowień Umowy Zam","awarded_value_eur":185525.91,"awarded":[{"suppliers":[{"id":21912,"name":"Piotr Machalewski Wiktor Świtkowski Przedsiębiorstwo Budowlano-Usługowe \u0022WIKTOR\u0022 sp.jawna\u0022"}]}]},{"id":503278,"date":"2021-03-18","title":"Wyznaczenie wraz z przebudową ścieżki rowerowej łączącej ścieżkę rowerową przy ul. Lubelskiej ze ścieżką rowerową przy Al. Tysiąclecia w Białej Podlaskiej.","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych polegających na wyznaczeniu i przebudowie ścieżki rowerowej łączącej ścieżkę rowerową przy ul. Lubelskiej ze ścieżką rowerową przy Al. Tysiąclecia w Białej Podlaskiej.","awarded_value_eur":59015.70,"awarded":[{"suppliers":[{"id":17304,"name":"Drogi Mosty Szewczak Bogdan"}]}]},{"id":503270,"date":"2021-03-18","title":"Przebudowa ul. Brzozowej w Zblewie","description":"Przedmiotem zamówienia jest przebudowa drogi ul. Brzozowej w Zblewie na dz. ew. nr 1340/3 na długości 70 mb. Zakres robót obejmuje wykonanie jezdni z kostki betonowej gr. 8 cm w kolorze szarym. Nawierzchnia musi nawiązywać i łączyć się z kostką istniejącą oraz w miarę możliwości istniejącymi zjazdami do posesji. W zakresie przedmiotowego zadania jest wykonanie również regulacji 3 studzienek kanalizacyjnych. W pasie drogi istniejąca infrastruktura podziemna w postaci wodociągu, przyłączy wodociąg","awarded_value_eur":12715.17,"awarded":[{"suppliers":[{"id":16805,"name":"F.P.U.H. MICHAŁWATRAK"}]}]},{"id":503232,"date":"2021-03-17","title":"Obsługa Punktu Informacji Drogowej w Oddziale GDDKiA w Krakowie w zakresie zbierania, gromadzenia i przekazywania informacji o warunkach ruchu na drogach krajowych województwa małopolskiego.","description":"Przedmiotem zamówienia jest „Obsługa Punktu Informacji Drogowej w Oddziale Generalnej Dyrekcji Dróg Krajowych i Autostrad w Krakowie w zakresie zbierania, gromadzenia i przekazywania informacji o warunkach ruchu na drogach krajowych województwa małopolskiego”, polegająca na: • prowadzeniu obsługi Punktu Informacji Drogowej (PID) Oddziału Generalnej Dyrekcji Dróg Krajowych i Autostrad w Krakowie w zakresie zbierania, gromadzenia i przekazywania informacji o warunkach ruchu na drogach krajowych wo","awarded_value_eur":133361.81,"awarded":[{"suppliers":[{"id":17018,"name":"Podhalańskie Drogi Sp. z o.o."}]}]},{"id":503154,"date":"2021-03-18","title":"Sprzątanie pomieszczeń Lubelskiego Oddziału Wojewódzkiego Narodowego Funduszu Zdrowia","description":"Zadanie I - Sprzątanie pomieszczeń w Lublinie przy ul. Szkolnej 16 o pow. 1865 m2, Szkolnej 18 o pow. 290,10 m2, Nadstawnej 4 o pow. 555 m2 i Koryznowej 2d o pow. 756 m2,","awarded_value_eur":106080.65,"awarded":[{"suppliers":[{"id":1425,"name":"Inwemer Serwis Sp. z o.o."},{"id":1426,"name":"Inwemer System sp. z o.o."}]},{"suppliers":[{"id":21152,"name":"Smart 24 Sp. z o.o."}]},{"suppliers":[{"id":16993,"name":"Garda Sp. z o.o. sp. k."}]},{"suppliers":[{"id":21153,"name":"Profesjonalne Usługi Sprzątania Pro Cleaning Emil Zawada"}]}]},{"id":503104,"date":"2021-03-18","title":"Modernizacja dróg gminnych w Gminie Żelechów","description":"Część I – Przebudowa drogi gminnej nr 131428W w Łomnicy na długości 565 m.W ramach niniejszego zadania należy wykonać w szczególności: Wykonanie nawierzchni jezdni asfaltowej na całym odcinku objętym opracowaniem poprzez wykonanie:- warstwy wyrównawczej o szerokość 4,70 m z betonu asfaltowego w ilości 100kg/m2- warstwy ścieralnej szerokość 4,60 m z betonu asfaltowego o gr. 3 cm; Wykonanie obustronnego pobocza z kruszywa łamanego dolomitowego 0/31,5 mm gr. po zagęszczeniu 10 cm, o szer. 0,75 m;","awarded_value_eur":95130.69,"awarded":[{"suppliers":[{"id":17097,"name":"IRKOP, Ireneusz Ruszkiewicz"}]}]},{"id":503102,"date":"2021-03-18","title":"„Remonty cząstkowe nawierzchni bitumicznych dróg na terenie miasta i gminy Busko-Zdrój”","description":"1. Przedmiotem zamówienia są roboty polegające na wykonaniu remontów cząstkowych nawierzchni bitumicznych dróg na terenie miasta i gminy Busko-Zdrój.Zakres prac obejmuje:1.1 Zadanie Nr 1 - wykonanie remontów cząstkowych nawierzchni bitumicznych dróg na terenie miasta Busko-Zdrój mieszanką mineralno – asfaltową, w tym:− sfrezowanie na głębokość do 4 cm, likwidacja garbów poprzecznych i podłużnych, wywiezienie rumoszu z frezowania na plac składowy wykonawcy,− ułożenie wraz z zagęszczeniem mieszank","awarded_value_eur":40385.73,"awarded":[{"suppliers":[{"id":17178,"name":"Anna Kwiatkowska „KWIAT – KOP” Budownictwo Roboty Ziemne"}]}]},{"id":503053,"date":"2021-03-12","title":"„Opracowanie raportu z realizacji Programu ochrony środowiska Województwa Zachodniopomorskiego na lata 2016-2020 z perspektywą do 2024 r. oraz Programu ochrony środowiska Województwa...”","description":"1. Przedmiotem zamówienia jest opracowanie: 1) raportu z realizacji Programu ochrony środowiska Województwa Zachodniopomorskiego na lata 2016-2020 z perspektywą do 2024 r.; 2) Programu ochrony środowiska Województwa Zachodniopomorskiego 2030 wraz z ze strategiczną oceną oddziaływania na środowisko skutków realizacji tego Programu. 2. Szczegółowy opis oraz sposób realizacji zamówienia zawiera SOPZ, stanowiący Załącznik nr 9 do SWZ.","awarded_value_eur":31791.30,"awarded":[{"suppliers":[{"id":5186,"name":"ATMOTERM S.A."}]}]},{"id":503026,"date":"2021-03-09","title":"Kompleksowa obsługa szaletu publicznego, położonego we Wrocławiu przy ul. Nowowiejskiej/Prusa.","description":"Przedmiotem zamówienia jest kompleksowa obsługa szaletu publicznego, położonego we Wrocławiu przy ul. Nowowiejskiej/Prusa.W zakresie kompleksowej obsługi szaletu Wykonawca zobowiązuje się do świadczenia następujących usług: 1) utrzymanie stałej sprawności technicznej i bezpiecznej eksploatacji szaletu oraz estetyki obiektu na własny koszt;2) utrzymanie w szalecie czystości i higieny odpowiadającej wymogom sanitarnym; 3) utrzymanie w stałej czystości urządzeń sanitarnych i przyborów sanitarnych; ","awarded_value_eur":33907.22,"awarded":[{"suppliers":[{"id":16621,"name":"Społeczne Przedsiębiorstwo Usługowe Spn.s."},{"id":16622,"name":"Przedsiębiorstwo Rozwoju Społecznego Spn.s."}]}]},{"id":502816,"date":"2021-03-17","title":"Modernizacja sal lekcyjnych i pracowni komputerowej w Szkole Podstawowej w Zakroczymiu","description":"1. Przedmiotem zamówienia jest: remont sal lekcyjnych i pracowni komputerowej oraz pomieszczeń administracyjno-biurowych na I piętrze w Szkole Podstawowej w Zakroczymiu, w ramach zadań inwestycyjnych pn.: „Modernizacja sal lekcyjnych w Szkole Podstawowej w Zakroczymiu” oraz „Modernizacja pracowni komputerowej w Szkole Podstawowej w Zakroczymiu”.2. Szczegółowy sposób wykonania oraz zakres i rodzaj poszczególnych robót obejmujących przedmiot zamówienia został określony w Specyfikacji Technicznej W","awarded_value_eur":57664.75,"awarded":[{"suppliers":[{"id":16202,"name":"FACIT Usługi Budowlano-Remontowe Hebda Zofia"}]}]},{"id":502786,"date":"2021-03-17","title":"Przebudowa dróg „ponawałnicowych” - wykonanie nakładek asfaltowych na istniejącej podbudowie","description":"Przedsięwzięcie obejmuje wykonanie nawierzchni z betonu asfaltowego – warstwa ścieralna AC11S gr. 4 cm, warstwa wiążąca AC16W gr. 5 cm na istniejącej podbudowie wymagającej wyrównania, profilowania i dogęszczenia z kruszywa stabilizowanego mechanicznie 0/31,5 C50/30 o gr. warstwy 8 cm, wykonaniu poboczy obustronnych o gr. 15 cm z kruszywa 0/31,5 C90/3 o szerokości do 0,75 m (w granicach pasa drogowego). Wszystkie odcinki dróg o parametrach: 1/1, KR1, szerokość jezdni 3,50 m, pobocza obustronne 2","awarded_value_eur":273582.44,"awarded":[{"suppliers":[{"id":1007,"name":"POL-DRÓG Drawsko Pomorskie S.A."}]}]},{"id":502696,"date":"2021-03-17","title":"Budowa drogi gminnej wraz ze ścieżką rowerową w ul. Podlaskiej w Ciechanowcu","description":"1. Przedmiot zamówienia obejmuje budowę drogi gminnej wraz ze ścieżką rowerową w ul. Podlaskiej w Ciechanowcu oraz uwzględnia realizację dwóch odcinków o łącznej długości ok. 1.069,94 km, tj.: pierwszego, który rozpoczyna się na skrzyżowaniu z drogą wojewódzką Nr 690 (ul. Mickiewicza) w km 0\u002B000,00, a kończy się za projektowanym skrzyżowaniem z odcinkiemdrugim w km 0\u002B441,70 oraz drugiego, który rozpoczyna się na skrzyżowaniu z drogą gminną (ul. Kazimierza Uszyńskiego) w km 0\u002B000,00, a kończy się","awarded_value_eur":1267661.15,"awarded":[{"suppliers":[{"id":10698,"name":"Przedsiębiorstwo Robót Drogowo-Mostowych \u0022TRAKT\u0022 Sp. z o.o."}]}]},{"id":502674,"date":"2021-03-17","title":"Dostawa i uruchomienie kwadrupolowego spektrometru masowego dla Politechniki Wrocławskiej","description":"Przedmiotem zamówienia jest dostawa i uruchomienie kwadrupolowego spektrometru masowego dla Politechniki Wrocławskiej.Kod CPV: 38433100-0 spektrometry masy.Krótki opis: Dostawa i uruchomienie kwadrupolowego spektrometru masowego, tj. QMS, kompatybilnego z posiadanym urządzeniem - analizatorem termograwimetrycznym z jednoczesną skaningową kalorymetrią różnicową i termiczną analizą różnicową tj. TG-DSC/DTA Netzsch STA 449 F5 Jupiter.Szczegółowy opis przedmiotu zamówienia znajduje się w Załączniku ","awarded_value_eur":71231.44,"awarded":[{"suppliers":[{"id":19949,"name":"Netzsch Gerätebau GmbH Wittelsbacherstrasse 42, D 95100 Selb Niemcy"}]}]},{"id":502589,"date":"2021-03-17","title":"WYKONANIE AKTYWNYCH PRZEJŚĆ DLA PIESZYCH NA TERENIE MIASTA OSTRÓDA","description":"1. Przedmiotem zamówienia jest: wykonanie aktywnych przejść dla pieszych na terenie miasta Ostróda, w tym:1) naprawa nawierzchni bitumicznej;2) obniżenie krawężników;3) ułożenie betonowych płytek ostrzegawczych;4) ułożenie ścieków przykrawężnikowych;5) wykonanie aktywnych przejść dla pieszych składających się z:a) aktywnych punktowych elementów odblaskowych;b) lamp ostrzegawczych LED;c) czujników ruchu;d) opraw doświetlających wraz ze słupem;e) szaf sterujących;6) wykonanie nawierzchni antypośli","awarded_value_eur":280369.74,"awarded":[{"suppliers":[{"id":17065,"name":"Przedsiębiorstwo Usługowo- Produkcyjne EUROASFALT Sp. z o.o."}]}]},{"id":502560,"date":"2021-03-17","title":"Zabezpieczenie ruin kaplicy w msc. Karwiny dz. nr 24/16 obręb Karwiny gmina Wilczęta","description":"1. Przedmiotem zamówienia jest wykonanie robót budowlanych polegających na zabezpieczeniu ruin kaplicy zabytkowej w msc. Karwiny dz. nr 24/16, obręb Karwiny, gmina Wilczęta.2. Zakres robót obejmuje m.in.:1) Wzmocnienie i uzupełnienie muru ceglanego;2) Przemurowanie otworów wtórnych i miejsc zdegradowanych;3) Wzmocnienie istniejących, zachowanych tynków;4) Wykonanie zadaszenia wieży i odprowadzenie wód opadowych;5) Wykonanie niwelacji terenu wraz z uprzątnięciem gruzowiska wewnątrz i na zewnątrz ","awarded_value_eur":80555.92,"awarded":[{"suppliers":[{"id":21740,"name":"Art-Service Łukasz Lewalski"}]}]},{"id":502475,"date":"2021-03-02","title":"„Realizacja budżetu Obywatelskiego pn.: Os. Biała Krakowska: Minibulwary nad Niwką (2 części):Część 1 – Przebudowa schodów terenowych;Część 2 – Zagospodarowanie strefy rekreacji;","description":"część 1: Przebudowa schodów terenowych1.1 Ogólna charakterystyka robót:1. usunięcie istniejącej nawierzchni oraz obrzeży i krawężników betonowych schodów terenowych i chodnika;2. oczyszczenie terenu;3. wykonanie nowej nawierzchni z kostki betonowej;4. demontaż istniejącej balustrady i montaż nowej balustrady systemowej;5. roboty porządkowe;6. humusowanie skarp z obsianiem;7. wykonanie mapy geodezyjnej powykonawczej przyjętej do Miejskiego Ośrodka Dokumentacji Geodezyjnej;UWAGA: Podstawą do wycen","awarded_value_eur":46799.72,"awarded":[{"suppliers":[{"id":19500,"name":"Przedsiębiorstwo Robót budowlanych Drobud Sp. z o.o."}]},{"suppliers":[{"id":20140,"name":"P.P.U.H. WASP-BUD Jarosław Spandel"}]}]},{"id":502377,"date":"2021-03-16","title":"Czyszczenie i konserwacja przewodów kominowych na nieruchomościach będących we władaniu Zarządu Komunalnych Zasobów Lokalowych sp. z o.o. w podziale na V części","description":"Część I – czyszczenie i konserwacja przewodów kominowych na terenie administrowanym przez Punkt Obsługi Klienta nr 1 (POK 1), • Zadanie 1 – usługa czyszczenia i konserwacji przewodów dymowych i spalinowych od palenisk opalanych paliwem stałym – częstotliwość: co 3 miesiące x 4 razy w roku (łącznie 4 razy w trakcie trwania Umowy), liczba przewodów 446 szt. • Zadanie 2 – usługa czyszczenia i konserwacji przewodów dymowych i spalinowych od palenisk opalanych paliwem płynnym i gazowym – częstotliwoś","awarded_value_eur":73641.06,"awarded":[{"suppliers":[{"id":13875,"name":"Spółdzielnia Pracy Kominiarzy"}]},{"suppliers":[{"id":17161,"name":"Firma KRAMER s.c."}]}]},{"id":502341,"date":"2021-03-16","title":"Remont drogi gminnej nr 601984K na odcinku I - w km od 0\u002B000,00 do 0\u002B760,00, na odcinku II - w km od 0\u002B760,00 do 1\u002B 670,70 w miejscowości Wielmoża, Gmina Sułoszowa","description":"Przedmiot zamówienia stanowią roboty budowlane związane z remontem drogi gminnej nr 601984K na odcinku I - w km od 0\u002B000,00 do 0\u002B760,00, na odcinku II - w km od 0\u002B760,00 do 1\u002B 670,70 w miejscowości Wielmoża.Całość zamierzenia budowlanego zakłada między innymi wykonanie następujących robót:• Wytyczenie w terenie – 1,671 km,;• Frezowanie nawierzchni bitumicznej - 3485,35 m2;• Wykonanie warstwy ścieralnej bitumicznej nawierzchni drogi o gr. 5cm - 4165,53 m2;• ułożenie korytek ściekowych na długości","awarded_value_eur":86487.18,"awarded":[{"suppliers":[{"id":1543,"name":"BOLTECH Sp. z o.o."}]}]},{"id":502307,"date":"2021-03-16","title":"Budowa domu pogrzebowego wraz z zagospodarowaniem terenu na dz. nr 1/5, 1/6 w Rynie","description":"Przedmiotem zamówienia jest budowa domu pogrzebowego (pow. zabudowy 135,59 m2, pow. całkowita 107,86 m2, pow. użytkowa 96,14 m4, kubatura 700m3), powierchnia utwardzona 536 m2 wraz z infrastrukturą techniczną, w tym przyłączy (elektroenergetycznego, wodociągowego, kanalizacji sanitarnej) oraz przebudowa drogi polegająca na utwardzeniu drogi kostką betonową o powierzchni 249,30 m2 i zagospodarowanie terenu. Inwestycja zaplanowana jest na działce nr 1/5, 1/6 w miejscowości Ryn, gm. Ryn.Główny zakr","awarded_value_eur":294404.94,"awarded":[{"suppliers":[{"id":13952,"name":"Spółdzielnia Wielobranżowa „NIEGOCIN”"}]}]},{"id":502298,"date":"2021-03-16","title":"Dobudowa sieci wodociągowej i kanalizacji sanitarnej na terenie Gminy Dąbrowa Tarnowska w 2021 roku","description":"Przedmiotem zamówienia realizowanego w formule zaprojektuj i wybuduj jest: „Dobudowa sieci wodociągowej i kanalizacji sanitarnej na terenie Gminy Dąbrowa Tarnowska w 2021 roku”, w ramach zadań budżetowych: A - Dobudowy sieci kanalizacji sanitarnej i wodociągowej na terenie wsi B - Dobudowy sieci kanalizacji sanitarnej i wodociągowej na terenie miasta, zgodnie z warunkami PFU i SWZ.Wykonanie zadania, obejmować będzie m.in.:1) Opracowanie kompletnej dokumentacji projektowej w tym projektu budowlan","awarded_value_eur":173913.23,"awarded":[{"suppliers":[{"id":17620,"name":"Zakład Instalacyjno - Budowlany SANIT-BUD Jerzy i Andrzej Fido"}]}]},{"id":502284,"date":"2021-03-16","title":"Wykonanie remontów cząstkowych nawierzchni dróg na terenie Miasta i Gminy Jelcz-Laskowice.","description":"1. Przedmiotem zamówienia jest Wykonanie remontów cząstkowych nawierzchni dróg na terenie Miasta i Gminy Jelcz-Laskowice w roku 2021, polegających na uzupełnieniu nawierzchni z mieszanek mineralno-bitumicznych , o powierzchni ok. 3500,0 m2, w następującym zakresie :1/ pozimowy remont nawierzchni o powierzchni 2500 m2 masą mineralno-bitumiczną, (w tym: 1500 m2 do gr. 4cm oraz 1000 m2 do gr. 7cm),2/ 1000 m2 grysami i emulsją. oraz mechaniczne ścinanie poboczy - 1000 m23/ regulacja pionowa studzien","awarded_value_eur":60186.76,"awarded":[{"suppliers":[{"id":52,"name":"Przedsiębiorstwo Robót Drogowo-Mostowych Sp. z o. o."}]}]},{"id":557878,"date":"2021-05-21","title":"Dostawa systemu do długotrwałego wspomagania pracy serca – wszczepialne pompy z monitorami kontrolno-sterującymi","description":"Dostawa systemu do długotrwałego wspomagania pracy serca – wszczepialne pompy z monitorami kontrolno-sterującymi.","awarded_value_eur":2494603.02,"awarded":[{"suppliers":[{"id":367,"name":"Abbott Medical Sp. z o.o."}]}]},{"id":557846,"date":"2021-05-21","title":"„Dostaw pojazdu specjalnego z kosiarką do rowów wraz z wysięgnikiem do obcinania krzewów i drzew z kosiarką do poboczy na terenie gminy Majdan Królewski”","description":"1. Przedmiotem zamówienia jest realizacja zadania pn. „Dostaw pojazdu specjalnego z kosiarką do rowów wraz z wysięgnikiem do obcinania krzewów i drzew z kosiarką do poboczy na terenie gminy Majdan Królewski”\nZamawiający na realizację przedmiotowego zamówienia otrzymał dofinansowanie ze środków Rządowego Funduszu Inwestycji Lokalnych w ramach środków z Funduszu Przeciwdziałania COVID-19.\n2. Zamówienie obejmuje dostawę zestawu:\na. pojazd specjalny;\nb. uniwersalny wysięgnik roboczy do koszenia skar","awarded_value_eur":235504.48,"awarded":[{"suppliers":[{"id":15651,"name":"Aebi Schmidt Polska Sp. z o.o."}]}]},{"id":557786,"date":"2021-05-21","title":"Zakup wyposażenia obiektowego","description":"1. Przedmiotem zamówienia jest: zakup wyposażenia obiektowego dla Wojewódzkiego Szpitala Specjalistycznego im. Najświętszej Maryi Panny w Częstochowie w ramach projektu nr POIS.09.02.00-00-0197/21 pn. „Wsparcie Wojewódzkiego Szpitala Specjalistycznego im. NMP w Częstochowie w zapobieganiu, przeciwdziałaniu i zwalczaniu Covid-19 – zakupy sprzętu medycznego i urządzeń do dezynfekcji oraz wyposażenie obiektowe i budowlane” dofinansowanego ze środków programu operacyjnego „Infrastruktura i Środowisk","awarded_value_eur":263606.49,"awarded":[{"suppliers":[{"id":21486,"name":"Ulex Higien Quality Packaging U. Zagórska, T. Jędrzejko Spółka jawna (dawniej: Ulex Higien Quality Packaging sp. z o.o. sp. k.)"}]},{"suppliers":[{"id":21487,"name":"Pneumatik spółka akcyjna"}]},{"suppliers":[{"id":847,"name":"Konkret sp. z o.o. sp. k."}]},{"suppliers":[{"id":17324,"name":"Asmedica sp. z o.o."}]}]},{"id":557699,"date":"2021-05-21","title":"Obsługa serwisowa urządzeń do radioterapii firmy Varian: akceleratorów, symulatorów, urządzeń pomocniczych oraz oprogramowania","description":"Przedmiotem zamówienia jest obsługa serwisowa urządzeń do radioterapii firmy Varian: akceleratorów, symulatorów, urządzeń pomocniczych oraz oprogramowania, zainstalowanych w Wielkopolskim Centrum Onkologii w Poznaniu, ul. Garbary 15 oraz w Filii Wielkopolskiego Centrum Onkologii w Kaliszu, ul. Kaszubska 12. Usługa będąca przedmiotem zamówienia ma na celu utrzymanie w pełnej sprawności techniczno - eksploatacyjnej oraz maksymalizacji bezawaryjnego czasu pracy, jak również zapewnienie, że parametr","awarded_value_eur":6026972.26,"awarded":[{"suppliers":[{"id":2997,"name":"Varian Medical Systems Poland Sp. z o.o."}]}]},{"id":555948,"date":"2021-05-19","title":"Dostawa materiałów wszczepialnych i jednorazowych dla Zespołu Oddziałów Chorób Wewnętrznych i Gastroenterologii Mazowieckiego Szpitala Bródnowskiego w Warszawie Sp. z o.o.","description":"Przedmiotem zamówienia jest dostawa materiałów wszczepialnych i jednorazowych dla Zespołu Oddziałów Chorób Wewnętrznych i Gastroenterologii Mazowieckiego Szpitala Bródnowskiego w Warszawie Sp. z o.o., których szczegółowy zakres i przedmiot został określony w specyfikacji asortymentowo-cenowej stanowiącej załącznik nr 5 do SWZ.","awarded_value_eur":399217.17,"awarded":[{"suppliers":[{"id":433,"name":"Boston Scientific Polska Sp. z o.o."}]}]},{"id":555919,"date":"2021-05-19","title":"Dostawa artykułów medycznych jednorazowego i wielorazowego użytku","description":"1. Przedmiotem zamówienia jest dostarczanie do Szpitala Wojewódzkiego w Bielsku-Białej przy Al. Armii Krajowej 101, artykułów medycznych jednorazowego i wielorazowego użytku wg zestawienia ilościowego i rodzajowego określonego w Załączniku Nr 2 do Specyfikacji Istotnych Warunków Zamówienia, zwaną dalej „siwz”, na warunkach określonych we wzorze umowy stanowiącym Załącznik Nr 4 do siwz.\n2. Oferowany towar musi być nowy i nieużywany.\n3. Dostawa przedmiotu zamówienia wraz z transportem i rozładunki","awarded_value_eur":764865.17,"awarded":[{"suppliers":[{"id":6391,"name":"Bialmed Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":1384,"name":"Teleflex Polska Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":1412,"name":"Toruńskie Zakłady Materiałów Opatrunkowych - Spółka akcyjna"}]},{"suppliers":[{"id":1622,"name":"Przedsiębiorstwo Handlowo - Usługowe „ANMAR” Spółka z ograniczoną odpowiedzialnością Spółka komandytowa"}]},{"suppliers":[{"id":194,"name":"NEOMED Barbara Stańczyk"}]},{"suppliers":[{"id":2046,"name":"GARMEX Andrzej Jafiszow, Wojciech Kamiński Spółka jawna"}]},{"suppliers":[{"id":205,"name":"Zarys International Group Spółka z ograniczoną odpowiedzialnością Spółka komandytowa"}]},{"suppliers":[{"id":20981,"name":"Euromedical Polska Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":20982,"name":"Medicus Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":20983,"name":"Lubmedical Spółka z ograniczoną odpowiedzialnością Spółka komandytowa"}]},{"suppliers":[{"id":2735,"name":"DAR-MED Dariusz Wolski"}]},{"suppliers":[{"id":378,"name":"AKSIS Hurtownia Sprzętu Medycznego Ignaciuk Spigarski Spółka jawna"}]},{"suppliers":[{"id":411,"name":"Fisher \u0026amp; Paykel Healthcare GmbH"}]},{"suppliers":[{"id":598,"name":"Informer Med Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":7353,"name":"KROBAN Spółka z ograniczoną odpowiedzialnością"}]}]}]}