{"page_count":5975,"page_number":83,"page_size":100,"total":597411,"data":[{"id":513745,"date":"2021-02-22","title":"Dostawa materiałów eksploatacyjnych - tuszy i tonerów","description":"część A: zestaw tonerów do drukarki HP Laser Jet Pro MFP M277dw1) Przedmiotem zamówienia jest dostawa materiałów eksploatacyjnych do urządzeń drukujących tj.: tuszy i tonerów, określonych w załączniku nr 2 do SWZ, zwanych dalej: „materiałami”.2) Zakres zamówienia obejmuje również dostarczenie materiałów do siedziby Zamawiającego wraz z rozładunkiem, wniesieniem do miejsca wskazanego przez Zamawiającego3) Szczegółowy opis przedmiotu zamówienia stanowi załącznik nr 2 do SWZ4) Termin realizacji zam","awarded_value_eur":720.36,"awarded":[{"suppliers":[{"id":14828,"name":"Golden Line Sp. z o. o"}]}]},{"id":513736,"date":"2021-02-22","title":"Remont drogi gminnej nr 101109F ul. Krótkiej w Iłowej","description":"1. Przedmiotem zamówienia jest „Remont drogi gminnej nr 101109F ul. Krótkiej w Iłowej”.2. Nazwy i kody zamówienia według Wspólnego Słownika Zamówień CPV): 45233220-7 – roboty w zakresie nawierzchni dróg 45111200-0 – roboty w zakresie przygotowania terenu pod budowę i roboty ziemne 45233290-8 – instalowanie znaków drogowych 3. Przebudową objęty jest odcinek drogi o długości 58,5m. W ramach zamówienia wykonane zostaną następujące rodzaje robót: - projekt tymczasowej organizacji ruchu- wymiana kana","awarded_value_eur":42285.44,"awarded":[{"suppliers":[{"id":16427,"name":"Arman Roboty Ziemne J. Małecka M. Piskorowski"}]}]},{"id":513709,"date":"2021-02-22","title":"Zakup i dostawa oleju napędowego","description":"5.1 Przedmiotem zamówienia jest zakup i dostawa oleju napędowego dla Instytutu Hodowli i Aklimatyzacji Roślin Państwowego Instytutu Badawczego Zakładu Doświadczalnego Radzików po cenie zaoferowanej w formularzu ofertowym. Nazwa i rodzaj paliwa Miejsce dostawy1. 2. 3.Olej napędowy Radzików Młochów 45.000 l. 35.000l.5.2 Ustalenia dotyczące przedmiotu zamówienia:1) Zamówienie jest niepodzielne na części. Przedstawienie oferty nie obejmującej całego asortymentu znajdującego się w zadaniu spowoduje j","awarded_value_eur":64294.12,"awarded":[{"suppliers":[{"id":14130,"name":"ARAN Sp. z o.o."}]}]},{"id":513683,"date":"2021-02-22","title":"Remont drogi gminnej nr 101107F ul. Kościelna w Iłowej","description":"1. Przedmiotem zamówienia jest „Remont drogi gminnej nr 101107F ul. Kościelnej w Iłowej”.2. Przebudową objęty jest odcinek drogi o długości 58,5m. W ramach zamówienia wykonane zostaną następujące rodzaje robót: - projekt tymczasowej organizacji ruchu- wymiana kanalizacji deszczowej - nawierzchnia jezdni- zjazdy z drogi do posesji - chodniki- oznakowanie poziome i pionowe 3. Szczegółowy opis przedmiotu zamówienia zawiera dokumentacja techniczna, przedmiar robót i specyfikacje techniczne wykonania","awarded_value_eur":36843.96,"awarded":[{"suppliers":[{"id":16427,"name":"Arman Roboty Ziemne J. Małecka M. Piskorowski"}]}]},{"id":513518,"date":"2021-02-19","title":"Remont budynku nr 144 zlokalizowanego na terenie 4 RBLog Skład Potok","description":"1. Przedmiotem zamówienia jest wykonanie remontu budynku nr 144 zlokalizowanego na terenie 4 RBLog Skład Potok.1.1. Stan istniejący budynku nr 144.Budynek parterowy wybudowany w roku 1936, ściany murowane z cegły pełnej, stropodach konstrukcji żelbetowej kryty papą dwuspadowy o nachyleniu 8,8%. Budynek w części wschodniej pełni funkcję administracyjną, natomiast w części zachodniej garażową. W części garażowej występują posadzki betonowe na podłożu z piasku i gruzu. W części administracyjnej pos","awarded_value_eur":188351.03,"awarded":[{"suppliers":[{"id":14750,"name":"Przedsiębiorstwo Produkcyjno-Usługowo-Handlowe „BUZEK” Aleksander Buzek"}]}]},{"id":513354,"date":"2021-02-26","title":"Łąkociny - budowa chodnika ul. Ostrowska, Gmina Ostrów Wielkopolski, woj. wielkopolskie","description":"Przedmiotem zamówienia jest Łąkociny- budowa chodnika ul. Ostrowska, Gmina Ostrów Wielkopolski, woj. wielkopolskie.Zamówienie obejmuje Etap I w następującym zakresie:Długość odcinka : 253,00 mba) roboty ziemne,b) krawężnik, obrzeża, ściek:- demontaż i ułożenie nowych krawężników i obrzeży,- ścieki z trzech rzędów kostki betonowej,c) odwodnienie:- przykanaliki PVC,- studzienki ściekowe betonowe o śr. 500 mm,d) przepusty pod zjazdami:- rozbiórka przepustów rurowych,- ułożenie kanałów z rur PVC,- o","awarded_value_eur":30138.33,"awarded":[{"suppliers":[{"id":15626,"name":"Przedsiębiorstwo Budowlano-Handlowe MAL-POL Józef Kryś"}]}]},{"id":513206,"date":"2021-02-26","title":"Wykonanie dokumentacji projektowo – kosztorysowej przebudowy dróg na terenie miasta Oleśnicy oraz pełnienie nadzoru autorskiego","description":"Przedmiotem zamówienia jest wykonanie dokumentacji projektowo – kosztorysowej budowy nawierzchni drogowej w łączniku ul. Łowieckiej z ul. Wojska Polskiego w zakresie:1) Opracowania kompletnej dokumentacji projektowo – kosztorysowej (obejmującej projekty budowlane, projekty wykonawcze, przedmiary robót dla wszystkich branż) wraz z uzyskaniem odpowiednich decyzji wymaganych przepisami, które pozwolą Zamawiającemu rozpocząć realizację robót budowlanych na podstawie dokumentacji stanowiącej przedmio","awarded_value_eur":95851.81,"awarded":[{"suppliers":[{"id":15552,"name":"DROGTIM Adam Pawłucki"}]},{"suppliers":[{"id":15553,"name":"ECO-ORYS Biuro Projektowo - Doradcze Jacek Fit"}]}]},{"id":513186,"date":"2021-02-26","title":"Zakup, dostawa i montaż wyposażenia meblowego dla potrzeb Oddziału Pediatrii Uniwersyteckiego Szpitala Klinicznego w Opolu.","description":"Zakup, dostawa i montaż wyposażenia meblowego dla Oddziału Pediatrii Uniwersyteckiego Szpitala Klinicznego w Opolu.","awarded_value_eur":46334.74,"awarded":[{"suppliers":[{"id":14147,"name":"ZPH LUMAR Jacek Ogórkiewicz"}]}]},{"id":513124,"date":"2021-02-18","title":"„Utrzymanie zieleni na drogach będących w zarządzie Gminy Miejskiej Świeradów-Zdrój” Zadanie I","description":"Przedmiotem zamówienia jest realizacja zadania pn.: „Utrzymanie zieleni na drogach będących w zarządzie Gminy Miejskiej Świeradów-Zdrój” Zadanie I „Utrzymanie zieleni na drogach wojewódzkich nr 361 od m. Krzewie do przejścia granicznego Czerniawa-Zdrój – Nove Mesto w km (0\u002B000 – 18 \u002B 180) i 358 od m. Orłowice do Szklarskiej Poręby (26\u002B594 – 48\u002B773) i 358 granica administracyjna od m. Czerniawa – m. Pobiedna 1 km będących w zarządzie Gminy Miejskiej Świeradów-Zdrój”. 3.1. W ramach przedmiotu zamó","awarded_value_eur":37679.14,"awarded":[{"suppliers":[{"id":13721,"name":"Sebastian Szczesny P.P.H.U."}]}]},{"id":513114,"date":"2021-02-18","title":"Dostawa wyposażenia na potrzeby Żłobka Miejskiego nr 1","description":"Przedmiotem zamówienia w części 1 jest dostawa mebli. Szczegółowy opis przedmiotu zamówienia zawiera Załącznik nr 3 do SWZ, arkusz kalkulacyjny „1.Meble”","awarded_value_eur":47025.31,"awarded":[{"suppliers":[{"id":16888,"name":"MOJE BAMBINO SP. Z O.O SP.K."}]},{"suppliers":[{"id":14491,"name":"PH ENERGIA S.C P. WIELGO H. WIDOMSKI"}]},{"suppliers":[{"id":14674,"name":"INVEST HORECA BISTRO Mariusz Gajdos"}]},{"suppliers":[{"id":16888,"name":"MOJE BAMBINO SP. Z O.O SP.K."}]},{"suppliers":[{"id":16889,"name":"VICTORES Prawo i Zamówienia Publiczne Kamil Kwiatosiński"}]},{"suppliers":[{"id":16890,"name":"Alltech s.j., Z. Pająk, A. Pająk,"}]},{"suppliers":[{"id":5964,"name":"UNIGASTRO Sp. z o.o."}]}]},{"id":512996,"date":"2021-02-25","title":"LEKI ORAZ DIETETYCZNE ŚRODKI PRZEZNACZENIA MEDYCZNEGO","description":"Szczegółowy opis przedmiotu zamówienia stanowi zał. nr 2 do SWZ.","awarded_value_eur":55674.20,"awarded":[{"suppliers":[{"id":10,"name":"Farmacol Logistyka Sp. z o. o."}]},{"suppliers":[{"id":4,"name":"Urtica Sp z o. o."},{"id":185,"name":"Polska Grupa Farmaceutyczna S. A,"}]},{"suppliers":[{"id":6,"name":"Salus International Sp. z o. o."}]},{"suppliers":[{"id":1,"name":"Asclepios S. A."}]},{"suppliers":[{"id":331,"name":"Alcon Polska Sp. z o. o."}]},{"suppliers":[{"id":375,"name":"Nettle S. A."}]},{"suppliers":[{"id":7181,"name":"Optifarma Sp. z o. o."}]}]},{"id":512934,"date":"2021-02-25","title":"Wykonanie grodzeń upraw leśnych na terenie Nadleśnictwa Staszów w roku 2021.","description":"Przedmiotem zamówienia jest wykonanie grodzeń, wokół upraw leśnych, na terenie Nadleśnictwa Staszów w roku 2021 o łącznej długości 41 493 m2) Zakres rzeczowy przedmiotu zamówienia (ilość i długości poszczególnych grodzeń, ich lokalizacja), szczegółowy opis prac (robót budowlanych) oraz szczegółowy opis technologii ich wykonywania zawarty został w załączniku nr 1a do SWZ – Dokumentacja Projektowa. 3) Miejscem realizacji przedmiotu zamówienia będzie obszar administracyjny Nadleśnictwa Staszów.","awarded_value_eur":89629.21,"awarded":[{"suppliers":[{"id":13842,"name":"Grzegorz Ciba USŁUGI REMONTOWO BUDOWLANE Zrecze Chałupczańskie 25,"}]}]},{"id":512851,"date":"2021-02-25","title":"„POSTĘPOWANIE O UDZIELENIE ZAMÓWIENIA NA UBEZPIECZENIE GMINY MIASTO RADZIEJÓW”","description":"Część I Zamówienia:Ubezpieczenie mienia i odpowiedzialności Zamawiającego w zakresie:Ubezpieczenia mienia od wszystkich ryzyk,Ubezpieczenia sprzętu elektronicznego od wszystkich ryzyk,Ubezpieczenia odpowiedzialności cywilnej,Ubezpieczenia następstw nieszczęśliwych wypadków.","awarded_value_eur":41682.77,"awarded":[{"suppliers":[{"id":1171,"name":"Towarzystwo Ubezpieczeń Wzajemnych \u0022TUW\u0022"}]},{"suppliers":[{"id":14732,"name":"Balcia Insurance SE"}]},{"suppliers":[{"id":3486,"name":"Compensa Towarzystwo Ubezpieczeń S.A. Vienna Insurance Group"}]}]},{"id":512771,"date":"2021-02-17","title":"Przebudowa i rozbudowa budynku przy ul. Wojska Polskiego 2a w Lubsku – I piętro, etap I","description":"Przedmiotem niniejszego zamówienia jest wykonanie przebudowy i rozbudowy budynku na I piętrze pomieszczeń przy ul. Wojska Polskiego 2a w Lubsku wraz z zamierzoną zmianą sposobu użytkowania budynku na cele użyteczności publicznej:ETAP I• Sala zebrań:- klatka schodowa – 7,02 m2 (ze wszystkimi instalacjami przewidzianymi w projekcie, zamiana z płytek gresowych na płytki kamienne)- hall 1 – 23,58 m2 (zamiana z płytek gresowych na płytki kamienne)- sala zebrań – wykonanie instalacji sanitarnych (inst","awarded_value_eur":123364.33,"awarded":[{"suppliers":[{"id":14009,"name":"Zakład Budowlany Wacław Bryczkowski"}]}]},{"id":512617,"date":"2021-02-24","title":"Wykonanie prac elektrycznych w budynku przy ul. Jana Dekana 4 w Lesznie","description":"Przedmiotem zamówienia jest wykonanie prac elektrycznych w budynku przy ul. Jana Dekana 4 w Lesznie w ramach zadania pn. „Przeniesienie siedziby Oddziału w Kościanie z Al. T. Kościuszki 22 w Kościanie do obiektu przy ul. Jana Dekana 4 w Lesznie”. Szczegółowy opis przedmiotu zamówienia zawierają załączniki do SWZ nr 8, 9, 10 tj., załącznik nr 8 - projekt wykonawczy, załącznik nr 9 – Specyfikacja Techniczna Wykonania i Odbioru Robót, załącznik nr 10 - przedmiar robót.","awarded_value_eur":31937.43,"awarded":[{"suppliers":[{"id":15217,"name":"A\u0027BELL Sp. zo.o."}]}]},{"id":512608,"date":"2021-02-24","title":"„Remonty dróg o nawierzchni gruntowej”","description":"1. Przedmiotem zamówienia jest remont nawierzchni dróg gminnych o nawierzchni gruntowej poprzez:• wyrównanie drogi za pomocą równiarki samojezdnej,• wyrównanie drogi za pomocą walca wibracyjnego samojezdnego,• uzupełnienia ubytków lub utwardzenia drogi za pomocą tłucznia granitowego lub gruzu budowlanego,• korytowania gruntu pod przyszłe utwardzenie wraz z wywozem urobku.2. Wspólny Słownik Zamówień CPV: 45233142-6 - Roboty w zakresie naprawy dróg3. Zamawiający nie dopuszcza składania ofert częśc","awarded_value_eur":62432.26,"awarded":[{"suppliers":[{"id":19762,"name":"FERD Firma Robót Inżynieryjnych i Drogowych Ryszard Bianek"}]}]},{"id":512591,"date":"2021-02-24","title":"„Budowa drogi dojazdowej ul. Podleśnej w Pile Kościeleckiej – kontynuacja zadania”.","description":"Zakres rzeczowy zadania obejmuje wykonanie dokończenia budowy ul. Podleśnej w Pile Kościeleckiej (etap III). Na całej powierzchni drogi należy wykonać górną warstwę podbudowy grubości 5cm (łączna pow. ok. 675,45m2), obramowaną krawężnikami najazdowymi 15x22x100 (łączna dł. krawężników do ułożenia wraz ze zjazdami ok. 392,0mb), wzdłuż których należy wykonać ściek liniowy z dwóch rzędów kostki brukowej betonowej na ławie betonowej o długości ok 301,0mb. Wcześniej należy istniejącą podbudowę spulch","awarded_value_eur":33347.37,"awarded":[{"suppliers":[{"id":22648,"name":"Przedsiębiorstwo Usługowo-Handlowo-Transportowe WIKOS FRESH Michał Strzelec"}]}]},{"id":512586,"date":"2021-02-24","title":"„Opracowanie dokumentacji projektowo kosztorysowej dla przebudowy i rozbudowy dróg powiatowych nr 2027K, 2030K,2044K ”","description":"„Opracowanie dokumentacji projektowo - kosztorysowej wraz z przygotowaniem i pozyskaniem niezbędnych dokumentów przewidzianych obowiązującymi przepisami prawa do uzyskania zgody na wykonanie inwestycji pn.: „Przebudowa drogi powiatowej nr 2027K Wieliczka -Myślenice od skrzyżowania z drogą powiatową nr 1953K do granicy powiatu w miejscowościach Gorzków i Byszyce Gmina Wieliczka, Powiat Wielicki” Szczegółowy opis przedmiotu zamówienia określa Specyfikacja Techniczna załącznik C1 oraz wzór umowy za","awarded_value_eur":27994.73,"awarded":[{"suppliers":[{"id":13677,"name":"D.A. Projekt Biuro Projektów Dróg Ulic i Mostów mgr inż. Dominik Adamczyk"}]}]},{"id":512511,"date":"2021-03-03","title":"Dostawa środków ochrony roślin","description":"Dostawa środków ochrony roślin dla SDOO w Zybiszowie. Szczegółowy opis zawarty został w załączniku do SWZ","awarded_value_eur":64639.10,"awarded":[{"suppliers":[{"id":13098,"name":"Agrosimex Sp. z o.o."}]},{"suppliers":[{"id":2753,"name":"Procam Polska Sp. z o.o."}]}]},{"id":512510,"date":"2021-03-03","title":"„Dostawa wyposażenia pracowni zawodowych dla zawodu technik mechanik lotniczy tj. lotniczych tablic dydaktycznych.”","description":"3.1. Przedmiotem zamówienia jest: „Dostawa wyposażenia pracowni zawodowych dla zawodu technik mechanik lotniczy tj. lotniczych tablic dydaktycznych.”3.2. Szczegółowy opis przedmiotu zamówienia zawarto w rozdziale III ust. 3.2. SWZ.","awarded_value_eur":87748.75,"awarded":[{"suppliers":[{"id":13420,"name":"Mechatronika Wyposażenie Dydaktyczne Sp. z o. o."}]}]},{"id":512471,"date":"2021-03-03","title":"Dostawa mieszanki kruszywa naturalnego frakcji 0/31,5 do bieżącego utrzymania dróg stanowiących własność Gminy Kadzidło, wraz z wyprofilowaniem","description":"Przedmiotem zamówienia jest dostawa 3000 m3 mieszanki kruszywa naturalnego frakcji 0/31,5 zgodnej z WT-4 2010 oraz PN-EN 13242\u002BA1:2010 do bieżącego utrzymania dróg stanowiących własność Gminy Kadzidło, wraz z wyprofilowaniem","awarded_value_eur":43800.37,"awarded":[{"suppliers":[{"id":6647,"name":"Trans Drog Szlachetka Sp. z o.o."}]}]},{"id":512413,"date":"2021-03-03","title":"Zakup wraz z dostawą wyrobów medycznych dla Świętokrzyskiego Centrum Onkologii w Kielcach","description":"Przedmiotem zamówienia jest zakup wraz z dostawą wyrobów medycznych dla Świętokrzyskiego Centrum Onkologii w Kielcach, tj.:Pakiet nr 1 – wyposażenie jednorazowego użytku do sprzętu endoskopowego dla Kliniki Urologii.Szczegółowy opis przedmiotu zamówienia wraz z określeniem asortymentu wchodzącego w zakres przedmiotu poszczególnych części zamówienia znajduje się w Formularzu asortymentowo-cenowym, stanowiącym Załącznik nr 2 do SWZ.","awarded_value_eur":125924.14,"awarded":[{"suppliers":[{"id":215,"name":"Olympus Polska Sp. z o.o."}]},{"suppliers":[{"id":2577,"name":"Senocore Sp. z o.o. Spółka Komandytowa"}]}]},{"id":512322,"date":"2021-03-03","title":"„Pielęgnacja pięciu skwerów zieleni miejskiej w Starachowicach”","description":"Przedmiotem zamówienia jest świadczenie usługi komunalnej w zakresie pielęgnacji pięciu skwerów zieleni miejskiej w Starachowicach:I. Skwer nr 1 Trzech Krzyży - powierzchnia do pielęgnacji - 32.313,15 m²a) drzewa - głóg - 206 szt.,b) krzewy - trzmielina 6.685 - szt., liguster - 5.056 szt., dereń 3.479 szt., śmiałek darniowy - 348 szt., czarny bez - 4.325 szt., kosodrzewina - 309 szt., jałowiec - 6.030 szt.,c) byliny – krwawnik- 514 szt., szałwia - 9.360 szt., bodziszek - 419 szt.,d) łąka kwietna","awarded_value_eur":52261.71,"awarded":[{"suppliers":[{"id":15145,"name":"MALSTAR spółka z ograniczoną odpowiedzialnością"}]}]},{"id":512306,"date":"2021-03-03","title":"Dostawa sprzętu komputerowego i peryferyjnego dla Akademii Morskiej w Szczecinie.","description":"1) Przedmiotem zamówienia jest sprzedaż wraz z dostarczeniem sprzętu komputerowego i peryferyjnego dla Akademii Morskiej w Szczecinie. 2) Dokładny opis przedmiotu zamówienia określa załącznik nr 1a do SWZ oraz załącznik A.Wszystkie wymagania określone w dokumentach wskazanych powyżej stanowią wymagania minimalne, a ich spełnienie jest obligatoryjne. Niespełnienie ww. wymagań minimalnych będzie skutkować odrzuceniem oferty jako niezgodnej z warunkami zamówienia na podstawie art. 226 ust. 1 pkt 5 ","awarded_value_eur":2257.37,"awarded":[{"suppliers":[{"id":150,"name":"ALLTECH S.J. Zdzisław Pająk, Artur Pająk"}]},{"suppliers":[{"id":1534,"name":"ATA Szczecin Sp. z o.o."}]},{"suppliers":[{"id":3356,"name":"\u0022RADUNIX GROMNIAK\u0022 SPÓŁKA JAWNA"}]}]},{"id":512304,"date":"2021-03-03","title":"Wyłonienie Wykonawcy usług projektowych w zakresie wykonania mapy do celów projektowych przyjętej do PZGiK wraz z inwentaryzacją istniejącego drzewostanu i kontrolą VTA dla przyszłego Parku Grzegórzki","description":"1. Przedmiotem postępowania i zamówienia jest wyłonienie Wykonawcy usług projektowych w zakresie wykonania mapy do celów projektowych przyjętej do Państwowego Zasobu Geodezyjnego i Kartograficznego wraz z inwentaryzacją istniejącego drzewostanu i kontrolą VTA dla terenu przyszłego Parku Grzegórzki, dla Zarządu Zieleni Miejskiej w Krakowie. Postępowanie nr: NP.26.2.5.21.JC1.1.1. Zgodnie z art. 310 ustawy Pzp, Zamawiający przewiduje możliwość unieważnienia przedmiotowego postępowania, jeżeli środk","awarded_value_eur":17379.50,"awarded":[{"suppliers":[{"id":15662,"name":"PM PROJEKT Sp. z o.o."}]}]},{"id":512176,"date":"2021-02-17","title":"\u0022Świadczenie usług ratownictwa wodnego na kąpieliskach morskich w Mrzeżynie i Rogowie w sezonie letnim 2021\u0022","description":"1. Przedmiotem zamówienia jest świadczenie usług ratownictwa wodnego w sezonie letnim 2021, codziennie w godzinach od 9:00 do godz. 17:00, na kąpieliskach morskich w Mrzeżynie i Rogowie, tj.:- w Mrzeżynie, na odcinku 300 m plaży wraz z przyległym akwenem pomiędzy zejściami na plażę nr 2 i nr 3, wyposażonym w 3 stanowiska ratownicze (3 wieże);- w Mrzeżynie, na odcinku 100 m plaży wraz z przyległym akwenem po zachodniej stronie ujścia Regi, wyposażonym w 1 stanowisko ratownicze (1 wieża);- w Rogow","awarded_value_eur":59727.16,"awarded":[{"suppliers":[{"id":2186,"name":"Fundacja Wodna Służba Ratownicza"},{"id":14555,"name":"BUD-BLOK Karol Wasielewski"}]}]},{"id":512048,"date":"2021-03-02","title":"Pielęgnacja zieleni w Parku Miejskim w Starachowicach","description":"Przedmiotem zamówienia jest świadczenie usługi komunalnej w zakresie pielęgnacjizieleni w Parku Miejskim w Starachowicach:1) Zieleń w Parku Miejskim- bioróżnorodność:a) ogród deszczowy cieniolubny - cieniolubne mokradła,b) ogród deszczowy słoneczny - podmokłe ogrody słoneczne,c) ogród naturalistyczny,d) ogród różaneczników i wrzosów,e) ogród egzotyczny,f) ogród czterech pór rokug) bór sosnowy,h) ogród naturalistyczny,i) rodzime łąki kwietne,j) rodzime krzewy liściaste,k) rodzime drzewa liściaste","awarded_value_eur":47997.13,"awarded":[{"suppliers":[{"id":22666,"name":"Firma Usługowo-Remontowo-Budowlana „Eurofach” mgr Anna Kubiak"}]}]},{"id":511941,"date":"2021-03-02","title":"Remont 6 lokali mieszkalnych zasobu Gminy Miejskiej Kraków, w podziale na 6 części","description":"Część 1: ul. Grottgera 28a/3 wg Załącznika nr 10 do SWZ,Przedmiotem zamówienia jest standardowy remont lokali mieszkalnych (pustostanów) w zakresie prac budowlanych, elektrycznych i instalacji wodno-kanalizacyjnych i gazowych wg specyfikacji technicznej wykonania i odbioru robót budowlanych","awarded_value_eur":29228.45,"awarded":[{"suppliers":[{"id":15246,"name":"VERA Agnieszka Chrzanowska-Major"}]},{"suppliers":[{"id":15247,"name":"Firma Budowlano – Usługowa ELEKTROTECH Jacek Faliszek"}]},{"suppliers":[{"id":15248,"name":"minDo Paweł Domin"}]}]},{"id":511900,"date":"2021-02-24","title":"Drukowanie (wraz z oprawą) czasopism: „Gazeta SGH”, „e-mentor”, „Magiel”, „Kulturalna Mapa Warszawy”, z zastosowaniem druku offsetowego i materiałów własnych drukarni","description":"Przedmiotem zamówienia jest Świadczenie usług w zakresie drukowania (wraz z oprawą) czasopism:6 numerów czasopisma „Gazeta SGH”,5 numerów czasopisma „e-mentor”,2 numerów czasopisma „Magiel”,1 numeru czasopisma „Kulturalna Mapa Warszawy”,z zastosowaniem druku offsetowego i materiałów własnych drukarni, dla Szkoły Głównej Handlowej w Warszawie, al. Niepodległości 162.","awarded_value_eur":38608.70,"awarded":[{"suppliers":[{"id":13724,"name":"Zakłady Graficzne Taurus Roszkowscy sp. z o.o."}]}]},{"id":511757,"date":"2021-02-18","title":"Zakup i dostawa produktów farmaceutycznych","description":"Zakup i dostawa produktów farmaceutycznychPakiet nr 1 Spirytus","awarded_value_eur":59159.80,"awarded":[{"suppliers":[{"id":16,"name":"Profarm PS Sp. z o.o."}]},{"suppliers":[{"id":224,"name":"Takeda Pharma Sp. z o.o."}]},{"suppliers":[{"id":1,"name":"Asclepios S.A"}]},{"suppliers":[{"id":1398,"name":"Alpinus Chemia Sp. z o.o."}]},{"suppliers":[{"id":19,"name":"Roche Polska Sp. z o.o."}]},{"suppliers":[{"id":4,"name":"Urtica Sp. z o.o."}]},{"suppliers":[{"id":416,"name":"Nobipharm Sp. z o.o."}]},{"suppliers":[{"id":9,"name":"Neuca S.A"}]}]},{"id":511674,"date":"2021-03-01","title":"Sukcesywna dostawa środków ochrony indywidualnej, odzieży roboczej i ochronnej oraz obuwia roboczego i ochronnego dla jednostek organizacyjnych Politechniki Gdańskiej","description":"Część 1: sukcesywne dostawy odzieży roboczej i ochronnej oraz obuwia roboczego i ochronnego.Szczegółowy opis przedmiotu zamówienia zawiera załącznik nr 4 do SWZ.Zakres przedmiotu zamówienia zawiera załącznik nr 5 do SWZ, tj. formularz rzeczowo-cenowy.","awarded_value_eur":75898.13,"awarded":[{"suppliers":[{"id":181,"name":"Tukan s.c. Paweł Tuczkowski Artur Klemann"}]}]},{"id":511661,"date":"2021-03-01","title":"Remonty dróg gminnych o nawierzchni bitumicznej oraz frezowanie dróg o nawierzchni bitumicznej","description":"1. Zamówienie dotyczy:1) Remontu nawierzchni dróg gminnych o nawierzchni bitumicznej, który należy wykonać wg technologii zamieszczonej w Katalogach Nakładów Rzeczowych 2-31 - nawierzchnie na drogach i ulicach; tablica nr 1106 – 01, w szczególności polegającego na:a) wycięcie uszkodzonych miejsc nawierzchni z nadaniem regularnych kształtów (Wykonawca może zastosować w miejsce wycięcia frezowanie nawierzchni – niezależnie od frezowania kolein stanowiących część przedmiotu umowy),b) oczyszczenie u","awarded_value_eur":26333.80,"awarded":[{"suppliers":[{"id":17835,"name":"Przedsiębiorstwo Robót Drogowych DROBUD SA, Golina ul. Asfaltowa 1, 63-200 Jarocin"}]}]},{"id":511612,"date":"2021-03-01","title":"Opracowanie dokumentacji projektowo kosztorysowej w zakresie gospodarki wodno - ściekowej","description":"Część 1 Przedmiotem zamówienia jest opracowanie kompleksowej dokumentacji projektowo kosztorysowej składającej się z: projektu budowlanego (bądź budowlano – wykonawczego), przedmiaru robót, informacji dotyczącej bezpieczeństwa i ochrony zdrowia, specyfikacji wykonania i odbioru robót budowlanych i kosztorysu inwestorskiego (zwanych dalej na potrzeby niniejszego postępowania dokumentacją projektową). Powyższa dokumentacja winna zawierać niezbędne do wykonania zadania dokumentacje branżowe, uzgodn","awarded_value_eur":289323.52,"awarded":[{"suppliers":[{"id":17350,"name":"MV Projekt Miloš Vučković"}]},{"suppliers":[{"id":17351,"name":"PRO-INSTAL Maciej Zdziabek"}]}]},{"id":511321,"date":"2021-02-19","title":"Zmiana sposobu użytkowania, przebudowa, rozbudowa pomieszczeń szkolnych na żłobek w budynku Szkoły Filialnej im. Kardynała Stefana Wyszyńskiego w Rożniatowie - powtórzony","description":"Przedmiot zamówienia obejmuje w szczególności: roboty rozbiórkowe i przygotowawcze; wykonanie sufitów, ścian i posadzek; montaż stolarki i ślusarki; wykonanie podjazdu dla niepełnosprawnych; budowa wiaty rekreacyjnej; wykonanie wewnętrznej instalacji elektrycznej, instalacji przyzywowej, instalacji monitoringu; wykonanie instalacji centralnego ogrzewania; wykonanie instalacji wodnej i kanalizacyjnej oraz hydrantowej; wykonanie zewnętrznej instalacji deszczowej i kanalizacyjnej.","awarded_value_eur":119853.32,"awarded":[{"suppliers":[{"id":14266,"name":"APIS Spółka z ograniczoną odpwiedzialnością"}]},{"suppliers":[{"id":14265,"name":"ZAWPOL Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":511311,"date":"2021-02-15","title":"Przebudowa ul. Poniatowskiego w Pleszewie","description":"Zamówienie pn. „Przebudowa ul. Poniatowskiego w Pleszewie” obejmuje roboty budowlane związane z przebudową drogi wraz z odwodnieniem i oświetleniem.W ramach przebudowy planuje się wykonać:a) drogę z poszerzeniem o nawierzchni asfaltowej, szer. 7,00 m, długości 360 mb,b) chodniki i ciągi pieszo-rowerowe z kostki betonowej bezfazowej o pow. ok. 1272 m2,c) zjazdy na posesje w granicach pasa drogowego z kostki betonowej bezfazowej o pow. ok. 872,0 m2,d) odwodnienie w postaci wpustów krawężnikowych z","awarded_value_eur":240360.77,"awarded":[{"suppliers":[{"id":15443,"name":"Przedsiębiorstwo Budownictwa Drogowego Spółka Akcyjna w Kaliszu"}]}]},{"id":511298,"date":"2021-02-26","title":"dostawa 5 mikroskopów biologicznych dla WIMIC - KC-zp.272-25/21","description":"dostawa 5 mikroskopów biologicznych: 1 szt. mikroskop trinokularowy z dedykowaną kamerą, 4 szt mikroskop binokularowy","awarded_value_eur":4351.61,"awarded":[{"suppliers":[{"id":1352,"name":"Opta-Tech sp. z o o"}]}]},{"id":511094,"date":"2021-03-05","title":"Sukcesywna dostawa środków czystości i artykułów gospodarczych na okres 12 miesięcy.","description":"Przedmiotem zamówienia jest sukcesywna dostawa środków czystości i artykułów gospodarczych na okres 12 miesięcy. Szczegółowy opis przedmiotu zamówienia stanowi załącznik nr 1 do SWZ (formularz ofertowy).","awarded_value_eur":61590.97,"awarded":[{"suppliers":[{"id":14730,"name":"PPHU DAFI Adam Łobodziński"}]}]},{"id":511020,"date":"2021-03-05","title":"Usługi związane z dostarczeniem i uzupełnieniem kruszywem ubytków w nawierzchniach dróg gminnych","description":"Przedmiotem zamówienia jest: Dostawa kruszywa na remontowane odcinki dróg wskazane przez Zamawiającego, rozładunek dostarczonego kruszywa wraz z jego wyrównaniem równiarką, polegającym na uzupełnieniu kruszywem ubytków w nawierzchniach dróg położonych na terenie Gminy Rojewo","awarded_value_eur":40183.82,"awarded":[{"suppliers":[{"id":14151,"name":"P.H.U. ETM - TRANS Tomasz Mielcarek"}]}]},{"id":510948,"date":"2021-03-05","title":"Regulacja stanu prawnego nieruchomości położonych na terenie powiatu słupskiego i bytowskiego, województwo pomorskie","description":"1. Przedmiotem zamówienia jest regulacja stanu prawnego nieruchomości poprzez założenie ksiąg wieczystych, wykreślenie ciężarów realnych, uzgodnienie treści ksiąg wieczystych z rzeczywistym stanem prawnym dla działek znajdujących się w Zasobie WRSP położonych w województwie pomorskim, na terenie powiatów słupskiego i bytowskiego, skompletowanie i przygotowanie dokumentów niezbędnych do założenia i wprowadzenia zmian do ksiąg wieczystych wraz ze sformułowaniem i złożeniem przez wykonawcę w imieni","awarded_value_eur":2962.06,"awarded":[{"suppliers":[{"id":16663,"name":"Biuro Inwestycyjne Krystyna Dunat"}]}]},{"id":510859,"date":"2021-03-05","title":"Dostawa środków czystości","description":"Dostawy środków czystości","awarded_value_eur":8173.22,"awarded":[{"suppliers":[{"id":14488,"name":"GRICARD POLSKA spółka z o.o."}]}]},{"id":510842,"date":"2021-03-05","title":"Usługa utrzymywania czystości z zachowaniem norm sanitarno- epidemiologicznych w pomieszczeniach Przychodni Rejonowej i administracyjnych pomieszczeniach Szpitala w Hrubieszowie","description":"1. Przedmiotem zamówienia jest Usługa utrzymywania czystości z zachowaniem norm sanitarno- epidemiologicznych w pomieszczeniach Przychodni Rejonowej i administracyjnych pomieszczeniach Szpitala w Hrubieszowie WYKAZ POMIESZCZEŃ DO SPRZĄTANIASzpital – schody przed budynkiem głównym szpitala, holl główny w budynku szpitala, pomieszczenia biurowe znajdująca się po obu stronach głównego holu; holl przed Oddziałem Dziecięcym; Klatki schodowe (w tym ewakuacyjne), Winda przeszklona, Pomieszczenia Apteki","awarded_value_eur":105921.34,"awarded":[{"suppliers":[{"id":270,"name":"Impel Facility Services Sp. z o.o."},{"id":10868,"name":"Impel System Sp. z o.o. -lider konsorcjum"}]}]},{"id":510535,"date":"2021-03-04","title":"Dostawa wyposażenia pracowni w ramach projektu „Modernizacja kształcenia zawodowego w Małopolsce II\u0022","description":"Przedmiotem zamówienia jest dostawa wyposażenia do pracowni w ramach „Modernizacja kształcenia zawodowego w Małopolsce II” obejmująca 10 sztuk laptopów, których wymagania jakościowe zostały opisane poniżej. Laptopy będą wykorzystywane do celów edukacyjnych w szkołach, dla których organem prowadzącym jest Powiat Olkuski. Komputery wskazane w niniejszym zamówieniu będą uzupełnieniem posiadanego przez szkołę sprzętu IT, a oprogramowanie jest kompatybilne z już posiadanymi jednostkami oraz pomocami ","awarded_value_eur":6868.75,"awarded":[{"suppliers":[{"id":45,"name":"Wilanka Sp. z o.o."}]}]},{"id":510481,"date":"2021-03-03","title":"Dostawa benzyny bezołowiowej 95-oktanowej E95 dla zabezpieczenia potrzeb transportowych i sprzętowych Obwodu Drogowego w Mirosławicach poprzez tankowanie na wyznaczonych stacjach Wykonawcy.","description":"1) Przedmiotem zamówienia jest dostawa benzyny bezołowiowej 95-oktanowej E95 dla zabezpieczenia potrzeb transportowych i sprzętowych Obwodu Drogowego w Mirosławicach poprzez tankowanie na wyznaczonych stacjach Wykonawcy. 2) Szacunkowa wielkość dostaw paliwa – do 4.000 litrów. Określona wielkość dostaw paliwa jest ilością orientacyjną, w związku z tym Zamawiający zastrzega sobie prawo zwiększenia lub zmniejszenia ilości paliwa, stosownie do potrzeb, pod warunkiem nieprzekroczenia wartości umowy.3","awarded_value_eur":4477.94,"awarded":[{"suppliers":[{"id":3253,"name":"PETROJET SP. Z O.O."}]}]},{"id":510402,"date":"2021-03-04","title":"Dostawa mebli oraz sprzętu komputerowego na potrzeby wyposażenia biura projektu pn. „Otwarty Samorząd – Aktywny Mieszkaniec” według dwóch zadań.","description":"Dostawa mebli na potrzeby wyposażenia biura projektu pn. „Otwarty Samorząd – Aktywny Mieszkaniec” – organizacja usług indywidualnego transportu door-to-door na terenie powiatu wadowickiego","awarded_value_eur":1403.75,"awarded":[{"suppliers":[{"id":14692,"name":"ALNAG Barbara Wóbel"}]}]},{"id":510379,"date":"2021-03-04","title":"SUKCESYWNE DOSTAWY ODCZYNNIKÓW, KALIBRATORÓW, KONTROLI I AKCESORIÓW DO OZNACZANIA BIAŁEK SPECYFICZNYCH METODĄ NEFELOMETRII WRAZ Z DZIERŻAWĄ ANALIZATORA DO LOKALIZACJI: SZPITAL W WEJHEROWIE","description":"1. Przedmiotem zamówienia są sukcesywne dostawy odczynników, kalibratorów, kontroli i akcesoriów do oznaczania białek specyficznych metodą nefelometrii wraz z dzierżawą analizatora przez okres 36 miesięcy, dla lokalizacji: Szpital Specjalistyczny im. F. Ceynowy w Wejherowie.2. Szczegółowy opis przedmiotu zamówienia, asortyment i szacunkowe ilości podano w załączniku nr 2 do SWZ3. Na mocy art. 99 ust. 5 ustawy Prawo Zamówień Publicznych w przypadku zastosowania do opisu przedmiotu zamówienia, zna","awarded_value_eur":38241.06,"awarded":[{"suppliers":[{"id":302,"name":"Siemens Healthcare Sp. z o.o."}]}]},{"id":510369,"date":"2021-03-04","title":"SUKCESYWNE DOSTAWY ODCZYNNIKÓW I NIEZBĘDNYCH AKCESORIÓW DO WYKONYWANIA BADAŃ W KIERUNKU PRZECIWCIAŁ ANTY SARS-COV2 DO LOKALIZACJI W WEJHEROWIE","description":"1. Przedmiotem zamówienia są sukcesywne dostawy odczynników i niezbędnych akcesoriów do wykonywania badań w kierunku przeciwciał ANTY SARS-COV2 przez okres 15 miesięcy, dla lokalizacji: Szpital Specjalistyczny im. F. Ceynowy w Wejherowie.2. Szczegółowy opis przedmiotu zamówienia, asortyment i szacunkowe ilości podano w załączniku nr 2 do SWZ3. Na mocy art. 99 ust. 5 ustawy Prawo Zamówień Publicznych w przypadku zastosowania do opisu przedmiotu zamówienia, znaków towarowych, patentów lub pochodze","awarded_value_eur":23948.94,"awarded":[{"suppliers":[{"id":16899,"name":"Siemens Heatlhcare Sp. z o.o."}]}]},{"id":510349,"date":"2021-02-19","title":"Dostawy środków farmaceutycznych do Zakładu Karnego w Potulicach.","description":"1. Przedmiotem zamówienia jest sukcesywna dostawa środków farmaceutycznych. Nr ref. sprawy DKw.2232.2.2021.LPM Szczegółowy opis znajduje się w formularzu cenowym , który stanowi załącznik nr 1 do swz.2. Nazwy i kody zamówienia według Wspólnego Słownika Zamówień (CPV): 33600000-6 produkty farmaceutyczne.3. Ilości szacunkowe produktów wyszczególnionych w załączniku 1 są wielkościami orientacyjnymi i mogą ulec zmianie w trakcie trwania umowy. Ostateczna ilość zamawianych produktów będzie wynikała z","awarded_value_eur":40418.61,"awarded":[{"suppliers":[{"id":3,"name":"PGF S.A."},{"id":1297,"name":"URTICA sp.zo.o."}]}]},{"id":510260,"date":"2021-03-10","title":"Zorganizowanie i przeprowadzenie grupowego szkolenia dla 17 osób bezrobotnych w zakresie „Kierowca operator wózków jezdniowych podnośnikowych”.","description":"Przedmiotem zamówienia jest zorganizowanie i przeprowadzenie grupowego szkolenia dla 17 osób bezrobotnych w zakresie „Kierowca operator wózków jezdniowych podnośnikowych\u0022.","awarded_value_eur":17857.52,"awarded":[{"suppliers":[{"id":13847,"name":"Ośrodek Szkolenia, Dokształcania i Doskonalenia Kadr „KURSOR”"}]}]},{"id":510259,"date":"2021-03-10","title":"Dostawa sprzętu komputerowego – dostawa sieciowej pamięci masowej (NAS)","description":"Szczegóły dotyczące realizacji zamówienia zawarte zostały w Szczegółowym Opisie Przedmiotu Zamówienia","awarded_value_eur":9723.01,"awarded":[{"suppliers":[{"id":15119,"name":"NEXET Sp z o.o."}]}]},{"id":510234,"date":"2021-03-10","title":"Dostawa leków w ramach chemioterapii uzupełnienie I","description":"Przedmiotem zamówienia jest dostawa leków w ramach chemioterapii- Cyclophosphamidum 1000 mg fiol-75 op","awarded_value_eur":77865.84,"awarded":[{"suppliers":[{"id":1,"name":"Asclepios S.A"}]},{"suppliers":[{"id":1297,"name":"Urtica Sp.zo.o."}]},{"suppliers":[{"id":13630,"name":"Salus International Sp.o.o."}]},{"suppliers":[{"id":13632,"name":"Genesis Pharm sp.zo.o. sp.k."}]},{"suppliers":[{"id":17,"name":"Lek S.A"}]},{"suppliers":[{"id":2609,"name":"Salus International Sp.zo.o."}]},{"suppliers":[{"id":4135,"name":"Urtica sp.o.o."}]},{"suppliers":[{"id":13632,"name":"Genesis Pharm sp.zo.o. sp.k."}]}]},{"id":510108,"date":"2021-03-10","title":"Środek ochrony roślin LUMAX 537,5SE lub równoważny","description":"Środek ochrony roślin LUMAX 537,5SE lub równoważny w ilości 700 l Produkt równoważny musi spełniać niżej wymienione parametry jakościowe:HERBICYDŚrodek chwastobójczy, zawiesino-emulsja do rozcieńczania w wodzie. Stosowany doglebowo lub nalistnie, przeznaczony do przedwschodowego i powschodowego zwalczania chwastów jednoliściennych (głównie prosowatych ) oraz dwuliściennych w kukurydzy. Zawartość substancji czynnej: Terbutylazyna 187,5 g/l (16,9%) (związek z grupy triazyn) Mezotrion 37,5 g/l (3,3","awarded_value_eur":8461.12,"awarded":[{"suppliers":[{"id":619,"name":"Osadkowski S.A."}]}]},{"id":510100,"date":"2021-03-10","title":"Środek ochrony roślin MODDUS STAR 250DC lub równoważny","description":"Środek ochrony roślin MODDUS STAR 250DC lub równoważny w ilości 100 litrów. Produkt równoważny musi spełniać niżej wymienione parametry jakościowe:REGULATOR WZROSTUŚrodek z grupy regulatorów wzrostu w formie koncentratu dyspergującego.Środek stosuje się w celu zapobiegania wyleganiu pszenicy ozimej, pszenżyta ozimego, jęczmienia ozimego i jarego uprawianych w intensywnych technologiach. Zawartość substancji czynnej: Trineksapak etylu 250 g/l (24,20%) ( związek z grupy cykloheksanodionów) Na potw","awarded_value_eur":3055.54,"awarded":[{"suppliers":[{"id":2753,"name":"Procam Polska Sp. z o. o."}]}]},{"id":510093,"date":"2021-03-10","title":"Środek ochrony roślin MODDUS FLEXI ME lub równoważny","description":"Środek ochrony roślin MODDUS FLEXI ME lub równoważny w ilości 100 litrów. Produkt równoważny musi spełniać niżej wymienione parametry jakościowe:REGULATOR WZROSTUŚrodek z grupy regulatorów wzrostu w formie mikroemulsji (ME).Środek stosuje się w celu zapobiegania wyleganiu pszenicy ozimej orkisz, pszenżyta ozimego, jęczmienia ozimego i rzepaku ozimego uprawianych w intensywnych technologiach.Zawartość substancji czynnej: Trineksapak etylu 250 g/l ( 24,20%) (związek z grupy cykloheksanodionów) Na ","awarded_value_eur":3005.67,"awarded":[{"suppliers":[{"id":13700,"name":"Agricel Sp. z o. o."}]}]},{"id":510083,"date":"2021-03-10","title":"Środek ochrony roślin STABILAN 750SL lub równoważny","description":"Środek ochrony roślin STABILAN 750SL lub równoważny w ilości 550 litrów Produkt równoważny musi spełniać niżej wymienione parametry jakościowe:REGULATOR WZROSTUŚrodek z grupy regulatorów wzrostu w formie koncentratu rozpuszczalnego w wodzie.Środek stosuje się w celu zapobiegania wyleganiu pszenicy ozimej, pszenżyta ozimego,żyta ozimego, pszenicy jarej i rzepaku ozimego. Zawartość substancji czynnej: Chlorek chloromekwatu 750 g/l ( 65,56%) (związek z grupy piperydyn pentametylenoimin) Na potwierd","awarded_value_eur":1125.54,"awarded":[{"suppliers":[{"id":607,"name":"PHP Agro-Efekt Sp. z o. o."}]}]},{"id":510079,"date":"2021-03-10","title":"„ZAKUP WRAZ Z DOSTAWĄ UŻYWANEJ ŚMIECIARKI DWUKOMOROWEJ”","description":"Przedmiotem zamówienia jest Zakup wraz z dostawą używanego samochodu – śmieciarki do wywozu nieczystości stałych gromadzonych w sposób selektywny z dwoma niezależnymi komorami i odwłokami na podwoziu o DMC 26000 kg o parametrach technicznych szczegółowo określonych w załączniku nr 6 do SWZ – Opis przedmiotu zamówienia.","awarded_value_eur":41255.39,"awarded":[{"suppliers":[{"id":8777,"name":"Przedsiębiorstwo Handlowo- Usługowe „Zieliński” Zbigniew Zieliński"}]}]},{"id":510072,"date":"2021-03-10","title":"Stymulator regeneracyjny AMINOPRIM lub równoważny","description":"Stymulator regeneracyjny AMINOPRIM lub równoważny w ilości 200 l.Produkt równoważny musi spełniać niżej wymienione parametry jakościowe:Wysokiej jakości hydrolizat białka charakteryzujący się bardzo wysoką zawartością aminokwasów i peptydów pochodzenia naturalnego – 50% aminokwasów w tym 15% wolnych aminokwasów. Przeznaczony jest do stosowania dolistnego w uprawach rolniczych w celu zwiększenia tolerancji roślin na stres oraz w celu szybkiej ich regeneracji po ustąpieniu warunków stresowych. Zaw","awarded_value_eur":969.12,"awarded":[{"suppliers":[{"id":13835,"name":"Market Rolniczy Minge Sp. z o. o."}]}]},{"id":510058,"date":"2021-03-10","title":"Zakup wraz z dostawą fabrycznie nowego ciągnika rolniczego z osprzętem do bieżącego utrzymania dróg powiatowych administrowanych przez Zarząd Dróg Powiatowych w Kętrzynie","description":"Przedmiotem zamówienia jest: Zakup wraz z dostawą fabrycznie nowego ciągnika rolniczego z osprzętem do bieżącego utrzymania dróg powiatowych administrowanych przez Zarząd Dróg Powiatowych w Kętrzynie na podstawie Szczegółowego opisu przedmiotu zamówienia stanowiącego Załącznik nr 6 do SWZ.","awarded_value_eur":98852.20,"awarded":[{"suppliers":[{"id":13870,"name":"„ROLMEX – Misiuda” Sp. j."}]}]},{"id":510050,"date":"2021-03-05","title":"Dostawa sprzętu jednorazowego użytku - 3","description":"zestawy laryngologiczne","awarded_value_eur":24145.73,"awarded":[{"suppliers":[{"id":1150,"name":"MEDICUS SP. Z O.O."}]},{"suppliers":[{"id":16749,"name":"CEDIAL SP. Z O.O."}]},{"suppliers":[{"id":221,"name":"Toruńskie Zakłady Materiałów Opatrunkowych S.A."}]},{"suppliers":[{"id":244,"name":"PROMED S.A"}]},{"suppliers":[{"id":2633,"name":"HEBU MEDICAL POLSKA SP. Z O.O."}]},{"suppliers":[{"id":329,"name":"EDWARDS LIFESCIENCES POLAND Sp. z o.o."}]},{"suppliers":[{"id":356,"name":"SINMED SP. Z O.O."}]},{"suppliers":[{"id":364,"name":"TELEFLEX POLSKA Sp. z o.o."}]},{"suppliers":[{"id":383,"name":"MEDICAVERA Sp. z o.o. Dahlhausen Group"}]},{"suppliers":[{"id":427,"name":"CENTRUM DIABETOLOGII Sp. z o.o."}]},{"suppliers":[{"id":63,"name":"ZARYS International Group Sp. z o.o. Sp. K"}]},{"suppliers":[{"id":6566,"name":"NEO PLUS SP. Z O.O."}]},{"suppliers":[{"id":6581,"name":"SKAMEX Sp. z o.o. S.J"}]},{"suppliers":[{"id":77,"name":"BERYL MED. POLAND Sp. z o.o."}]}]},{"id":510046,"date":"2021-03-05","title":"Dostawa sprzętu jednorazowego użytku - 4","description":"serwety uniwersalne","awarded_value_eur":33823.54,"awarded":[{"suppliers":[{"id":116,"name":"VARIMED Sp. z o.o."}]},{"suppliers":[{"id":1217,"name":"INFORMER MED. Sp. z o.o."}]},{"suppliers":[{"id":16750,"name":"LOHAMNN\u0026RAUSCHER POLSKA Sp. z o.o."}]},{"suppliers":[{"id":16751,"name":"PANEP s.r.o. Oddział w Polsce"}]},{"suppliers":[{"id":16752,"name":"PLUS Sp. z o.o. SONOLOGISTIC S.K"}]},{"suppliers":[{"id":16753,"name":"EP-P Sp. z o.o. S.K"}]},{"suppliers":[{"id":16754,"name":"ROVERS POLAND Sp. z o.o."}]},{"suppliers":[{"id":206,"name":"EM POLAND Sp. z o.o."}]},{"suppliers":[{"id":221,"name":"Toruńskie Zakłady Materiałów Opatrunkowych S.A."}]},{"suppliers":[{"id":236,"name":"Przedsiębiorstwo Handlowo-Usługowe ANMAR Sp. z o.o. Sp.K"}]},{"suppliers":[{"id":338,"name":"Agencja Naukowo-Techniczna SYMICO Sp. z o.o."}]},{"suppliers":[{"id":447,"name":"MERCATOR MEDICAL S.A."}]},{"suppliers":[{"id":63,"name":"ZARYS International Group Sp. z o.o. Sp. K"}]}]},{"id":509976,"date":"2021-03-04","title":"POSTĘPOWANIE O UDZIELENIE ZAMÓWIENIA NA UBEZPIECZENIE POWIATU LUBAŃSKIEGO","description":"Ubezpieczenie mienia i odpowiedzialności Zamawiającego w zakresie:Ubezpieczenia mienia od wszystkich ryzyk,Ubezpieczenia sprzętu elektronicznego od wszystkich ryzyk,Ubezpieczenia odpowiedzialności cywilnej,Ubezpieczenia następstw nieszczęśliwych wypadków,Ubezpieczenia maszyn od uszkodzeń od wszystkich ryzyk,","awarded_value_eur":37652.98,"awarded":[{"suppliers":[{"id":1698,"name":"Sopockie Towarzystwo Ubezpieczeń Ergo Hestia S.A."}]}]},{"id":509660,"date":"2021-03-09","title":"\u0022Modernizacja centrali gazów medycznych w SP ZOZ MSWiA w Koszalinie\u0022","description":"Przedmiotem zamówienia jest WYKONANIE MODERNIZACJI CENTRALI GAZÓW MEDYCZNYCH W SP ZOZ MSWIA W KOSZALINIE w formule „zaprojektuj i wybuduj”.","awarded_value_eur":58619.05,"awarded":[{"suppliers":[{"id":15394,"name":"BERMED Sp. z o.o."}]}]},{"id":509632,"date":"2021-03-09","title":"„Konsultacja ekspercka działań projektowych orazzorganizowanie i przeprowadzenie 2 - dniowej wizyty studyjnej na terenie województwa Kujawsko - Pomorskiego w ramach projektu \u0022Nowoczesny Uniwersytet\u0022","description":"Przedmiotem zamówienia jest konsultacja ekspercka działań projektowych w obszarze zastosowania wygenerowanego przez studentów pomysłu projektowego oraz zorganizowanie i przeprowadzenie 2 - dniowej wizyty studyjnej na terenie województwa Kujawsko-Pomorskiego w ramach projektu \u0022Nowoczesny Uniwersytet\u0022. Szczegółowy opis przedmiotu zamówienia (OPZ) został określony w Zał. nr 7 do SWZ, Formularzu Ofertowym stanowiącym Zał. nr 1 do SWZ oraz w projektowanych zapisach Umowy stanowiącym Zał. nr 6 do SWZ.","awarded_value_eur":3293.11,"awarded":[{"suppliers":[{"id":17523,"name":"PRZEDSZKOLE NR 58, ul. Niecała 20, 85-516 Bydgoszcz"}]}]},{"id":509512,"date":"2021-03-09","title":"ŚWIADCZENIE USŁUG WYDAWNICZYCH POLEGAJĄCYCH NA OPRACOWANIU REDAKCYJNYM, KOREKCIE JĘZYKOWEJ I PRZYGOTOWANIU POD WZGLĘDEM EDYTORSKIM ARTYKUŁÓW NAUKOWYCH, STRESZCZEŃ I PUBLIKACJI ZWARTYCH II","description":"Część I:1) Świadczenie usług wydawniczych polegających na korekcie językowej iprzygotowaniu pod względem edytorskim artykułów naukowych w języku angielskim w czasopismach AWF we Wrocławiu: „Human Movement” i „Physiotherapy Quarterly” oraz korekcie językowej streszczeń w języku angielskim w publikacjach Wydawnictwa AWF we Wrocławiu:2) Usługi wydawnicze świadczone przez Wykonawcę dla części I dotyczyć będąartykułów naukowych z obszaru nauk medycznych lub nauk o kulturze fizycznej. 3) Realizacja pr","awarded_value_eur":19013.81,"awarded":[{"suppliers":[{"id":14727,"name":"AD VERBUM Iwona Kresak"}]}]},{"id":509453,"date":"2021-03-09","title":"Dostawa przewoźnego aparatu RTG – 1 sztuka","description":"Przedmiotem zamówienia jest dostawa 1 sztuki przewoźnego aparatu RTG , którego opis , wymagane parametry, warunki gwarancji i szkoleń określono w Załączniku Nr 2A do SWZ","awarded_value_eur":21405.24,"awarded":[{"suppliers":[{"id":14556,"name":"MEDIX Sławomir Szwed Sp. K. ,"}]}]},{"id":509410,"date":"2021-02-26","title":"Opracowanie dokumentacji projektowej dla budynku warsztatowo-biurowego na cele usług administracyjnych dla ludności","description":"Przedmiotem zamówienia jest opracowanie dwóch koncepcji oraz kompletnej dokumentacji projektowo-kosztorysowej wielobranżowej dla koncepcji zaakceptowanej przez Zamawiającego, w ramach zadania inwestycyjnego polegającego na przebudowie i rozbudowie, zmianie sposobu użytkowania, termomodernizacji oraz zaopatrzenia w energię elektryczną i cieplną ze źródeł odnawialnych istniejącego budynku warsztatowo-biurowego na cele usług administracyjno-biurowych i kulturalnych dla ludności, w zakresie przewidz","awarded_value_eur":42594.85,"awarded":[{"suppliers":[{"id":15840,"name":"INSTAL-TECH Marcin Marzec"}]}]},{"id":509305,"date":"2021-03-08","title":"Dostawa papieru do urządzeń drukujących dla 22.BLT w Malborku oraz 49. BLot w Pruszczu Gdańskim.","description":"Przedmiotem zamówienia jest Dostawa papieru do urządzeń drukujących dla 22. Bazy Lotnictwa Taktycznego w Malborku i 49. Bazy Lotniczej w Pruszczu Gdańskim: papier ksero A3, papier ksero A4, papier do plotera.Zamówienie obejmuje jednorazową dostawę wraz z rozładunkiem towaru w miejsce wskazane przez odbiorcę:- 22. Baza Lotnictwa Taktycznego, Lotnisko Krasnołęka, 82-220 Królewo Malborskie;- 49. Baza Lotnicza, ul. Powstańców Warszawy 28B, 83-000 Pruszcz Gdański.Szczegółowy opis i zakres zamówienia,","awarded_value_eur":6249.56,"awarded":[{"suppliers":[{"id":2921,"name":"Partner PIK sp. z o.o."}]}]},{"id":509219,"date":"2021-03-08","title":"Przygotowanie i przeprowadzenie warsztatów pt. „Jak sobie radzić z trudnym klientem?” zamawianych na potrzeby projektu pt. „Kadry dla biznesu”","description":"Przygotowanie i przeprowadzenie warsztatów pt. „Jak sobie radzić z trudnym klientem?” zamawianych na potrzeby projektu pt. „Kadry dla biznesu”, szczegółowo opisane w Opisie przedmiotu zamówienia, stanowiącym załącznik 5 do Specyfikacji Warunków Zamówienia","awarded_value_eur":694.78,"awarded":[{"suppliers":[{"id":14454,"name":"Instytut Szkoleń Biznesowych"}]}]},{"id":509124,"date":"2021-03-08","title":"Kompleksowa dostawa gazu ziemnego do celów grzewczych do Domu Pomocy Społecznej w Nowej Wsi.","description":"Przedmiotem zamówienia jest kompleksowa dostawa obejmująca zakup i świadczenie usługi dystrybucji paliwa gazowego w postaci gazu ziemnego wysokometanowego typu E do 2 punktów poboru gazu - zgodnie z załącznikiem nr 3 do SIWZ.","awarded_value_eur":40479.78,"awarded":[{"suppliers":[{"id":3230,"name":"Eniga Edward Zdrojek"}]}]},{"id":509089,"date":"2021-03-12","title":"Przetarg krajowy na dostawę jednego ambulansu typu \u0022C\u0022 wraz z wyposażeniem dla potrzeb podmiotu leczniczego \u0022 zespół Opieki Zdrowotnej\u0022 w Kłodzku.","description":"Przedmiotem zamówienia jest dostawa jednego ambulansu wraz z wyposażeniem, dla potrzeb podmiotu leczniczego „Zespół Opieki Zdrowotnej” w Kłodzku","awarded_value_eur":110839.79,"awarded":[{"suppliers":[{"id":16990,"name":"W.A.S. Wietmarscher Polska Sp.zo.o."}]}]},{"id":509075,"date":"2021-03-12","title":"Sukcesywna dostawa kruszywa niezwiązanego na potrzeby Przedsiębiorstwa Usług Komunalnych Sp. z o.o. w Radzyniu Podlaskim","description":"Sukcesywna dostawa kruszywa niezwiązanego na potrzeby Przedsiębiorstwa Usług Komunalnych Sp. z o.o. w Radzyniu Podlaskim wraz z transportem i jego rozładunkiem w miejscach wskazanych przez Zamawiającego na terenie powiatu radzyńskiego.","awarded_value_eur":41065.19,"awarded":[{"suppliers":[{"id":15884,"name":"Ryszard Górny EUROLIDER"}]}]},{"id":508992,"date":"2021-03-08","title":"Świadczenie usług w zakresie rezerwacji i sprzedaży biletów lotniczych na trasach zagranicznych","description":"Przedmiotem zamówienia jest świadczenie usług w zakresie rezerwacji i sprzedaży biletów lotniczych na trasach zagranicznych wraz z ich dostarczeniem na adres Zamawiającego, na potrzeby pracowników, doktorantów i studentów Pomorskiego Uniwersytetu Medycznego w Szczecinie.","awarded_value_eur":0.44,"awarded":[{"suppliers":[{"id":13828,"name":"POLSKIE LINIE LOTNICZE LOT SA"}]}]},{"id":508910,"date":"2021-03-12","title":"Dostawa kamery termowizyjnej z akcesoriami","description":"Przedmiot zamówienia obejmuje dostawę do siedziby zamawiającego w Zielonce kamery termowizyjnej z akcesoriami. Szczegółowe wymagania dotyczące przedmiotu zamówienia określono w Specyfikacji Technicznej stanowiącej załącznik Nr 1 do SWZ. Wykonawca zobowiązany jest zrealizować zamówienie na zasadach i warunkach opisanych w projekcie postanowień umowy – Załącznik Nr 6 do SWZ.","awarded_value_eur":173296.75,"awarded":[{"suppliers":[{"id":4025,"name":"EC TEST Systems Sp. z o.o."}]}]},{"id":508902,"date":"2021-03-12","title":"Sukcesywna dostawa mas protetycznych, podkładów, wosków i wierteł","description":"1. Przedmiotem zamówienia jest sukcesywna dostawa mas protetycznych i wierteł; 2. Oferowany towar musi:a. być nowy, opakowany w oryginalne opakowanie. Etykiety towaru winny zawierać wszystkie wymagane informacje zgodnie z ustawą z dnia 20 maja 2010 r. o wyrobach medycznych (t.j. Dz.U. z 2020, poz. 186) lub innymi dotyczącymi ich przepisami powszechnie obowiązującego prawa; b. posiadać termin ważności minimum 12 miesięcy liczony od dnia ich dostawy;3. W ramach składanej przez Wykonawcę oferty, Za","awarded_value_eur":26232.85,"awarded":[{"suppliers":[{"id":15404,"name":"Olident Sp. z o.o. Depot Sp. k."}]},{"suppliers":[{"id":15405,"name":"Kol-Dental Sp. z o.o. Sp.k."}]}]},{"id":508847,"date":"2021-03-09","title":"Sukcesywne zagospodarowanie odpadów o kodzie 19 08 05, pochodzących z oczyszczalni ścieków należących do Zamawiającego","description":"ZMIANA W PKT 9 I 13.3.1. Przedmiotem zamówienia są usługi pod nazwą: „Sukcesywne zagospodarowanie odpadów o kodzie 19 08 05, pochodzących z oczyszczalni ścieków należących do Zamawiającego”, poprzez ich odzysk metodą R3, z wyjątkiem odzysku, o którym mowa w art. 96 ustawy odpadach, oraz przetwarzania ustabilizowanych komunalnych osadów ściekowych w instalacjach – w przypadkach stosowania ich w ramach rekultywacji lub zagospodarowania obiektów będących instalacjami (w tym składowiskami odpadów).2","awarded_value_eur":45823.67,"awarded":[{"suppliers":[{"id":14967,"name":"GWDA spółka z ograniczoną odpowiedzialnością"}]}]},{"id":508731,"date":"2021-03-04","title":"Udzielenie Gminie Bobolice kredytu długoterminowego w kwocie 720 000 zł z przeznaczeniem na sfinansowanie planowanego deficytu budżetowego związanego z dofinansowaniem zadania inwestycyjnego pod ...","description":"Przedmiotem zamówienia jest realizacja zadania pn. „Udzielenie Gminie Bobolice kredytu długoterminowego w kwocie 720 000 zł z przeznaczeniem na sfinansowanie planowanego deficytu budżetowego związanego z dofinansowaniem zadania inwestycyjnego pod nazwą: Przebudowa drogi powiatowej Nr 3501Z Świelino – Dargiń – Grzybnica – etap I“. Szczegółowy opis przedmiotu zamówienia zawarty jest w SWZ: Rozdział B „Opis przedmiotu zamówienia”. Wszystkie zapisy SWZ i załączniki dotyczące przedmiotu zamówienia ro","awarded_value_eur":7201.09,"awarded":[{"suppliers":[{"id":13985,"name":"Bank Gospodarstwa Krajowego Region Zachodniopomorski"}]}]},{"id":508682,"date":"2021-03-01","title":"Przebudowa budynku przedszkola w Sułoszowej celem wygospodarowania miejsca dla dodatkowego oddziału przedszkolnego oraz miejsca opieki nad dzieckiem do lat 3","description":"Przedmiotem zamówienia jest: zmiana sposobu użytkowania poddasza nieużytkowego na użytkowe - przedszkola wraz z towarzyszącą przebudową oraz rozbudową istniejących instalacji wewnętrznych: elektrycznej, wod.-kan., c.o., budową wentylacji mechanicznej oraz przekształceniem jednego istniejącego oddziału przedszkolnego na parterze na żłobek Szczegółowy zakres robót budowlanych do wykonania opisano w Projekcie budowlanym i wykonawczym (zał. nr 9 do SWZ), STWiOR (zał. nr 10 do SWZ), Szczegółowe warun","awarded_value_eur":158282.26,"awarded":[{"suppliers":[{"id":14112,"name":"Bujakowski Sp. z o.o."}]}]},{"id":508448,"date":"2021-03-11","title":"zakup (dostawa) wyrobów medycznych jednorazowego użytku – 4 pakiety","description":"1.Przyrząd do podawania i pobierania leków z worka infuzyjnego2.Bezigłowy przyrząd do przygotowywania i pobierania leków cytostatycznych z fiolki3.Bezigłowy przyrząd do przygotowania i pobierania roztworów z fiolek i butelek,","awarded_value_eur":76963.01,"awarded":[{"suppliers":[{"id":160,"name":"Stryker Polska sp. z o.o."}]},{"suppliers":[{"id":187,"name":"Skamex sp. z o.o. sp.j"}]},{"suppliers":[{"id":1986,"name":"Comef sp. z o.o. sp.k"}]},{"suppliers":[{"id":7369,"name":"Bertz Medical sp. z o.o. sp.k"}]}]},{"id":508335,"date":"2021-03-11","title":"Zakup i dostawa zastawki aortalnej do zabiegów kardiochirurgicznych dla Kliniki Kardiochirurgii Wojewódzkiego Szpitala Zespolonego w Kielcach","description":"Szczegółowy opis przedmiotu zamówienia oraz ilości określono w załącznik nr 2 do SWZ – formularz asortymentowo - cenowy. Informacje w zakresie zasad realizacji dostawy, gwarancji oraz wynagrodzenia zawiera Załącznik nr 3 do SWZ – projektowane postanowienia umowy. Przez wyroby medyczne stanowiące przedmiot zamówienia należy rozumieć wyroby medyczne w rozumieniu ustawy z dnia 20 maja 2010r o wyrobach medycznych (tekst jednolity Dz. U. z 2020r poz.186 ze zm.)","awarded_value_eur":88914.06,"awarded":[{"suppliers":[{"id":197,"name":"Medtronic Poland Sp. z o.o."}]}]},{"id":508095,"date":"2021-03-10","title":"Nawóz dolistny AMINO ULTRA Zn-24 lub równoważny","description":"Nawóz dolistny AMINO ULTRA Zn-24 lub równoważny w ilości 50 kg.Produkt równoważny musi spełniać niżej wymienione parametry jakościowe:Nawóz organiczno-mineralny w formie ultragranulatu. W technologii Amino Ultra wykorzystanoczynnik chelatujący, a jednocześnie transporter mikroelementów glicynę.Zawartość: Cynk Zn 240 g/kg Azot N 40 g/kg Na potwierdzenie informacji w/w parametrów jakościowych nawozu równoważnego Zamawiający wymaga załączenia do oferty karty charakterystyki nawozu równoważnego. Waż","awarded_value_eur":244.63,"awarded":[{"suppliers":[{"id":13835,"name":"Market Rolniczy Minge Sp. z o. o."}]}]},{"id":508072,"date":"2021-03-10","title":"Nawóz dolistny FOSTAR lub równoważny","description":"Nawóz dolistny FOSTAR lub równoważny w ilości 100 litrów.Produkt równoważny musi spełniać niżej wymienione parametry jakościowe:Nawóz płynny makroelementowy do dokarmiania dolistnego.Zawartość: Fosfor P205 500 g/l Azot N 70 g/l Na potwierdzenie informacji w/w parametrów jakościowych nawozu równoważnego Zamawiający wymaga załączenia do oferty karty charakterystyki nawozu równoważnego. Ważność nawozu dolistnego – min.14 miesięcy od daty dostawy. Zamawiający jest podatnikiem podatku rolnego i zamaw","awarded_value_eur":236.16,"awarded":[{"suppliers":[{"id":13835,"name":"Market Rolniczy Minge Sp. z o. o."}]}]},{"id":507967,"date":"2021-03-16","title":"dostawa pomp insulinowych dla SPSK Nr 1 PUM","description":"Osobiste pompy insulinowe dla dzieci poniżej 6 r. ż. - ilość 15 sztuk","awarded_value_eur":94571.15,"awarded":[{"suppliers":[{"id":143,"name":"Roche Diabetes Care Polska Sp. z o.o."}]},{"suppliers":[{"id":197,"name":"Medtronic Poland Sp. z o.o."}]}]},{"id":507854,"date":"2021-03-16","title":"Szkolenia w ramach projektu pn. „Utworzenie Monoprofilowego Centrum Symulacji Medycznej środkiem do poprawy jakości kształcenia pielęgniarek w Państwowej Wyższej Szkole Zawodowej w Głogowie”","description":"1. Przedmiotem zamówienia są usługi szkoleniowe dla kadry oraz studentów Państwowej Wyższej Szkoły Zawodowej w Głogowie w zakresie symulacji medycznych w ramach projektu pn. „Utworzenie Monoprofilowego Centrum Symulacji Medycznej środkiem do poprawy jakości kształcenia pielęgniarek w Państwowej Wyższej Szkole Zawodowej w Głogowie”, których zakres został szczegółowo wskazany w treści załącznika nr 2 do niniejszego SWZ.Szkolenie nr 1: „Szkolenie praktyczne kadry uczelni pielęgniarskiej”Szkolenie n","awarded_value_eur":76120.57,"awarded":[{"suppliers":[{"id":2140,"name":"Europejskie Centrum Doradztwa Sp. z o.o."}]}]},{"id":507816,"date":"2021-03-16","title":"Przeprowadzenie praktyk zawodowych z przedmiotu Opieka Paliatywna dla studentów kierunku Pielęgniarstwo w roku akademickim 2020/2021 semestr letni – II edycja","description":"Część nr 1: przeprowadzenie praktyk z przedmiotu Opieka Paliatywna – 40 godzin dla 1 grupy","awarded_value_eur":627.26,"awarded":[{"suppliers":[{"id":14067,"name":"Stowarzyszenie Hospicjum Domowe im ks. kan. Kazimierza Malinowskiego"}]}]},{"id":507777,"date":"2021-03-05","title":"Dostawa pieluchomajtek dla dorosłych i dla dzieci, podkładów higienicznych, pianki myjącej, chusteczek higienicznych oraz myjek jednorazowego użytku","description":"Przedmiotem zamówienia jest dostawa pieluchomajtek dla dorosłych i dla dzieci, podkładów higienicznych, pianki myjącej, chusteczek higienicznych zgodnie z wykazem asortymentowo – cenowym stanowiącym zał. nr 2 do SWZ","awarded_value_eur":87847.26,"awarded":[{"suppliers":[{"id":1810,"name":"Duolux Medical Sp. z o.o."}]},{"suppliers":[{"id":221,"name":"Toruńskie Zakłady Materiałów Opatrunkowych S.A."}]}]},{"id":507520,"date":"2021-03-15","title":"Usługa okresowych przeglądów technicznych, konserwacji oraz napraw pogwarancyjnych aparatury medycznej wytwórcy Olympus.","description":"1. Przedmiotem zamówienia jest świadczenie usługi okresowych przeglądów technicznych, konserwacji oraz napraw pogwarancyjnych aparatury medycznej wytwórcy Olympus, znajdującego się na wyposażeniu Samodzielnego Publicznego Zakładu Opieki Zdrowotnej Wojewódzkiego Szpitala Zespolonego im. Jędrzeja Śniadeckiego w Białymstoku, zwanego w dalszej części SWZ: Usługą.2. Szczegółowy opis przedmiotu zamówienia zawiera Załącznik nr 1 do SWZ – Formularz Szczegółowy Oferty.","awarded_value_eur":144661.76,"awarded":[{"suppliers":[{"id":215,"name":"Olympus Polska Sp. z o.o."}]}]},{"id":507454,"date":"2021-03-15","title":"Szkolenie grupowe dla osób bezrobotnych zarejestrowanych w Powiatowym Urzędzie Pracy w Białej Podlaskiej pn.:„Podstawy rachunkowości i księgowości z ECDL (Moduł B4)”","description":"Przedmiotem zamówienia w niniejszym postępowaniu jest przeprowadzenie szkolenia pn. „Podstawy rachunkowości i księgowości z ECDL (Moduł B4)” dla 40 osób bezrobotnych, tj:• 15 osób w ramach Projektu „Aktywizacja osób młodych pozostających bez pracy w powiecie bialskim i mieście Biała Podlaska (V)” – wsparcie udzielane z Europejskiego Funduszu Społecznego w ramach Programu Wiedza Edukacja Rozwój,• 25 osób w ramach Projektu „Aktywizacja - Praca VI” w ramach Regionalnego Programu Operacyjnego Wojewó","awarded_value_eur":13938.23,"awarded":[{"suppliers":[{"id":13831,"name":"Ośrodek Szkolenia Dokształcania i Doskonalenia Kadr KURSOR Oddział w Białej Podlaskiej"}]}]},{"id":507350,"date":"2021-03-15","title":"Sukcesywna dostawa artykułów spożywczych i ryb dla Domu Pomocy Społecznej w Strzelcach Op. z filią w Szymiszowie i filią w Leśnicy ul. Strażacka 8","description":"Część I – załącznik nr 1 : artykuły spożywcze w ilościach: budyń o różnych smakach np. śmietankowy, waniliowy, wiśniowy – 150kg, chrzan tarty słoik 180g – 74szt, cukier 1kg – 4400kg, cukier puder 400g – 100szt, cukier waniliowy 16g – 600szt, cynamon 20g – 200szt czosnek granulowany 20g – 1150szt, dżem bez cukru słoik 240g różne smaki np. wiśnia, czarna porzeczka, truskawka - 1300szt, dżem niskosłodzony słoik 260g różne smaki np. Łowicz lub inny o podobnej konsystencji i smaku -2300szt, fasola Ja","awarded_value_eur":30432.99,"awarded":[{"suppliers":[{"id":17007,"name":"BESTER Łukasz Bloch"}]},{"suppliers":[{"id":8321,"name":"PPH POLARIS Małgorzata Gruszczyńska"}]}]},{"id":507301,"date":"2021-03-15","title":"Dostawa samochodu (co najmniej 20 osób\u002B kierowca )","description":"Dostawa samochodu (co najmniej 20 osób\u002B kierowca )","awarded_value_eur":68285.71,"awarded":[{"suppliers":[{"id":22662,"name":"TRUCK EXPORT-IMPORT WYNAJEM SP. Z O. O. ,"}]}]},{"id":507258,"date":"2021-03-05","title":"sukcesywna 24 miesięczną dostawę pieluszek dziecięcych, pieluchomajtek dla dorosłych i podkładów ginekologicznych dla SPZOZ w Wolsztynie”","description":"Pakiet nr 1, poz. 1-4; Pieluszki dziecięce, szczegółowy opis wymagań w Pakiecie nr 1","awarded_value_eur":42543.09,"awarded":[{"suppliers":[{"id":17665,"name":"Toruńskie Zakładay Materiałów Opatrunkowych SA"}]}]},{"id":507229,"date":"2021-03-03","title":"DOSTAWA PREPARATÓW DO ODKAŻANIA SKÓRY","description":"Przedmiotem zamówienia jest dostawa: a) Bezbarwny, alkoholowy preparat do odkażania i odtłuszczania skóry przed iniekcjami, zawierający w składzie alkohole, bez zawartości jodu.b) Barwiony, alkoholowy preparat do odkażania i odtłuszczania skóry, zawierający w składzie alkohole, bez zawartości joduSzczegółowy opis przedmiotu zamówienia z podziałem na 6 części znajduje się w Załączniku Nr 3 do SWZ.","awarded_value_eur":37438.52,"awarded":[{"suppliers":[{"id":28,"name":"Schulke Polska Sp. z o.o."}]},{"suppliers":[{"id":5,"name":"Aesculap Chifa Sp. Z o.o."}]},{"suppliers":[{"id":5,"name":"Aesculap Chifa Sp. Z o.o."}]},{"suppliers":[{"id":1401,"name":"KIKGEL Sp. z o.o."}]},{"suppliers":[{"id":28,"name":"Schulke Polska Sp. z o.o."}]}]},{"id":507215,"date":"2021-03-02","title":"„Kompleksowe sprzątanie i utrzymanie czystości na terenie firmy MASTER – Odpady i Energia Sp. z o.o. w Tychach przy ul. Lokalnej 11.”","description":"Przedmiotem zamówienia jest świadczenie usługi kompleksowego sprzątania i utrzymania czystości na terenie firmy MASTER – Odpady i Energia sp. z o.o. przy ul. Lokalnej w Tychach.Szczegółowy opis przedmiotu zamówienia z rozpisaniem zakresu przedmiotowego i rzeczowego świadczonych usług sprzątania i utrzymania czystości na terenie firmy MASTER – Odpady i Energia Sp. z o.o. przy ul. Lokalnej 11 w Tychach został zawarty w SWZ.","awarded_value_eur":403798.41,"awarded":[{"suppliers":[{"id":15399,"name":"PPHU Perfekt Grzegorz Benek"}]}]},{"id":506775,"date":"2021-03-26","title":"Zapewnienie stałej całodobowej ochrony osób i mienia w budynkach i na terenie Parku Kultury w Bydgoszczy","description":"Zapewnienie stałej całodobowej ochrony osób i mienia w budynkach i na terenie Parku Kultury w Bydgoszczy","awarded_value_eur":13522.35,"awarded":[{"suppliers":[{"id":16472,"name":"Agencja Ochrony Osób i Mienia JAG Sp. Z o. o.,"}]}]},{"id":506370,"date":"2021-03-18","title":"Usługi ubezpieczenia Szpital Murcki Sp. z o.o.","description":"1. Ubezpieczenie mienia od ognia i innych żywiołów2. Ubezpieczenie szyb i przedmiotów szklanych od stłuczenia3. Ubezpieczenie mienia od kradzieży z włamaniem i rabunku oraz ryzyka dewastacji4. Ubezpieczenie sprzętu elektronicznego w systemie wszystkich ryzyk","awarded_value_eur":46643.29,"awarded":[{"suppliers":[{"id":1651,"name":"TOWARZYSTWO UBEZPIECZEŃ INTER POLSKA S A"}]}]},{"id":504808,"date":"2021-03-23","title":"Przetarg nieograniczony nr 1/2021 na zakup i dostawę artykułów spożywczych dla Domu Pomocy Społecznej w Łętowni","description":"Sukcesywna dostawa artykułów spożywczych (owoce, warzywa) dla Domu Pomocy Społecznej w Łętowni od 01.04.2021 do 30.06.2021","awarded_value_eur":1242.48,"awarded":[{"suppliers":[{"id":14280,"name":"FHU Zielony Ogórek Karolina Powalacz"}]}]},{"id":504565,"date":"2021-03-22","title":"Przeprowadzenie kampanii promocyjnej na terenie województwa opolskiego dotyczącej Narodowego Spisu Powszechnego Ludności i Mieszkań 2021 - w zakresie: reklama mobilna wraz z nagłośnieniem","description":"Przedmiotem zamówienia jest wykonanie usługi polegającej na przeprowadzeniu kampanii promocyjnej na terenie województwa opolskiego dotyczącej Narodowego Spisu Powszechnego Ludności i Mieszkań 2021 - w zakresie: reklama mobilna wraz z nagłośnieniem. Szczegółowe wymagania:1) Kampania promocyjna ma być realizowana poprzez przejazd samochodu z przyczepą wyposażoną w baner oraz głośniki (nagłośnienie) lub bus reklamowy wyposażony w baner oraz głośniki (nagłośnienie), po wskazanych przez Zamawiającego","awarded_value_eur":1844.75,"awarded":[{"suppliers":[{"id":15329,"name":"PROJEKTOR SPIROS POPOWSKI"}]}]},{"id":504379,"date":"2021-03-22","title":"Dostawa piśmienniczych materiałów szkoleniowych w ramach projektu ,, Be INN - kształcenie zawodowe w powiecie ostrowskim oparte o innowacje\u0022 współfinansowanego ze środków Unii Europejskiej.","description":"Przedmiotem zamówienia jest dostawa piśmienniczych materiałów szkoleniowych w ramach projektu ,, Be INN - kształcenie zawodowe w powiecie ostrowskim oparte o innowacje\u0022 współfinansowanego ze środków Unii Europejskiej w ramach Europejskiego Funduszu Społecznego w ramach Wielkopolskiego Regionalnego Programu Operacyjnego na lata 2014-2020, Priorytet VIII Edukacja, Poddziałanie 8.3.1 Kształcenie zawodowe młodzieży - tryb konkursowy oraz tryb nadzwyczajny w zakresie epidemii COVID-19.Materiały te są","awarded_value_eur":154.34,"awarded":[{"suppliers":[{"id":16295,"name":"Biuro Serwis Wszytsko Dla Biura Sylwia Spychała"}]}]},{"id":503906,"date":"2021-03-19","title":"„Usługa żywienia pacjentów SP ZOZ MSWiA w Katowicach im. sierżanta G. Załogi hospitalizowanych w oddziale zlokalizowanym w SP ZOZ „Repty” GCR w Tarnowskich Górach”","description":"Szczegółowy opis przedmiotu zamówienia zawiera pkt 4.2 SWZ","awarded_value_eur":43826.63,"awarded":[{"suppliers":[{"id":15930,"name":"Magdalena Soboka"}]}]},{"id":503883,"date":"2021-03-19","title":"Dostawa urządzenia do polerowania jonowego do NCBJ w Otwocku Świerku","description":"1. Przedmiotem zamówienia jest dostawa z montażem i uruchomieniem fabrycznie nowego i nieużywanego urządzenia do polerowania jonowego próbek (tzw. „flat milling”) oraz wykonywania przekrojów (tzw. „cross-section”) za pomocą szerokiej wiązki jonów (broad ion beam milling system) z wyposażeniem w kompletacji i o parametrach zgodnych z określonymi w opisie przedmiotu zamówienia. Urządzenie ma umożliwiać przygotowania metodą trawienia jonowego gładkich powierzchni i przekrojów poprzecznych próbek m.","awarded_value_eur":108657.05,"awarded":[{"suppliers":[{"id":2820,"name":"LABSOFT Sp. z o.o."}]}]},{"id":502818,"date":"2021-03-17","title":"Opracowanie dok. proj.-koszt. dla zadania:Rozbudowa i przebudowa DP nr 2095K Trzciana-Łąkta Górna w km 0\u002B023-0\u002B614 i w km 0\u002B723-3\u002B021 w m. Trzciana oraz w km 3\u002B927-7\u002B742 w m. Łąkta Dolna i Łąkta Górna","description":"1. Przedmiotem zamówienia jest opracowanie dokumentacji projektowo – kosztorysowej dla zadania pn.: Rozbudowa i przebudowa drogi powiatowej nr 2095K Trzciana - Łąkta Górna w km 0\u002B023 - 0\u002B614 i w km 0\u002B723 - 3\u002B021 w miejscowości Trzciana oraz w km 3\u002B927 - 7\u002B742 w miejscowościach Łąkta Dolna i Łąkta Górna wraz z pozyskaniem decyzji pozwolenia na budowę z nadanym rygorem natychmiastowej wykonalności. 2. W ramach uzgodnionej ceny ofertowej Wykonawca zobowiązany jest do prowadzenia nadzoru autorskiego","awarded_value_eur":75181.25,"awarded":[{"suppliers":[{"id":14060,"name":"F.U.H. ,,RENOWA” Krzysztof Waniczek"}]}]},{"id":502809,"date":"2021-03-17","title":"wykonanie naprawy videokolonoskopu EC 38-I10F2, nr ser. A111054, rok produkcji 2017 i videokolonoskopu EC38-I10F2, nr ser. A111081, rok produkcji 2017, producenta Pentax.","description":"Przedmiotem zamówienia jest wykonanie naprawy videokolonoskopu EC 38-I10F2, nr ser. A111054, rok produkcji 2017 i videokolonoskopu EC38-I10F2, nr ser. A111081, rok produkcji 2017, producenta Pentax.Stan techniczy sprzętu:1. Videokolonoskop EC 38-I10F2, nr ser. A111054 - rozwarstwienie powłoki ochronnej tuby wziernikowej do 120cm (wskazujące najprawdopodobniej na uszkodzenie chemiczne) oraz jej uszkodzenie na 18cm powodujące nieszczelność endoskopu, - zmatowienie gumy osłonowej, - zużycie/przetar","awarded_value_eur":7102.89,"awarded":[{"suppliers":[{"id":116,"name":"VARIMED Sp. z o. o."}]}]}]}