{"page_count":5975,"page_number":2,"page_size":100,"total":597411,"data":[{"id":564007,"date":"2021-07-19","title":"„Zagospodarowanie terenu nad jeziorem Lipionek w m. Lipnica”","description":"„Zagospodarowanie terenu rekreacyjnego nad jeziorem Lipionek w miejscowości Lipnica – etap I” Szczegółowy opis przedmiotu zamówienia stanowi dokumentacja projektowa tj.Dodatek Nr 1 do SWZ- Projekt BudowlanyDodatek Nr 2 do SWZ- Specyfikacje techniczne wykonania i odbioru robótDodatek Nr 3 do SWZ- Przedmiary robót.- Roboty składające się na przedmiot zamówienia objęte dokumentacją projektową i SWZ należy wykonać w oparciu o obowiązujące przepisy oraz normy zgodnie z obowiązującym Prawem Budowlanym","awarded_value_eur":34950.52,"awarded":[{"suppliers":[{"id":23005,"name":"Usługi Montażowo-Serwisowe Marcin Wirkus"}]}]},{"id":560838,"date":"2021-07-15","title":"Budowa Szkolnego Parku przy Szkole Podstawowej nr 71 w Łodzi","description":"1. Przedmiotem zamówienia niniejszego postępowania jest: Budowa Szkolnego Parku przy Szkole Podstawowej nr 71 w Łodzi zgodnie z „Formularzem Oferty”, stanowiącym załącznik nr 1 do SWZ. Zamówienie nie jest podzielone na pakiety.2. Z opisu przedmiotu zamówienia wyłączona:a) Plac zabaw i mini boisko – pkt 6.1.1b) strefa rekreacji – pkt 6.1.2c) boisko do mini piłki nożnej - 6.2d) plac zabaw - 6.3 e) elementy wyposażenia mini boiska - 7f) elementy wyposażenia placu zabaw - 83. Z przedmiaru wyłączamy:","awarded_value_eur":148312.55,"awarded":[{"suppliers":[{"id":3598,"name":"DAR-CAR Dariusz Gendek"}]}]},{"id":559813,"date":"2021-06-09","title":"Dostawa średniego samochodu specjalnego pożarniczego, ratowniczo-gaśniczego 4x4 dla Ochotniczej Straży Pożarnej w Świekatowie","description":"Przedmiotem zamówienia jest dostawa nowego średniego samochodu ratowniczo-gaśniczego z napędem 4x4 ( uterenowiony ) wyprodukowanego w 2021 r. z silnikiem wysokoprężnym przystosowanym do ciągłej pracy, o mocy nie mniejszej niż 210 kW, który także będzie posiadał wszystkie wymagane prawem certyfikaty dopuszczające pojazd do ruchu i użytkowania jako pojazd uprzywilejowany.Podwozie, kabina i silnik muszą pochodzić od jednego producenta.","awarded_value_eur":165561.94,"awarded":[{"suppliers":[{"id":22819,"name":"Przedsiębiorstwo Specjalistyczne ”Bocar” Sp. z o.o."}]}]},{"id":564300,"date":"2021-07-16","title":"Docieplenie budynku wielorodzinnego w Gdańsku przy ul. Maki 22 wraz z remontem lokalu mieszkalnego nr 5.","description":"1. Przedmiotem zamówienia jest docieplenie budynku wielorodzinnego w Gdańsku przy ul. Maki 22 wraz z remontem lokalu mieszkalnego nr 5.2. Zakres robót obejmuje między innymi:a) roboty ogólnobudowlane tj.­ roboty rozbiórkowe (w tym piece) i demontażowe,­ roboty dociepleniowe (ściany budynku),­ roboty murarskie,­ roboty tynkarskie,­ roboty malarskie,­ roboty posadzkarskie,­ wykonanie izolacji przeciwwilgociowej i przeciwwodnej podłóg,­ wykonanie izolacji cieplnych i przeciwdźwiękowych,­ wykonanie ","awarded_value_eur":70704.37,"awarded":[{"suppliers":[{"id":23087,"name":"Zakład Budowlano-Dekarski Marek Plechowski"}]}]},{"id":564175,"date":"2021-07-21","title":"Dowóz uczniów do szkół na terenie Gminy Dobrzyca oraz dowóz uczniów do Zespołu Szkół Specjalnych w Pleszewie w roku szkolnym 2021/2022","description":"Część I – Polskie Oledry-DobrzycaZADANIE NR I/1 – Przewóz uczniów na trasie Polskie Olędry - DobrzycaZADANIE NR I/2 – Przewóz uczniów na trasie Dobrzyca – Polskie OlędryZADANIE NR I/3 – Przewóz uczniów na trasie Dobrzyca – Polskie Olędry","awarded_value_eur":69683.96,"awarded":[{"suppliers":[{"id":23056,"name":"Pleszewskie Linie Autobusowe \u0022GAEDIG-REISEN\u0022"}]}]},{"id":564166,"date":"2021-07-12","title":"Przebudowa i remont dróg leśnych w Nadleśnictwie Płock w 2021 r.","description":"Przebudowa drogi w Leśnictwie Brody, ur. Nakwasin oddz. 139Przedmiotowe zadanie dotyczy przebudowy drogi leśnej nr 06-12-0161 ur. Nakwasin zlokalizowanej w Leśnictwie Brody (adres leśny 06-12-1-05-139). Długość drogi: 352,00 m. Trasa drogi przebiega w istniejącym pasie ograniczonym drzewostanem na terenie Nadleśnictwa Płock, Leśnictwo Brody w oddziale 139. Droga posiada nawierzchnie gruntową, miejscowo utwardzoną kruszywem łamanym, odkształconą z licznymi wypłukaniami oraz zastoiskami wodnymi. T","awarded_value_eur":61765.60,"awarded":[{"suppliers":[{"id":23054,"name":"Przedsiębiorstwo MIK Roboty Ziemne i Drogowe Sp. z o.o."},{"id":23055,"name":"Usługi Budowlane i Transportowe Miklewska Katarzyna"}]}]},{"id":564143,"date":"2021-07-16","title":"Wykonanie przebudowy budynku internatu ZSCKR im. Krzysztofa Kluka w Rudce – Zadanie nr IIIA z elementami termomodernizacji.","description":"Przedmiot zamówienia obejmuje przebudowę budynku internatu położonego w Rudce na terenie Zespołu Szkół Centrum Kształcenia Rolniczego im. Krzysztofa Kluka – Zadanie nr III.","awarded_value_eur":190683.83,"awarded":[{"suppliers":[{"id":23045,"name":"ZAKŁAD BUDOWLANY STANISŁAW MĄCZYŃSKI"}]}]},{"id":564126,"date":"2021-07-22","title":"• świadczenie usług społecznych w ramach realizacji projektu ,,Nowa jakość usług społecznych w gminie Bełżyce” Program Operacyjny Wiedza Edukacja Rozwój.","description":"Zad. Nr 1 usługa społeczna indywidualnego poradnictwa psychologicznego dla dorosłych zamieszkujących na terenie gminy Bełżyce w ramach realizacji projektu ,,Nowa jakość usług społecznych w gminie Bełżyce” Program Operacyjny Wiedza Edukacja Rozwój, realizowany w ramach Osi priorytetowej : II Efektywne polityki publiczne dla rynku pracy, gospodarki i edukacji, Działanie: 2.8 Rozwój usług społecznych świadczonych w środowisku lokalnym.","awarded_value_eur":118514.15,"awarded":[{"suppliers":[{"id":23034,"name":"Fundacja Rozwoju Społeczno - Oświatowego"}]},{"suppliers":[{"id":23035,"name":"Stowarzyszenie RAZEM DLA BEŁŻYC"}]}]},{"id":563989,"date":"2021-07-16","title":"Przebudowa parteru budynku Małopolskiego Ośrodka Doradztwa Rolniczego obejmująca hol i część pomieszczeń bazy noclegowej – Etap 1","description":"1. Przedmiotem zamówienia jest realizacja inwestycji pn. „Przebudowa parteru budynku Małopolskiego Ośrodka Doradztwa Rolniczego obejmująca hol i część pomieszczeń bazy noclegowej – Etap 1\u0022.2. Zakres robót budowlanych obejmuje:a) demontaż istniejących ścian działowych;b) wykonanie nowych ścian działowych;c) demontaż i malowanie sufitów podwieszonych;d) skucie istniejących posadzek;e) wykonanie nowych posadzek;f) wykonanie wylewek pod posadzki;g) wymiana stolarki/ ślusarki drzwiowej i okiennej wew","awarded_value_eur":141933.95,"awarded":[{"suppliers":[{"id":23000,"name":"Jerzy Kućmierz LAWINA, numer NIP : 6771688256"},{"id":23001,"name":"Klaudia Kućmierz, numer NIP : 5130266495"}]}]},{"id":563959,"date":"2021-07-14","title":"Zakup i dostawa pojazdów służbowych Zadanie nr 1: zakup i dostawa nieoznakowanego pojazdu służbowego typu furgon Zadanie nr 2: zakup i dostawa nieoznakowanego pojazdu służbowego typu pick-up","description":"Zakup i dostawa nieoznakowanego pojazdu służbowego typu furgon – 1szt.Szczegółowy opis przedmiotu zamówienia stanowi załącznik nr 1A do umowy zamieszczonej na stronie prowadzonego postępiania pod adresem:https://platformazakupowa.pl/kwp_radom, Zamawiający wymaga, aby dostarczone pojazdy były:- fabrycznie nowe,- w pełni sprawne,- wolne od wad,- posiadały wykonany przez Wykonawcę przegląd zerowy, potwierdzony w książce gwarancyjnej pojazdu,- posiadały stan paliwa pozwalający na przejechanie przyna","awarded_value_eur":45848.62,"awarded":[{"suppliers":[{"id":22999,"name":"CAROLINA CAR COMPANY J. MAJDECKI, M. OLESINSKI, P. SÓJKA SPÓŁKA JAWNA"}]}]},{"id":563919,"date":"2021-07-26","title":"ŚWIADCZENIE USŁUG PRZEWOZOWYCH (PRZYWÓZ I ODWÓZ) UCZNIÓW DO SZKÓŁ Z TERENU GMINY OPALENICA, W CZASIE ROKU SZKOLNEGO 2021/2022","description":"ŚWIADCZENIE USŁUG PRZEWOZOWYCH (PRZYWÓZ I ODWÓZ) UCZNIÓW DO SZKÓŁ Z TERENU GMINY OPALENICA, W CZASIE ROKU SZKOLNEGO 2021/2022, polegających na dowozach (przywóz i odwóz):1/ uczniów do szkół podstawowych, oraz dzieci do przedszkoli i oddziałów przedszkolnych na terenie Gminy Opalenica, przewidywana dzienna liczba kilometrów – ok. 500,2/ uczniów na konkursy, zawody sportowe itp. oraz uczniów klas służb mundurowych na pływalnię w Wolsztynie, przewidywana średniomiesięczna liczba kilometrów 1300, 3/","awarded_value_eur":147482.09,"awarded":[{"suppliers":[{"id":22990,"name":"Dal-Trans Damian Daleszyński"}]}]},{"id":562279,"date":"2021-07-16","title":"Remont elewacji budynku zabytkowego – siedziby Wojewódzkiego Urzędu Ochrony Zabytków w Lublinie","description":"1. Przedmiotem zamówienia jest wykonanie remontu elewacji budynku zabytkowego – siedziby Wojewódzkiego Urzędu Ochrony Zabytków w Lublinie przy ul. Archidiakońskiej 4.2 . Zakres zamówienia obejmuje remont elewacji budynku (w tym remont balkonów, części stolarki) polegający na odtworzeniu stanu istniejącego z zastosowaniem nowych materiałów w tym: 2.1. zrealizowanie całego zakresu prac opisanych w projekcie budowlanym, technicznym (wykonawczym) i STWiORB w tym między innymi:2.1.1. Renowacja i kons","awarded_value_eur":109094.64,"awarded":[{"suppliers":[{"id":19573,"name":"Lubren Sp. z o.o."}]}]},{"id":564197,"date":"2021-07-27","title":"Dostawa sprzętu komputerowego i oprogramowania na potrzeby Starostwa Powiatowego w Ostrowie Wielkopolskim","description":"Temat: Dostawa sprzętu komputerowego dla Starostwa Powiatowego w Ostrowie Wielkopolskim. Opis: Pozycja 1: Jednostka komputerowa PC o parametrach zgodnych z opisem przedmiotu zamówienia lub lepszych - 3 sztuki.Pozycja 2: Komputer przenośny - laptop wykorzystywany do obróbki wideo - 1 sztuka.Pozycja 3: Komputer przenośny - laptop wykorzystywany do pracy biurowej - 1 sztuka.Pozycja 4: Monitor o parametrach zgodnych z opisem przedmiotu zamówienia lub lepszych - 3 sztuki.Pozycja 5: Filtr prywatyzując","awarded_value_eur":12442.58,"awarded":[{"suppliers":[{"id":16951,"name":"Barzycki Inwestycje Tomasz Barzycki"}]},{"suppliers":[{"id":2567,"name":"Cezar Cezary Machnio i Piotr Gębka Sp. z o.o."}]}]},{"id":564062,"date":"2021-07-19","title":"Wyłonienie Wykonawcy w zakresie dostawy 1 sztuki tabletu dla Wydziału Prawa i Administracji UJ","description":"Przedmiotem postępowania i zamówienia jest wyłonienie Wykonawcy w zakresie dostawy 1 sztuki tabletu dla Wydziału Prawa i Administracji UJ.Szczegółowy opis przedmiotu zamówienia wraz z opisem minimalnych parametrów i wymagań technicznych oraz funkcjonalnych zawiera załącznik 3 do SWZ.","awarded_value_eur":925.15,"awarded":[{"suppliers":[{"id":4123,"name":"Redicreo S.C."}]}]},{"id":564006,"date":"2021-06-10","title":"„Wyposażenie zmodernizowanego budynku we Frampolu przy ul. Zamojskiej 13”","description":"4.2.1. część 1 zamówienia – „Dostawa mebli i wyposażenia do budynku przy ul. Zamojskiej we Frampolu”, której zakres rzeczowy obejmuje m.in.:a) dostawę fabrycznie nowego, tzn. nieużywanego przed dniem dostarczenia, z wyłączeniem używania niezbędnego dla przeprowadzenia testów poprawnej pracy, pochodzących z oficjalnych kanałów dystrybucyjnych producenta, zapewniających w szczególności realizację uprawnień gwarancyjnych wyposażenia określonego w załączniku nr 1a do SWZ, wraz z transportem, wniesie","awarded_value_eur":35053.30,"awarded":[{"suppliers":[{"id":23002,"name":"Toro Joanna Jasnosz"}]},{"suppliers":[{"id":14491,"name":"PH ENERGIA S.C. P. Wielgo H. Widomski"}]},{"suppliers":[{"id":14491,"name":"PH ENERGIA S.C. P. Wielgo H. Widomski"}]},{"suppliers":[{"id":23003,"name":"WAM Wojsciech Smolak"}]}]},{"id":563961,"date":"2021-06-17","title":"Dostawa i montaż wyposażenia Przedszkola Miejskiego w Mroczy","description":"Meble i wyposażenie pomieszczeń i sal przedszkolnych. Przedmiotem zamówienia Części I jest dostawa i montaż mebli do pomieszczeń i sal przedszkolnych oraz innych elementów wyposażenia wnętrz m. in.: obudowa kaloryferów, krzesła, stoły, kontenerki, szafki, półki domek, tablice kredowo-magnetyczną, rolet okiennych, materace i siedziska, itd. Ponadto w ramach realizacji przedmiotowej części zamówienia przewidziane jest malowani ścian farbą tablicową oraz tapetowanie fragmentów ścian zgodnie z rysun","awarded_value_eur":276945.41,"awarded":[{"suppliers":[{"id":14278,"name":"PHU BMS SP.J.Z.BIELECKI"}]},{"suppliers":[{"id":16888,"name":"Moje Bambino Sp. z o.o. Sp. k."}]},{"suppliers":[{"id":45,"name":"Wilanka sp. z o.o."}]}]},{"id":563911,"date":"2021-07-26","title":"„Świadczenie usług fizjoterapeuty pn. Utworzenie placówki dziennej opieki i aktywizacji dla osób starszych w Gminie Podegrodzie dofinansowanego z Europejskiego Funduszu Rozwoju Regionalnego (...)”","description":"4.3. Zamówienie obejmuje:a) świadczenie usług fizjoterapeuty w ramach projektu pn. Utworzenie placówki dziennej opieki i aktywizacji dla osób starszych w Gminie Podegrodzie dofinansowanego z Europejskiego Funduszu Rozwoju Regionalnego w ramach Regionalnego Programu Operacyjnego Województwa Małopolskiego na lata 2014-2020 Działanie 9. 2 Usługi społeczne i zdrowotne, Poddziałanie 9.2.3 Usługi opiekuńcze oraz interwencja kryzysowa – SPR (16 godzin na miesiąc):aa) usługi fizjoterapeuty: 424 godzin,","awarded_value_eur":9243.92,"awarded":[{"suppliers":[{"id":22985,"name":"Zdrowie Rodziny Niepubliczny Zakład Opieki Zdrowotnej Praktyka Grupowa Lekarzy Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":563843,"date":"2021-07-12","title":"Remont lokalu mieszkalnego wraz z wydzieleniem i urządzeniem łazienki w miejscowości Nawojów Śląski 19C/3, dz. nr 471/8 gmina Lubań","description":"1. Wspólny Słownik Zamówień: 45000000-7 Roboty budowlane2. Przedmiot zamówienia jest remont lokalu mieszkalnego nr 3 (pustostanu) z wydzieleniem i urządzeniem łazienki i budową instalacji C.O. w miejscowości Nawojów Śląski 19C, dz. nr 471/8 gmina Lubań, powiat lubański -CHARAKTERYSTYKA BUDYNKU.Budynek mieszkalny wielorodzinny, dwukondygnacyjny z poddaszem użytkowym, podpiwniczony. Mury z cegły, dach dwuspadowy wsparty na drewnianej więźbie dachowej. Pokrycie z dachówki ceramicznej karpiówki. Kom","awarded_value_eur":32702.32,"awarded":[{"suppliers":[{"id":22978,"name":"AIRJAREK CONSTRUCTION Jarosław Hubacz"}]}]},{"id":563140,"date":"2021-06-25","title":"Sukcesywny zakup odczynników chemicznych oraz materiałów laboratoryjnych na potrzeby Pracowni Patologii oraz Pracowni Chemii WIW w Opolu","description":"Przedmiotem zamówienia jest: Sukcesywny zakup odczynników chemicznych oraz materiałów laboratoryjnych na potrzeby Pracowni Patologii oraz Pracowni Chemii WIW w Opolu, w części nr 1: Sukcesywny zakup materiałów jednorazowych - probówek, głaszczek, ez oraz szkiełek. Opis przedmiotu zamówienia został ujęty w załączniku nr 1A do SWZ.","awarded_value_eur":4885.08,"awarded":[{"suppliers":[{"id":23017,"name":"CEREUS WENA ADAM I GRAŻYNA WITKOWSCY SPÓŁKA JAWNA"}]},{"suppliers":[{"id":369,"name":"bioMérieux Polska Sp. z o. o."}]},{"suppliers":[{"id":456,"name":"MAR-FOUR Marian Siekierski"}]}]},{"id":564150,"date":"2021-06-18","title":"Dostawa wyposażenia technicznego na potrzeby funkcjonowania Teatru Muzycznego w Lublinie","description":"Dostawa mikrofonów oraz kolumn głośnikowych. Opis przedmiotu zamówienia stanowi Załącznik nr 1.1. do SWZ.","awarded_value_eur":27403.41,"awarded":[{"suppliers":[{"id":23143,"name":"\u0022M.Ostrowski spółka jawna\u0022"}]},{"suppliers":[{"id":13011,"name":"\u0022PROLIGHT\u0022 sp. z o.o."}]}]},{"id":564127,"date":"2021-07-07","title":"„Remont istniejącej nawierzchni publicznej drogi gminnej położonej na działkach nr ewid. 5/1; 75; 81; 66 w km 0\u002B000 – 0\u002B670 w miejscowości Piotrowice”","description":"Przedmiotem niniejszego zamówienia jest wykonanie remontu istniejącej publicznej drogi gminnej. Długość remontowanego odcinka drogi to 670 mb.Remont nawierzchni jezdni istniejącej drogi gminnej należy przeprowadzić w następujący sposób:1)Odcinek w km 0\u002B000 –0\u002B403,75, oraz w km 0\u002B578,10 –0\u002B670• Warstwa ścieralna z betonu asfaltowego AC11S grubości 4,0cm.• Warstwa wiążąca z betonu asfaltowego AC11W grubość 5,0 cm • Podbudowa zasadnicza z mieszanki niezwiązanej z kruszywa łamanego 0/31,50/31,5 mm g","awarded_value_eur":103102.82,"awarded":[{"suppliers":[{"id":3227,"name":"Eurovia Polska S.A."}]}]},{"id":564122,"date":"2021-07-26","title":"Przełożenie dachówki na budynku Zespołu Szkół Gastronomiczno – Hotelarskich w Grudziądzu","description":"1. Przedmiotem zamówienia jest wykonanie robót budowlanych - „Przełożenie dachówki na budynku Zespołu Szkół Gastronomiczno – Hotelarskich w Grudziądzu” zgodnie ze Specyfikacją Techniczną Wykonania i Odbioru Robót Budowlanych (załącznik nr 1 do SWZ) oraz przedmiarem robót (załącznik nr 1a do SWZ)","awarded_value_eur":95786.34,"awarded":[{"suppliers":[{"id":23030,"name":"USŁUGI BLACHARSKO - DEKARSKIE I OGÓLNOBUDOWLANE KRZYSZTOF GĄSIOROWSKI"}]}]},{"id":563900,"date":"2021-07-19","title":"Modernizacja istniejącej kotłowni olejowej w Domu Pomocy Społecznej im. Jana i Marysieńki Sobieskich w Kielcach","description":"Roboty instalacyjno-budowlane polegające na zastąpieniu istniejącej ponad dwudziestoletniej kotłowni olejowej nową kotłownią gazową, dostosowanie źródła ciepła do obowiązujących obecnie przepisów w zakresie wymagań polskiego prawa i dyrektyw UE. W zakres prac wchodzi przystosowanie innego pomieszczenia na potrzeby kotłowni gazowej zgodnie z obecnymi przepisami oraz montaż w tym pomieszczeniu dwóch nowych kotłów gazowych kondensacyjnych DeDietrich typ EVODENS Pro AMC 65 Diematic Evolution (moc 13","awarded_value_eur":48946.51,"awarded":[{"suppliers":[{"id":22983,"name":"Firma Usługowa Instalacje Hydrauliczne Szczepan Koniuszy"}]}]},{"id":563748,"date":"2021-06-22","title":"Przebudowa drogi gminnej nr 163031G w Bytowie - ulica Miła od skrzyżowania z ulicą Pochyłą do skrzyżowania z ulicą Gdańską","description":"Zakres robót obejmuje m.in.: a) rozbiórkę istniejącej nawierzchni asfaltowej, b) rozbiórkę istniejącej nawierzchni chodników i zjazdów z kostki betonowej, płyt betonowych itp.,c) rozebranie ogrodzeń znajdujących się w pasie drogowym o ile wystąpi taka konieczność,d) wykonanie regulacji, zabezpieczeń urządzeń sieci, uzbrojenia (włazy, studnie, hydranty, zawory i inne),e) budowę drogi o nawierzchni bitumicznej i kostki betonowej na podstawie projektów zamiennych,f) budowę chodników z kostki betono","awarded_value_eur":629698.22,"awarded":[{"suppliers":[{"id":17589,"name":"Przedsiębiorstwo Drogowe Roman Jereczek"}]}]},{"id":563717,"date":"2021-07-05","title":"„Przebudowa ulicy Poprzecznej na odc. Od ul. Jaktorowskiej do ul. Olszowej, Przebudowa ul. Krasińskiego, Przebudowa ulicy Okrzei ”","description":"Przebudowa ulicy Poprzecznej na odc. Od ul. Jaktorowskiej do ul. Olszowej","awarded_value_eur":308863.38,"awarded":[{"suppliers":[{"id":18013,"name":"TiT BRUK Tomasz Knopik"}]},{"suppliers":[{"id":17509,"name":"Zakład Usług Terenowych Budowlanych i Porządkowych Margot Małgorzata Szymańska w spadku"}]}]},{"id":560347,"date":"2021-06-24","title":"Dostawa materiałów kolejowych.","description":"Przedmiotem zamówienia jest dostawa do Zamawiającego 18 ton szyn S24, długości 6 mb,otworowanych. Zgodnie z Polską Normą PN-79/H-93422 (rys. Załącznik Nr 5 do SWZ)Zamawiający wyraża zgodę na dostawę szyn S24 w gatunku stali R200 wykonanych zgodnie z AT/07-2016-0226-01 (dwustronnie otworowane)","awarded_value_eur":65241.65,"awarded":[{"suppliers":[{"id":22762,"name":"Zakład Mechaniczny Rozkop Jaromin Eugeniusz i wspólnicy Spółka Jawna"}]},{"suppliers":[{"id":22761,"name":"MORIS Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":564160,"date":"2021-07-28","title":"Świadczenie usługi serwisu pogwarancyjnego mroźni niskotemperaturowych PZ22 i PZ23","description":"1. Przedmiotem zamówienia jest świadczenie usługi kompleksowego serwisu pogwarancyjnego mroźni niskotemperaturowych PZ22 i PZ23 wraz z usługą informatyczną oraz rocznym przeglądem technicznym regałów mroźni i urządzeń towarzyszących.2. Szczegółowy opis przedmiotu zamówienia zawarty został w Załączniku nr 1 do SWZ oraz we Wzorze umowy, stanowiącym Załącznik nr 6 do SWZ.","awarded_value_eur":37645.00,"awarded":[{"suppliers":[{"id":14826,"name":"M2M Team Sp. z o.o."}]}]},{"id":564152,"date":"2021-07-13","title":"\u0022Wykonanie ujęcia wód podziemnych z utworów trzeciorzędowych–otworu studziennego nr 2 (awaryjnego)dla potrzeb wodociągu wiejskiego w miejscowości Goleńsko”","description":"1. Przedmiotem zamówienia jest wykonanie otworu studziennego, rozpoznawczego nr 2 (awaryjnego) w miejscowości Goleńsko w celu ujęcia wody podziemnej z utworów trzeciorzędowych o projektowanej głębokości około 139,0 m zgodnie z „Projektem robót geologicznych na wykonanie ujęcia wód podziemnych z utworów trzeciorzędowych – otworu studziennego nr 2 (awaryjnego) dla potrzeb wodociągu wiejskiego” zatwierdzonym decyzją Starosty Łowickiego znak: OS.6530.6.2020 z dnia 1 września 2020 roku - Załącznikiem","awarded_value_eur":84150.55,"awarded":[{"suppliers":[{"id":2896,"name":"Zakład Studniarski Leopold Śmiałkowski"}]}]},{"id":564119,"date":"2021-07-06","title":"Przebudowa drogi leśnej na terenie Leśnictwa Nasuty oddz. 65, 66, 67","description":"Zakres prac zamówienia pod nazwą „Przebudowa drogi leśnej na terenie Leśnictwa Nasuty oddz. 65, 66, 67” obejmuje przebudowę drogi leśnej na długości 1320 m, szerokość 3,50 m o konstrukcji z kruszywa naturalnego. Podbudowa grubości 20 cm z kruszywa 0-63 mm, warstwa górna grubości 12 cm z kruszywa 0-31,5 mm.Prace realizowane będą na działkach o nr ewid.: 66, 67, 272, 265; Województwo: warmińsko-mazurskie; Powiat gołdapski; Gmina: Gołdap; Obręb: 0030 Zatyki, będących w dysponowaniu Inwestora. Przed","awarded_value_eur":96272.34,"awarded":[{"suppliers":[{"id":23029,"name":"Usługi Transportowe Andrzej Korenkiewicz"}]}]},{"id":564021,"date":"2021-07-08","title":"Zagospodarowanie terenu wokół dawnego Spichlerza w sołectwie Hażlach - II etap rewitalizacji centrum Hażlacha w zakresie wykonania pumptacków i placu zabaw","description":"Część (zadanie) nr I – Plac zabaw1. Wykonanie placu zabaw o nawierzchni bezpiecznej,2. Montaż wyposażenia placu zabaw, 3. Budowa niskiego ogrodzenia wokół placu zabaw, 4. Montaż trampolin terenowych","awarded_value_eur":23966.47,"awarded":[{"suppliers":[{"id":20140,"name":"P.P.U.H. WASP-BUD Jarosław Spandel"}]}]},{"id":563953,"date":"2021-07-26","title":"Zakup i dostawa aparatu ultrasonograficznego dla Kliniki Położnictwa i Ginekologii oraz zakup i dostawa aparatu USG z funkcją echokardiografii z wyposażeniem na potrzeby I Kliniki Kardiologii WSzZ","description":"Przedmiotem zamówienia jest zakup i dostawa aparatu ultrasonograficznego w ramach zadania pn. „Inwestycje w ochronie zdrowia na zakup aparatu ultrasonograficznego dla Kliniki Położnictwa i Ginekologii Wojewódzkiego Szpitala Zespolonego w Kielcach”","awarded_value_eur":144235.33,"awarded":[{"suppliers":[{"id":299,"name":"GE Medical Systems Polska Sp. z o.o."}]}]},{"id":563932,"date":"2021-07-20","title":"Usługa programistyczna polegająca na przygotowaniu architektury systemu internetowej Platformy Producent-Projektant","description":"Przedmiotem zamówienia jest platforma do tworzenia specyfikacji robót budowlanych do projektów obiektów budowlanych.","awarded_value_eur":5099.06,"awarded":[{"suppliers":[{"id":22991,"name":"MIPCLOUD R\u0026D Sp. z o.o."}]},{"suppliers":[{"id":22992,"name":"Figa Studio Monika Krzesiak Ul. Puszczyka 12/39 02-785 Warszawa"}]}]},{"id":563612,"date":"2021-07-07","title":"Rozbudowa systemu parkingowego na terenie Kampusu Zachodniego UMCS","description":"Przedmiotem zamówienia jest rozbudowa systemu parkingowego na terenie Kampusu Zachodniego UMCS przy ul. Głębokiej w Lublinie (Instytutu Pedagogiki, Wydziału Politologii i Dziennikarstwa, Instytutu Psychologii).Szczegółowy opis przedmiotu zamówienia zawarty jest w załączniku do SWZ.","awarded_value_eur":35827.59,"awarded":[{"suppliers":[{"id":22951,"name":"Przedsiębiorstwo Handlowo Usługowe ALFAST Jarosław Chęć"}]}]},{"id":564289,"date":"2021-07-16","title":"Remont instalacji wodociągowej oraz instalacji centralnego ogrzewania dla budynku Miejsko-Gminnego Zespołu Zakładów Opieki Podstawowej w Ścinawie","description":"1. Przedmiotem zamówienia jest Remont instalacji wodociągowej oraz centralnego ogrzewania dla budynku Miejsko – Gminnego Zespołu Zakładów Opieki Podstawowej w Ścinawie przy ul. Wł. Jagiełły.2. Zakres robót budowlanych opisany w dokumentacji projektowej obejmuje:1) roboty demontażowe i rozbiórkowe istniejących instalacji wodociągowych (zimna, ciepła, cyrkulacyjna, hydrantowa) i centralnego ogrzewania;2) demontaż istniejącego zestawu wodomierzowego;3) wymiana zestawu wodomierzowego z rozdziałem na","awarded_value_eur":80169.72,"awarded":[{"suppliers":[{"id":23083,"name":"BUD – INSTAL Grzegorz Radliński"}]}]},{"id":564193,"date":"2021-07-20","title":"Zaciągnięcie kredytu długoterminowego","description":"1) Przedmiotem zamówienia jest udzielenie i obsługa bankowa kredytu długoterminowego w kwocie 8 000 000,00 zł (słownie: osiem milionów złotych) przeznaczonego na finansowanie wcześniej zaciągniętych zobowiązań z tytułu kredytów i pożyczek oraz finansowanie planowanego deficytu budżetowego na rok 2021.2) Udostępnienie kredytu nastąpi w terminie określonym przez Wykonawcę w kryterium „czas uruchomienia kredytu od dnia przekazania dyspozycji”, licząc od dnia zawarcia umowy.3) Kredyt winien być post","awarded_value_eur":142741.80,"awarded":[{"suppliers":[{"id":23060,"name":"Bank Spółdzielczy w Ślesinie"},{"id":23061,"name":"Bank Spółdzielczy w Słupcy"}]}]},{"id":564125,"date":"2021-08-03","title":"„Świadczenie usług transportowych na rzecz uczniów niepełnosprawnych z terenu gminy Miękinia w roku szkolnym 2021/2022”","description":"Przedmiot zamówienia to świadczenie usług transportowych na rzecz uczniów niepełnosprawnych z gminy Miękinia w roku szkolnym 2021/2022:1. Przedmiotem niniejszego zamówienia jest świadczenie usług transportowych w zakresie przewozu dzieci niepełnosprawnych na trasie z domu do placówek oświatowych we Wrocławiu oraz Środy Śląskiej i z powrotem do domu we wszystkie dni nauki szkolnej, zgodnie z kalendarzem roku szkolnego 2021/2022, ustalonym rozporządzeniem Ministra Edukacji Narodowej za wyjątkiem t","awarded_value_eur":98044.80,"awarded":[{"suppliers":[{"id":23033,"name":"Waldemar Paszek \u0022Taxi - Osobowe\u0022 Firma Transportowo - handlowa"}]}]},{"id":563700,"date":"2021-08-05","title":"Dowóz dzieci i uczniów do szkół podstawowych i zespołów szkolno-przedszkolnych na terenie gminy Nakło nad Notecią oraz na zajęcia na basenie w roku szkolnym 2021/2022","description":"Część I zamówienia – przewóz dzieci i uczniów do i z:• Zespołu Szkolno-Przedszkolnego nr 4 w Nakle nad Notecią – trasa nr 1, • Zespołu Szkolno-Przedszkolnego w Paterku – trasa nr 2,• Zespołu Szkolno-Przedszkolnego w Ślesinie i Zespołu Szkół Specjalnych w Karnowie – trasa nr 3,• Zespołu Szkolno-Przedszkolnego nr 3 w Nakle nad Notecią i Zespołu Szkół Specjalnych w Karnowie – trasa nr 4,• Zespołu Szkolno-Przedszkolnego w Potulicach – trasa nr 5,oraz przewóz uczniów na i z zajęć na basenie odbywając","awarded_value_eur":106565.28,"awarded":[{"suppliers":[{"id":22959,"name":"Paweł Barczykowski Transport Osobowy Usługi Remontowo-Budowlane"}]}]},{"id":563594,"date":"2021-07-09","title":"Przestrzeń Spotkań – Ogród Edukacji i Zabawy na terenie Muzeum Łazienki Królewskie w Warszawie – realizacja robót budowlanych wraz z towarzyszącymi robotami montażowymi","description":"1. Przedmiotem zamówienia są roboty budowlane i montażowe na potrzeby utworzenia na terenie Muzeum Łazienki Królewskie w Warszawie Ogrodu Edukacji i Zabawy – „Przestrzeń Spotkań” wraz z pielęgnacją i serwisem gwarancyjnym w zakresie urządzeń, instalacji, zieleni i nawierzchni. Prace należy wykonać zgodnie z dokumentacją projektową stanowiącą integralną część niniejszej SWZ.","awarded_value_eur":656411.83,"awarded":[{"suppliers":[{"id":22947,"name":"AKG Architektura Krajobrazu sp. z o.o."}]}]},{"id":560835,"date":"2021-07-15","title":"Remont elewacji budynku II Liceum Ogólnokształcącego w Grudziądzu - etap I","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych - „Remont elewacji budynku II Liceum Ogólnokształcącego w Grudziądzu - etap I” zgodnie z dokumentacją techniczną, która stanowi załącznik nr 1 do SWZ.","awarded_value_eur":54446.25,"awarded":[{"suppliers":[{"id":17498,"name":"GALERIA CZYSTOŚCI JAROSŁAW ŻENTKOWSKI"}]}]},{"id":560804,"date":"2021-07-14","title":"Przebudowa placu zabaw w Smólsku.","description":". Przedmiotem zamówienia jest przebudowa placu zabaw w Smólsku w ramach zadania inwestycyjnego pn. \u0022Rozwój ogólnodostępnej i niekomercyjnej infrastruktury rekreacyjnej w m. Smólsk”. Przedmiot zamówienia obejmuje swoim zakresem roboty budowlane ujęte w dokumentacji budowlanej i wykonawczej oraz Specyfikacji Technicznej Wykonania i Odbioru Robót p.n.: „Przebudowa placu zabaw w Smólsku”.Planowana inwestycja związana jest z przebudową placu zabaw wraz z kompleksem rekreacyjnym w miejscowości Smólsk,","awarded_value_eur":55395.56,"awarded":[{"suppliers":[{"id":22949,"name":"Biuro Regionalne JORDAN Jolanta Pędzisz"},{"id":22950,"name":"BMJE QUIP Mariusz Śliwiński"}]}]},{"id":558399,"date":"2021-05-24","title":"DOSTAWA MATERIAŁÓW EKSPLOATACYJNYCH: TUSZY, TONERÓW, WKŁADÓW BARWIĄCYCH DO URZĄDZEŃ DRUKUJĄCYCH","description":"Przedmiotem zamówienia jest dostawa wraz z transportem, rozładowaniemi wniesieniem do magazynów Zamawiającego materiałów eksploatacyjnychdo drukarek, urządzeń wielofunkcyjnych, ploterów, faksów, zgodnychz opisem przedmiotu zamówienia i polskimi normami przenoszącymi europejskie normy zharmonizowane. Przedmiot zamówienia obejmuje również odbiór zużytych materiałów eksploatacyjnych będących odpadem o kodzie 16 02 14, w ilości równej ilości dostarczonego sprzętu zgodnie z ustawą o zużytym sprzęcie ","awarded_value_eur":38107.12,"awarded":[{"suppliers":[{"id":20710,"name":"NETPRINT Spółka cywilna Jerzy Wasiela, Bartosz Szostak"}]}]},{"id":564017,"date":"2021-07-21","title":"Dostawa kruszywa wraz z rozplantowaniem i zgęszczeniem mechanicznym loco plac inwestycji gminnych prowadzonych na terenie Gminy Jabłonka.","description":"1. Przedmiot zamówienia obejmuje sukcesywne dostawy: Kruszywa wraz z rozplantowaniem zgęszczeniem mechanicznym loco plac inwestycji gminnych prowadzonych na terenie Gminy Jabłonka\u0022 - tłuczeń kamienny frakcji 31-63 mm w ilości 150 [m3] - kliniec kamienny frakcji 8-31,5 mm w ilości 150 [m3]. Ilości szacowane: dopuszcza się niewykonanie do 50% zamówienia. Kruszywo dostarczany będzie transportem wykonawcy do miejsca wskazanego przez Zamawiającego.2. Kruszywo dostarczany będzie sukcesywnie w okresie ","awarded_value_eur":9223.99,"awarded":[{"suppliers":[{"id":16322,"name":"Firma Usługowo Handlowo Produkcyjna PNIACZEK Robert Pniaczek"}]}]},{"id":564016,"date":"2021-07-15","title":"dostawa sprzętu komputerowego i audiowizualnego na potrzeby utworzeniaCentrum Medialnego US","description":"dostawa sprzętu komputerowego","awarded_value_eur":14494.61,"awarded":[{"suppliers":[{"id":45,"name":"Wilanka sp. z o.o.,"}]}]},{"id":563942,"date":"2021-07-15","title":"Wykonanie robót budowlanych niezbędnych dla doprowadzenia budynku Szkoły Podstawowej Integracyjnej nr 317 im. Edmunda Bojanowskiego do zgodności z wymogami ochrony przeciwpożarowej – Etap 2.","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych dotyczących realizacji zadania podnazwą:„Przebudowa wraz z rozbudową budynku o zabudowany szyb windy z przedsionkiem,przebudową schodów zewnętrznych oraz zmianą zagospodarowania terenu w związku zbudową drogi pożarowej w celu przystosowania Szkoły Podstawowej Integracyjnej nr 317 dowymogów ochrony przeciwpożarowej – ETAP II”, (objętego pozwoleniem na budowę z dnia 25maja 2020 r. - Decyzja nr 58/N/2020 Prezydenta Miasta Stołecznego Warszawy)","awarded_value_eur":206073.99,"awarded":[{"suppliers":[{"id":22993,"name":"Piotr Zakrzewski prowadzący działalność gospodarczą pod nazwą Piotr Zakrzewski"}]}]},{"id":563941,"date":"2021-07-29","title":"Dostawa i montaż wyposażenia kuchni (mebli) w ramach zadania pn. \u0022Przebudowa i rozbudowa części gastronomicznej budynku internatu przy ul. Kamieńskiego 49, 30-644 Kraków\u0022","description":"Dostawa i montaż wyposażenia kuchni (mebli) w ramach zadania pn. \u0022Przebudowa i rozbudowa części gastronomicznej budynku internatu przy ul. Kamieńskiego 49, 30-644 Kraków\u00221 Stół z dolną półką 1200x600x850mm 2 kpl.2 Stół załadowczy ze zlewem 1-komorowym i prowadnicami na kosze 2000x700x850mm 1 kpl.3 Stół wyładowczy 1500x700x890mm 1 kpl.4 Umywalka do rąk kuchenna 3 kpl.5 Regał 4-półkowy 1200x600x1890mm 1 kpl.6 Regał 4-półkowy 1830x600x1830 mm 1 kpl.7 Stół z półką 1000x600x850 mm 1 kpl.8 Stół z półk","awarded_value_eur":11961.91,"awarded":[{"suppliers":[{"id":14674,"name":"Invest Horeca Bistro Mariusz Gajdos"}]}]},{"id":563652,"date":"2021-06-18","title":"Umowa wieloletnia na sukcesywne dostawy mięsa, wędlin na potrzeby działalności gastronomicznej i recepcyjnej CO KPRP.","description":"1. Przedmiotem zamówienia jest zawarcie umowy wieloletniej na sukcesywne dostawy mięsa, wędlin na potrzeby działalności gastronomicznej i recepcyjnej, CO KPRP wg następującego podziału: 1) I – wędliny;2) II – wieprzowina;3) III – wołowina;4) IV – drób;2. Szczegółowy opis przedmiotu zamówienia oraz sposób realizacji określa Załącznik nr 3 do SWZ - Opis przedmiotu zamówienia (OPZ), Załącznik nr 2 do SWZ – Formularz cenowy oraz Załącznik nr 12 do SWZ – Projektowane postanowienia umowy","awarded_value_eur":121866.12,"awarded":[{"suppliers":[{"id":990,"name":"Zakłady Mięsne Somianka Andrzej Ruciński"}]}]},{"id":563593,"date":"2021-07-23","title":"Roboty remontowe i inwestycyjne w budynku DS-4 Politechniki Krakowskiej przy ul. Skarżyńskiego 9 w Krakowie","description":"Roboty remontowe i inwestycyjne w budynku DS-4 Politechniki Krakowskiej przy ul. Skarżyńskiego 9 w Krakowie. Realizacja w zakresie zadania obejmuje trzy tematy:Temat nr 1 - Przebudowa wraz ze zmianą sposobu użytkowania pomieszczeń : pralni na apartamenty i pomieszczeń biurowych na pralnię na piętrach II - X (ETAP 1 - PRALNIE) w budynku DS-4 (21-7), ul. Skarżyńskiego 9 w Krakowie”. Zakres zamówienia:-roboty rozbiórkowe i wywozy, demontaże, -roboty ogólnobudowlane (murowanie, tynkowanie, malowanie","awarded_value_eur":405233.81,"awarded":[{"suppliers":[{"id":22948,"name":"Przedsiębiorstwo Budowlane MODULAR sp. z o.o."}]}]},{"id":563578,"date":"2021-06-30","title":"Wymiana pokrycia dachu i roboty towarzyszące budynku wiaty na terenie PSZOK w Dąbrówce","description":"Zakres przedmiotu zamówienia obejmuje: Wyminę pokrycia dachu i roboty towarzyszące wbudynku wiaty na terenie PSZOK w Dąbrówce w tym:- demontaż istniejącego pokrycia z płyt azbestowych, ze złożeniem na terenie przy wiacie- wymianę istniejącego ołacenia drewnianego, z przedłużeniem okapów- oczyszczenie z korozji, sprawdzenie, miejscowe wzmocnienie (w przypadku stwierdzenia takiejkonieczności),przedłużenie okapów, pomalowanie istniejącej konstrukcji stalowej farbą antykorozyjnąpodkładowo-nawierzchn","awarded_value_eur":54480.87,"awarded":[{"suppliers":[{"id":780,"name":"Piotr Zientara Hyltrex"}]}]},{"id":562977,"date":"2021-07-19","title":"Dowóz uczniów, w tym również dzieci z niepełnosprawnością z terenu gminy Dziadowa Kłoda do placówek oświatowych na rok szkolny 2021/2022 z podziałem na 3 zadania","description":"Zadanie nr 1 - dotyczy dowozu dzieci do placówek oświatowych na terenie gminy Dziadowa Kłoda w roku szkolnym 2021/2022 (Zespół Szkół w Dziadowej Kłodzie, Zespół Szkolno - Przedszkolny w Miłowicach);","awarded_value_eur":90746.19,"awarded":[{"suppliers":[{"id":22657,"name":",,Wiktoria\u0027\u0027 Paweł Waleriańczyk"}]},{"suppliers":[{"id":22658,"name":"Firma Usługowo- Transportowa ,,Wojtas\u0027\u0027 Wojciech Bąk"}]}]},{"id":562365,"date":"2021-07-12","title":"Dostawa wyrobów medycznych, leków, pieluchomajtek, ligniny – 32 pakiety","description":"lp Fizelina j.m ilość1 Czepki z fizeliny w gumkę. Opakowanie a 100 szt. op. a 100 szt. 1402 Fartuch dla odwiedzających z fizeliny rozm. M,L,XL. szt. 40 0003 Fartuch jałowy z mankietem M,L,XL. szt. 3004 Fartuch jałowy z włókniny SMS ze wstawkami nieprzemakalnymi. szt. 5005 Ochraniacze na buty foliowe, opakowanie a 100 szt. op. a 100 szt. 3006 Nieprzemakalny podkład higieniczny na łóżko 60 x 90 cm z wkładem ochronnym pak po 25 szt. op. 2 0007 Poszwa z włókniny polipropylenowej o gramaturze min 35g","awarded_value_eur":111802.55,"awarded":[{"suppliers":[{"id":1297,"name":"Urtica Sp.zo.o."}]},{"suppliers":[{"id":21114,"name":"Citonet Warszawa"},{"id":22863,"name":"Konsorcjum TZOM.SA"}]},{"suppliers":[{"id":218,"name":"IMC Impomed Centrum S.A"}]},{"suppliers":[{"id":22859,"name":"Neomed Polska Sp.zo.o."}]},{"suppliers":[{"id":22860,"name":"Zarys International Sp.zo.o. sp.k"}]},{"suppliers":[{"id":22861,"name":"SQ polska Sp.zo.o."}]},{"suppliers":[{"id":22862,"name":"Marek Ignacok Firma Handlowo-Usługowa Vito"}]},{"suppliers":[{"id":22864,"name":"Promedica Toruń Sp.zo.o."}]},{"suppliers":[{"id":244,"name":"Promed S.A"}]},{"suppliers":[{"id":2609,"name":"Salus International Sp.zo.o."}]},{"suppliers":[{"id":375,"name":"Nettle S.A"},{"id":16269,"name":"Bayer Sp.zo.o."}]},{"suppliers":[{"id":456,"name":"Mar-Four Marian Siekierski"}]},{"suppliers":[{"id":5930,"name":"Aesculap Chifa"}]},{"suppliers":[{"id":6867,"name":"Sinmed Sp.zo.o."}]},{"suppliers":[{"id":7056,"name":"TZMO S.A"},{"id":21114,"name":"Citonet Warszawa"}]}]},{"id":562246,"date":"2021-07-15","title":"Modernizacja drogi dojazdowej do gruntów rolnych – ul. Wrzosowa w Łapinie Kartuskim","description":"1. Przedmiotem zamówienia jest modernizacja drogi dojazdowej do gruntów rolnych - ul. Wrzosowej w Łapinie Kartuskim. 2. Zakres prac obejmuje ułożenie płyt prefabrykowanych wielootworowch typu Yomb na odcinku drogi o długości 465 m i szerokości 4 m.3. Na roboty związane z modernizacją drogi składają się:1) roboty przygotowawcze,2) roboty ziemne,3) wykonanie nawierzchni z płyt prefabrykowanych typu Yomb na podsypce piaskowej.4. Zamówienie obejmuje wykonanie dokumentacji powykonawczej zawierającej ","awarded_value_eur":49764.28,"awarded":[{"suppliers":[{"id":22852,"name":"Przedsiębiorstwo Budowlane \u0022Waciński\u0022 Witold Waciński"}]}]},{"id":561048,"date":"2021-07-26","title":"141/2021 Środek ochrony roślin BUTISAN STAR 416SC lub równoważny","description":"Środek ochrony roślin BUTISAN STAR 416SC lub równoważny w ilości 100 litrów.Produkt równoważny musi spełniać niżej wymienione parametry jakościowe: HERBICYDYHerbicyd w formie koncentratu w postaci zawiesinowego do rozcieńczania wodą , stosowany doglebowo lub nalistnie. Przeznaczony do zwalczania jednorocznych chwastów dwuliściennych w rzepaku ozimym.Zawartość substancji czynnej: Metazachlor 333 g/l (29,5%) (związek z grupy pochodnych chloroacetoanilidów) Chinomerak 83 g/l (7,4%) (związek z grupy","awarded_value_eur":1823.25,"awarded":[{"suppliers":[{"id":619,"name":"Osadkowski S.A."}]}]},{"id":560919,"date":"2021-07-19","title":"Dostawa mebli w ramach modernizacji Specjalnego Ośrodka Szkolno– Wychowawczego Nr 6 im. Jana Pawła II, ul. Niecała 8 w Krakowie","description":"1. Opis przedmiotu zamówienia:1. Przedmiotem zamówienia jest dostawa wraz z montażem:• mebli wykonywanych na wymiar (pozycje od nr 1 do 50 wymienione w Załączniku nr 2a do SWZ),• mebli systemowych (pozycje od nr 51 do 66 wymienione w Załączniku nr 2a do SWZ),na potrzeby Specjalnego Ośrodka Szkolno – Wychowawczego Nr 6 im. Jana Pawła II, ul. Niecała 8 w Krakowie. Wszystkie zaproponowane w ofercie meble systemowe muszą być seryjnie produkowane. Pod pojęciem meble systemowe Zamawiający rozumie mebl","awarded_value_eur":46358.95,"awarded":[{"suppliers":[{"id":366,"name":"ALNAG Barbara Wróbel"}]}]},{"id":560770,"date":"2021-07-12","title":"Dostawa wraz z instalacją sprzętu komputerowego dla Zespołu Szkolno-Przedszkolnego nr 5 we Wrocławiu. CPV 30200000-1, 30120000-6.","description":"3.1. Przedmiotem zamówienia jest: Dostawa wraz z instalacją sprzętu komputerowego dla Zespołu Szkolno-Przedszkolnego nr 5 we Wrocławiu. 3.2. Wspólny Słownik Zamówień CPV: 30200000-1.3.3. Przedmiot zamówienia nie został podzielony na części. Zamawiający nie dopuszcza składanie ofert częściowych.3.4. Zamawiający nie dopuszcza składania ofert wariantowych oraz w postaci katalogów elektronicznych.3.5. Wymagania dla Wykonawcy lub podwykonawcy dotyczące zatrudnienia na umowę o pracę zgodnie z art. 95 ","awarded_value_eur":53143.66,"awarded":[{"suppliers":[{"id":2567,"name":"CEZAR Cezary Machnio i Piotr Gębka sp. z o.o."}]}]},{"id":564244,"date":"2021-06-17","title":"Zagospodarowanie terenu wokół Domu Ludowego w Zgłobniu – etap I","description":"Zakres robót obejmuje przebudowę sieci i przyłącza wody, rozbudowę kanalizacji deszczowej, przebudowę teletechniki, wymianę odcinków kanalizacji sanitarnej, zagospodarowanie terenu polegające na remoncie schodów przy budynku oraz budowie placu utwardzonego z kostki brukowej na podbudowie z kruszyw.a) Przebudowa sieci wodociągowej obejmuje:-odcinek wodociągu o dł. 30,00 m i przyłącz wody o dł. 18,00 m wraz z budową stud-ni wodomierzowej przy hydrancie oraz montaż hydrantu nadziemnego, podwójnego.","awarded_value_eur":65481.87,"awarded":[{"suppliers":[{"id":23073,"name":"Gospodarka Komunalna Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":563844,"date":"2021-07-09","title":"Wykonanie dokumentacji projektowo-kosztorysowej dla budowy kanalizacji opadowej w mieście Bochnia","description":"Część I - Opracowanie dokumentacji projektowej budowy kanalizacji opadowej na ul. Sondla.1) Wykonawca zobowiązany jest do opracowania dokumentacji projektowo – kosztorysowej oraz złożenie wniosku o wydanie decyzji pozwolenia na budowę dla zadania budżetowego: „Opracowanie dokumentacji projektowej budowy kanalizacji opadowej na ul. Sondla”.2) Do obowiązku Wykonawcy należy zaprojektowanie sieci kanalizacji opadowej wraz z niezbędnymi elementami infrastruktury technicznej w zakresie zgodnym z załąc","awarded_value_eur":12797.63,"awarded":[{"suppliers":[{"id":22979,"name":"ARCHI PROJEKT BIURO PROJEKTOWE s. c. pełnomocnik wspólnik spółki Marcin Głód"},{"id":22980,"name":"ARCHI PROJEKT BIURO PROJEKTOWE s. c. wspólnik spółki Dariusz Kozak"}]}]},{"id":563827,"date":"2021-06-24","title":"Remont sektora 3B w Urzędzie Miasta Tychy przy al. Niepodległości 49 obejmujący zakresem wymianę instalacji elektrycznej, wymianę podłóg, malowanie, montaż wentylatorów sufitowych","description":"Przedmiotem zamówienia jest remont pomieszczeń w budynku Urzędzie Miasta Tychy przy al. Niepodległości 49. Roboty powinny zostać wykonane w oparciu m.in. o dokumentacje projektowe pn. • „Remont instalacji elektrycznej w budynku Urzędu Miasta Tychy przy al. Niepodległości 49 w Tychach”, autorstwa Edwarda Pisz, • Projekt instalacji elektrycznej związanej z montażem wentylatorów sufitowych w wybranych pomieszczeniach Urzędu Miasta Tychy”, autorstwa ELECTIN, Szymon Skrobol Zakres przedmiotu zamówien","awarded_value_eur":21149.76,"awarded":[{"suppliers":[{"id":23138,"name":"ZPHU REMSTOL Józef Wybrańczyk"}]}]},{"id":563808,"date":"2021-07-12","title":"BUDOWA ZESPOŁU BOISK SPORTOWYCH PRZY ZESPOLE SZKÓŁ LEŚNYCH W BIŁGORAJU - ETAP II","description":"1. Przedmiotem zamówienia jest budowa zespołu boisk sportowych przy Zespole Szkół Leśnych w Biłgoraju - Etap II (na działce nr ewid. 5/5 w Biłgoraju).2. Zakres robót objęty niniejszym zamówieniem polega m. in. na:1) rozebraniu ogrodzenia (piłkochwytów) z siatki (materiał z rozbiórki zostanie następnie wykorzystany do wykonania ogrodzenia tymczasowego na okres realizacji całości prac przy budowie boisk),2) wykonaniu ogrodzenia tymczasowego na okres realizacji całości prac przy budowie boisk z wyk","awarded_value_eur":35061.61,"awarded":[{"suppliers":[{"id":22969,"name":"ZAKŁAD INŻYNIERII LEŚNEJ Monika MomotMalec, Krzysztof Malec s. c."},{"id":22970,"name":"MOMOTMALEC MONIKA PRACOWNIA USŁUG PSYCHOLOGICZNYCH"}]}]},{"id":563800,"date":"2021-07-07","title":"Przewóz uczniów niepełnosprawnych z terenu Gminy Szczekociny do Ośrodka Rehabilitacyjno - Edukacyjno - Wychowawczego w Wolbromiu wraz z zapewnieniem opieki podczas przewozu w roku szkolnym 2021/2022.","description":"1. Przedmiotem zamówienia jest realizacja usługi przewozu 10 (dziesięciorga) uczniów niepełnosprawnych zamieszkałych odpowiednio:- 1 osoba (na wózku inwalidzkim) zam. Szczekociny, - 3 osoby zam. Szczekociny, - 1 osoba zam. Drużykowa, - 2 osoby zam. Bonowice, - 1 osoba zam. Grabiec, - 1 osoba zam. Rokitno, - 1 osoba zam. Wólka Ołudzka do Ośrodka Rehabilitacyjno-Edukacyjno-Wychowawczego w Wolbromiu (ul. Skalska 22, 32-340 Wolbrom) wraz z zapewnieniem opieki podczas przewozu.Zamawiający zastrzega, ","awarded_value_eur":30517.16,"awarded":[{"suppliers":[{"id":22968,"name":"Ewelina Żmuda E-BUS"}]}]},{"id":563611,"date":"2021-07-05","title":"Dostawa,montaż i uruchom. urządzenia dźwigowego w budynku Sądu Okręgowego w Warszawie przy al. „Solidarności” 127 w Warszawie wraz z robotami towarzysz. i usługą przeglądów w okresie udziel.gwarancji.","description":"Przedmiotem zamówienia jest dostawa, montaż i uruchomienie urządzenia dźwigowego nr 5 (wymiana urządzenia) w skrzydle H budynku Sądu Okręgowego w Warszawie przy al. „Solidarności” 127 w Warszawie wraz z robotami towarzyszącymi, uzyskaniem decyzji UDT na eksploatację urządzenia oraz usługą przeglądów w okresie udzielonej gwarancji.","awarded_value_eur":86700.55,"awarded":[{"suppliers":[{"id":831,"name":"Winda - Warszawa Sp. z o. o."}]}]},{"id":563561,"date":"2021-06-21","title":"„Modernizacja budynku OSP w Sarnowie” w ramach zadania pn.: „Projekt i modernizacja budynku OSP w Sarnowie”.","description":"1. Nazwa zadania: „Modernizacja budynku OSP w Sarnowie w ramach zadania pn.: „Projekt i modernizacja budynku OSP w Sarnowie” 2. Opis przedmiotu zamówienia2.1.Przedmiotem zamówienia jest remont Modernizacja budynku OSP w Sarnowie przy ul. Szkolnej 3.2.2.Przedmiot umowy obejmuje w szczególności:1) rozbiórka stropu nad garażem straży pożarnej z płyt korytkowych,2) wykonanie nowego dachu w konstrukcji stalowej z pokryciem z płyt warstwowych,3) wykonanie nowej izolacji przeciwwilgociowej i termicznej","awarded_value_eur":218167.48,"awarded":[{"suppliers":[{"id":23123,"name":"Efekt Sp. z op.o."}]}]},{"id":563122,"date":"2021-06-24","title":"Remont wytypowanych pomieszczeń w budynkach Akademii Sztuki Wojennej w latach 2021 – 2022","description":"1. Przedmiotem zamówienia jest remont wytypowanych pomieszczeń w budynkach Akademii Sztuki Wojennej w latach 2021 – 2022 zgodnie z wymaganiami określonymi w SWZ.2. Przedmiot zamówienia opisują:1) Specyfikacja Techniczna Wykonania i Odbioru Robót Budowlanych (STWiOR) – Załącznik 1A do SWZ, 2) Przedmiar robót - Załącznik 1B do SWZ.3) Wzór umowy – Załącznik nr 9 do SWZ3. Zamawiający przyjął orientacyjne wartości obmiarów dla poszczególnych pozycji przedmiaru robót przewidywane do wykonania w latach","awarded_value_eur":97800.80,"awarded":[{"suppliers":[{"id":23128,"name":"Prywatne Przedsiębiorstwo Budowlane „KREST” Krzysztof Zakrzewski"}]}]},{"id":562955,"date":"2021-07-02","title":"Remont/modernizacja drogi gminnej Nr 104054E Rogulice-Orszewice Gmina Góra św. Małgorzaty.","description":"4.1. Przedmiotem zamówienia jest zadanie pn. „Remont/modernizacja drogi gminnej Nr 104054E Rogulice-Orszewice Gmina Góra św. Małgorzaty” o długości 0,667 km, polegający na wykonaniu nakładki. Przedmiotowa droga posiada nawierzchnię asfaltową. Jest ona drogą dojazdową do pól i posesji. Nawierzchnia posiada liczne spękania, ubytki i zadolenia.Zakres robót przewidzianych do wykonania obejmuje: Wykonanie napraw cząstkowych, wyrównanie istniejącej nawierzchni masą bitumiczną w ilości c.a. 75 kg/m², w","awarded_value_eur":32238.45,"awarded":[{"suppliers":[{"id":2944,"name":"Firma Transportowo-Handlowa WOTEX Wojciech Wacławski"}]}]},{"id":562492,"date":"2021-07-21","title":"Dostawa wyposażenia klimatyzacyjnego do szkolnych pracowni kształcenia w dwóch zawodach: technik urządzeń i systemów energetyki odnawialnej oraz technik chłodnictwa i klimatyzacji.","description":"1. Przedmiotem zamówienia jest dostawa wyposażenia klimatyzacyjnego do szkolnych pracowni kształcenia w dwóch zawodach: technik urządzeń i systemów energetyki odnawialnej oraz technik chłodnictwa i klimatyzacji, w tym:1) pompa ciepła SPLIT do 6 kW - 1 sztuka2) klimatyzator naścienny typu SPLIT, z funkcją grzania i chłodzenia – 4 sztuki3) multisplit - 1 sztuka4) jednostka wewnętrzna kasetonowa – 1 sztuka5) jednostka wewnętrzna ścienna – 1 sztuka6) jednostka wewnętrzna podsufitowa – 1 sztuka7) kli","awarded_value_eur":11484.19,"awarded":[{"suppliers":[{"id":22884,"name":"Ekoline Paweł Papużyński"}]}]},{"id":562350,"date":"2021-07-08","title":"Przebudowa drogi powiatowej nr 3950E ul. Ks. Kościowa w Radomsku","description":"1. Przedmiotem zamówienia jest przebudowa drogi powiatowej nr 3950E ul. Ks. Kościowa w Radomsku.Przebudowa drogi powiatowej nr 3950E ul. Ks. Kościowa w Radomsku jest dofinansowana z Rządowego Funduszu Rozwoju Dróg.2. Przedmiotem zamówienia jest przebudowa drogi powiatowej nr 3950E ul. Ks. Kościowa w Radomsku o długości 1191 m.3. Zakres rzeczowy robót obejmuje w szczególności:a) wykonanie nowej konstrukcji nawierzchni jezdni dwukierunkowej o szerokości 7,0 m,b) wykonanie chodników z kostki betono","awarded_value_eur":1026213.66,"awarded":[{"suppliers":[{"id":1980,"name":"DROG-BUD Sp. z o. o."}]}]},{"id":562323,"date":"2021-07-09","title":"„Remont chodników do zewnętrznych obiektów sportowych - Zespół Szkół Ogólnokształcących nr 11 ul. Skwerowa 21, 41-217 Sosnowiec”","description":"1. Przedmiotem zamówienia jest: „Remont chodników do zewnętrznych obiektów sportowych - Zespół Szkół Ogólnokształcących nr 11 ul. Skwerowa 21, 41-217 Sosnowiec”.2. Szczegółowy opis przedmiotu zamówienia stanowi - Załącznik nr 3 do SWZ w skład, którego wchodzą: 2.1. Szczegółowy opis przedmiotu zamówienia - Remont chodników do zewnętrznych obiektów sportowych - ZSO nr 11;2.2. Przedmiar robót - Remont dojść do zewnętrznych obiektów sportowych - ZSO nr 11.3. Wymagany okres gwarancji na cały Przedmio","awarded_value_eur":42590.44,"awarded":[{"suppliers":[{"id":15171,"name":"Firma Handlowo Usługowa KOZERA Michał Kozera"}]}]},{"id":561241,"date":"2021-08-02","title":"WYBÓR WYKONAWCY USŁUGI ŻYWIENIA NA RZECZ ZESPOŁU SZKOLNO – PRZEDSZKOLNEGO NR 3 WE WROCŁAWIU","description":"1. Przedmiotem zamówienia jest tymczasowa organizacja usługi żywienia zbiorowego w Przedszkolu nr 130 we Wrocławiu, z siedzibą we Wrocławiu, przy ul. Inflanckiej 13, stanowiącym część Zespołu Szkolno - Przedszkolnego nr 3 we Wrocławiu, polegającej na dostawie 3 posiłków dziennie (śniadanie, obiad dwudaniowy (zupa \u002B owoc oraz drugie danie \u002B surówka \u002B napój), podwieczorek), dla maksymalnie 125 dzieci dziennie.2. Przedmiotem zamówienia jest tymczasowa organizacja usługi żywienia zbiorowego uczniów ","awarded_value_eur":119885.33,"awarded":[{"suppliers":[{"id":19306,"name":"KANZEON WROCŁAWSKI CATERING – G. Ciężkal"}]}]},{"id":561009,"date":"2021-07-23","title":"134/2021 Nasiona rzepaku odmiany LG ARTEMIS F1","description":"Nasiona rzepaku odmiany LG ARTEMIS F1 w ilości 12 jednostek siewnych.Odmiana mieszańcowa.Nasiona rzepaku zaprawione zaprawą:insektycydową BUTEO START \u002B fungicydową SCENIC GOLD.Zdolność kiełkowania minimum 95%. MTZ powyżej 5 g przystosowany do siewu punktowego.1 jednostka siewna = 1500000 nasion kiełkujących.Hodowca: LIMAGRAINZamawiający jest podatnikiem podatku rolnego i zamawiany produkt wykorzysta na potrzeby własne.","awarded_value_eur":3015.95,"awarded":[{"suppliers":[{"id":2565,"name":"Agrochest Sp. z o. o."}]}]},{"id":560579,"date":"2021-07-04","title":"Dostawa sprzętu komputerowego dla Szkoły Podstawowej nr 16 im. Tadeusza Kościuszki w Białymstoku.","description":"Cz. I „Dostawa tabletów i szafki”- Tablety: 26 szt.- Szafka z 3 pojemnikami do ładowania tabletów (26 tabletów): 1 szt.","awarded_value_eur":10433.16,"awarded":[{"suppliers":[{"id":22967,"name":"6) Wilanka sp. z o.o."}]},{"suppliers":[{"id":45,"name":"Wilanka sp. z o.o."}]}]},{"id":560086,"date":"2021-06-16","title":"ROZBUDOWA OCZYSZCZALNI ŚCIEKÓW W MIEJSCOWOŚCI OSIEK JASIELSKI – ETAP I","description":"Przedmiotem zamówienia jest: zaprojektowanie i wykonanie rozbudowy istniejącej oczyszczalni ścieków komunalnych zlokalizowanej w miejscowości Osiek Jasielski, Gmina Osiek Jasielski o nowy stopień mechanicznego oczyszczania ścieków - Etap I. Przedsięwzięcie związane jest z planowaną dalszą rozbudową oczyszczalni ścieków oraz kanalizacji sanitarnej na terenie gminy i co za tym idzie zwiększeniem ilości ścieków dopływających do istniejącej oczyszczalni ścieków. Wydajność zaprojektowanych urządzeń d","awarded_value_eur":208091.47,"awarded":[{"suppliers":[{"id":23015,"name":"Wiesław Wójcik, prowadzący działalnośc gospodarczą w ramach firmy: Przedsiębiorstwo Budowlane „EKO-BUDOWA” Wiesław Wójcik"},{"id":23016,"name":"Piotr Bocheński, prowadzący działalnośc gospodarczą w ramach firmy Zakład Usług Projektowych i Instalacyjnych"}]}]},{"id":560003,"date":"2021-05-22","title":"Remont nawierzchni boiska do piłki nożnej ze sztucznej trawy na terenie Zespołu Sportowo-Rekreacyjnego z kompleksem ,,Moje Boisko - ORLIK 2012\u0027\u0027 przy ul. Ojca Stefana Tarasiuka w Kleosinie","description":"Przedsięwzięcie obejmuje opracowanie dokumentacji remontu nawierzchni boiska do piłki nożnej ze sztucznej trawy oraz wykonanie remontu nawierzchni boiska do piłki nożnej ze sztucznej trawy, dostawę i montaż dwóch bramek do piłki nożnej wraz z osiatkowaniem oraz dostawę i montaż siatki dla dwóch piłkochwytów, uzyskanie skutecznego zgłoszenia albo pozwolenia na budowę jeśli będzie wymagane. Szczegółowy opis przedmiotu zamówienia w formie programu funkcjonalno-użytkowego zawiera Załącznik nr 1 do S","awarded_value_eur":87617.46,"awarded":[{"suppliers":[{"id":22794,"name":"Przedsiębiorstwo Budownictwa Wodnego „HYDROS” Tadeusz Kulesza, Adam Kulesza Sp. J."}]}]},{"id":564352,"date":"2021-06-28","title":"Roboty budowlane rozbiórkowe na działce nr 748 w Lipniku k/Stargardu","description":"1. Przedmiotem zamówienia jest wykonanie robót budowlanych polegających na rozbiórce dwóch budynków położonych na działce nr 748, zlokalizowanej w miejscowości Lipnik, gmina Stargard (województwo zachodniopomorskie), tj.: 1) Budynku gospodarczego kuźni i stolarni2) Budynku garażowego 2. Roboty budowlane rozbiórkowe dotyczącej budynku, o którym mowa w ust. 1 pkt 2) powyżej (Budynek Garażowy) wymagają prowadzenia w oparciu o posiadane przez Zamawiającego pozwolenie na rozbiórkę i zawierają w sobie","awarded_value_eur":22050.72,"awarded":[{"suppliers":[{"id":23094,"name":"HAMMER WYBURZENIA Michał Koszołko"}]}]},{"id":562988,"date":"2021-07-27","title":"Zakup wraz z dostawą zestawów do pobierania materiału genetycznego – 4 300 kpl","description":"1. Przedmiotem zamówienia jest zakup wraz z dostawą zestawów do pobierania materiału genetycznego – 4300 kpl.2. Szczegółowy opis przedmiotu zamówienia zawarty jest w załączniku nr 3 do SWZ oraz w projektowanych postanowieniach umowy - załączniku nr 2 do SWZ.","awarded_value_eur":35730.21,"awarded":[{"suppliers":[{"id":6568,"name":"CRIMAT Sp. z o. o."}]}]},{"id":562922,"date":"2021-07-01","title":"Modernizacja drogi w Zalesiu na dz. nr 190 i 307","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych obejmujących kompleksową modernizację drogi o wskazanych parametrach: - nawierzchnia bitumiczna szerokości 4,0 m na całej długości z lokalnym przewężeniem do 3,5 m na odcinku od km 0\u002B814,3 do km 0\u002B854,3- długość odcinka 906 mb,Szczegółowy opis przedmiotu zamówienia znajduje się w dokumentacji technicznej, stanowiącej załącznik nr 7 do SWZ. Roboty będą prowadzone w oparciu o zgłoszenie.Uwaga! Do obowiązków Wykonawcy należy zapewnienie dojazd","awarded_value_eur":79705.49,"awarded":[{"suppliers":[{"id":22634,"name":"P.P.H.U. s.c STAN-LUB"},{"id":22635,"name":"Lubomir Bujała, Stanisław Maliborski"}]}]},{"id":562885,"date":"2021-05-20","title":"SZP/242-090/2021 Dostawa urządzeń do śledzenia ruchu gałek ocznych dla Katedry Eksploatacji Systemów Technicznych Politechniki Wrocławskiej","description":"1. Przedmiotem zamówienia jest dostawa urządzeń do śledzenia ruchu gałek ocznych dla Katedry Eksploatacji Systemów Technicznych Politechniki Wrocławskiej (Eyetracker stacjonarny (montowany na/przy monitorze) o częstotliwości próbkowania 50 Hz – 2 szt.)Zamawiający oświadcza, że przedmiot zamówienia dofinansowany został z projektu: POIR.04.01.04-00-0127/19 „Opracowanie innowacyjnego stanowiska szkolenia i doszkalania operatora kontroli bezpieczeństwa w porcie lotniczym\u0022.2. Kod CPV: 33197000-7 Medy","awarded_value_eur":16666.39,"awarded":[{"suppliers":[{"id":22625,"name":"Digital Force Sp. z o.o."}]}]},{"id":560960,"date":"2021-07-21","title":"Usługi wyceny nieruchomości stanowiących własność Skarbu Państwa dla potrzeb Urzędu Miejskiego w Bielsku-Białej (2 części).","description":"Sporządzanie operatów szacunkowych dla potrzeb aktualizacji podstawy naliczania opłat za użytkowanie wieczyste.a) Przedmiotem zamówienia jest sukcesywne świadczenie usług polegających na sporządzaniu operatów szacunkowych określających wartość prawa własności nieruchomości stanowiących własność Skarbu Państwa dla potrzeb aktualizacji podstawy naliczenia opłat za użytkowanie wieczyste na podstawie art. 77 ust. 1 ustawy z dnia 21 sierpnia 1997 r. o gospodarce nieruchomościami (t.j. Dz. U. z 2020 r","awarded_value_eur":1936.16,"awarded":[{"suppliers":[{"id":22865,"name":"Paweł Józefowski - wycena nieruchomości"}]}]},{"id":560078,"date":"2021-06-16","title":"Zagospodarowanie terenu sportowego przy Zespole Szkół Zawodowych i Ogólnokształcących w Nidzicy.","description":"1. Przedmiotem zamówienia jest Zagospodarowanie terenu sportowego przy Zespole Szkół Zawodowych i Ogólnokształcących w Nidzicy obejmujące m. in. budowę: boiska, ogrodzenia, małą architekturę, nasadzenia, nawierzchnię i odwodnienie w Nidzicy na działce nr 74/5 obręb nr 6 miasta Nidzica.2. Zamawiający dopuszcza możliwość składania ofert częściowych. 3. Ofertę można złożyć na dowolną ilość części.4. Szczegółowy opis przedmiotu zamówienia został określony w Rozdziale II – dokumentacji projektowej i ","awarded_value_eur":1725862.47,"awarded":[{"suppliers":[{"id":22955,"name":"Panorama Obiekty Sportowe Sp. z o. o."}]},{"suppliers":[{"id":14516,"name":"Przedsiębiorstwo Budowy Dróg i Mostów „DROMO” Sp. z o. o."}]}]},{"id":572316,"date":"2021-06-10","title":"usługa tłumaczenia pisemnego i korekta tekstów w języku angielskim z obszaru nauki, badań naukowych i edukacji dla Centrum Technologii Kosmicznych AGH – KC-zp.272-192/21","description":"Przedmiotem zamówienia jest usługa tłumaczenia pisemnego PL\u003EEN, EN\u003EPL i korekta tekstów w języku angielskim z obszaru nauki, badań naukowych i edukacji dla Centrum Technologii Kosmicznych AGH.","awarded_value_eur":1014.04,"awarded":[{"suppliers":[{"id":25147,"name":"Groy Translations Sp. z o.o."}]}]},{"id":564177,"date":"2021-07-19","title":"DOSTAWA WRAZ Z MONTAŻEM, URUCHOMIENIEM, PRZEKAZANIEM DO EKSPLOAT.ORAZ WYKONANIEM CZYNNOŚCI SERWISOWYCH W OKRESIE GWARANCJI DWÓCH SPRĘŻAREK POWIETRZA ORAZ OSUSZACZA","description":"Przedmiotem zamówienia jest „dostawa wraz z montażem, uruchomieniem, przekazaniem do eksploatacji oraz wykonaniem czynności serwisowych w okresie gwarancji dwóch sprężarek powietrza oraz osuszacza powietrza do obiektów Copernicus Podmiot Leczniczy Sp. z o.o.”2. Szczegółowy opis przedmiotu zamówienia znajduje się z zał. nr 2 do SWZ- Opis Przedmiotu Zamówienia oraz w Specyfikacji urządzeń zał. nr 3 do SWZ.","awarded_value_eur":28420.09,"awarded":[{"suppliers":[{"id":23057,"name":"INSTALMED M.MALEC,F.MALEC SPÓŁKA JAWNA"}]}]},{"id":564069,"date":"2021-07-07","title":"Pozyskanie i zrywka drewna w Gminnych Lasach Uzdrowiskowych w Lądku - Zdroju","description":"1. Przedmiotem zamówienia jest pozyskanie i zrywka drewna w ilości 10 000 m³ oraz składanie gałęzi po całej masie w Gminnych Lasach Uzdrowiskowych obręb Miasto w Lądku-Zdroju .2. Opis technologii prac:a) ścinka i obalanie wyznaczonych drzew zgodnie z kierunkiem obalania wyznaczonym przez Zamawiającego;b) okrzesywanie;c) manipulacja drewna , wg wskazania Zamawiającego;d) przerzynka drewna;e) zrywka pozyskanego drewna wg wyznaczonych szlaków zrywkowych i do wyznaczonych przez Zamawiającego miejsc ","awarded_value_eur":160083.70,"awarded":[{"suppliers":[{"id":23020,"name":"Usługi Leśne Paweł Chrzanowski"}]}]},{"id":563957,"date":"2021-06-02","title":"Realizacja kampanii informacyjno-edukacyjnej na portalu medycznym","description":"1. Przedmiotem zamówienia jest usługa „Realizacja kampanii informacyjno-edukacyjnej na portalu medycznym” opisana w Załączniku nr 1 do SWZ – Opisie przedmiotu zamówienia. Wykonawca zobowiązany jest zrealizować zamówienie na zasadach i warunkach opisanych w projektowanych postanowieniach umowy stanowiących Załącznik nr 2 do SWZ.","awarded_value_eur":77216.85,"awarded":[{"suppliers":[{"id":22998,"name":"„Medycyna Praktyczna” Wojciech Bodzoń, Piotr Gajewski, Jarosław Kużdżał, Wiesław Latuszek-Łukasiewicz, Bernard Wirkijowski spółka jawna"}]}]},{"id":563914,"date":"2021-07-27","title":"Dostawa i montaż opraw i urządzeń oświetlenia ulicznego - zadanie realizowane w ramach funduszu sołeckiego - MIAS (2)","description":"Wymiana opraw oświetlenia ulicznego w msc. Rybienko Nowe poprzez wymianę starych opraw rtęciowych i sodowych na energooszczędne LED","awarded_value_eur":11412.94,"awarded":[{"suppliers":[{"id":22987,"name":"ELPAT Patrycja Wilczyńska"}]}]},{"id":563889,"date":"2021-07-16","title":"Dostawa fabrycznie nowego średniego samochodu ratowniczo – gaśniczego z napędem 4x4 dla OSP Nowakowo","description":"Przedmiotem zamówienia jest dostawa fabrycznie nowego średniego samochodu ratowniczo – gaśniczego z napędem 4x4 dla OSP Nowakowo. Za fabrycznie nowy uznaje się pojazd nie eksploatowany. Szczegółowa charakterystyka przedmiotu zamówienia znajduje się w Załączniku nr 7 - Opis przedmiotu zamówienia. Wymagania szczegółowe dla średniego samochodu ratowniczo – gaśniczego z napędem 4x4 dla OSP Nowakowo. Szczegółowe warunki realizacji określa załącznik nr 6 do SWZ - Wzór umowy. Oferowany przedmiot zamówi","awarded_value_eur":179234.24,"awarded":[{"suppliers":[{"id":12978,"name":"SZCZĘŚNIAK Pojazdy Specjalne Sp. z o.o."}]}]},{"id":563888,"date":"2021-07-07","title":"Zaprojektowanie i wykonanie robót budowlanych przebudowy odcinka ulicy bocznej od ul. Przyjaźni (dz.nr 2691/1) w ramach zadania: „Przebudowa odcinka ulicy bocznej od ul. Przyjaźni (dz.nr 2691/1)”.","description":"1.Zakres przedmiotu zamówienia obejmuje:1)Prace projektowe, tj. wykonanie: projektu budowlanego w 4 egzemplarzach w wersji papierowej. Projekt budowlany musi zawierać wszystkie załączniki — wszelkie uzgodnienia z właścicielami mediów: TAURON, RPWiK Zawiercie, Orange, PGNiG – Oddział w Zawierciu i GAZ – SYSTEM Świerklany, zaświadczenia pozwalające na skuteczne dokonanie zgłoszenia do Starostwa Powiatowego w Zawierciu zamiaru wykonania robót niewymagających uzyskania pozwolenia na budowę,projekt","awarded_value_eur":17976.50,"awarded":[{"suppliers":[{"id":22982,"name":"Zakład Usługowo - Budowlany \u0022BUD - REM\u0022 Tomasz Skipirzepa"}]}]},{"id":563798,"date":"2021-06-22","title":"Przebudowa drogi gminnej nr 178042 N od drogi krajowej nr 65 do miejscowości Bobry","description":"Przedmiotem zamówienia jest przebudowa nawierzchni drogi gminnej na odcinku: od km 0\u002B000,00 do km 0\u002B996,64. Szerokość nawierzchni projektowanej drogi na całej długości odcinka zaprojektowano jako 5,0 m. Zaprojektowano nawierzchnię drogi z masy mineralno – asfaltowej na podbudowie pomocniczej z mieszanki związanej cementem oraz na podbudowie zasadniczej z mieszanki niezwiązanej (KŁSM). Pochylenie poprzeczne jezdni zaprojektowano jako 2 % jednostronne oraz jako 2% daszkowe, celem umożliwienia odpł","awarded_value_eur":191360.60,"awarded":[{"suppliers":[{"id":1257,"name":"STRABAG Sp. z o.o."}]}]},{"id":563649,"date":"2021-06-21","title":"Remont pomieszczeń PdOZ w wybranych jednostkach garnizonu lubelskiego - KPP w Krasnymstawie","description":"1. Przedmiotem zamówienia jest remont pomieszczeń dla osób zatrzymanych (dalej PdOZ) w Komisariacie Powiatowym Policji w Krasnystawie. 2. Szczegółowy opis przedmiotu zamówienia zawarty został w dokumentacji technicznej, tj. w szczególności w Programie Funkcjonalno - Użytkowym (PFU) oraz we wzorze umowy, które stanowią załączniki do SWZ. Za ujęcie wszystkich prac ponosi odpowiedzialność tylko i wyłącznie Wykonawca.3. Zadanie obejmuje sporządzenie dokumentacji projektowej oraz wykonanie robót budo","awarded_value_eur":60325.66,"awarded":[{"suppliers":[{"id":22954,"name":"Eleenergia sp. zo.o."}]}]},{"id":562953,"date":"2021-06-18","title":"Przebudowa i remont sanitariatów wraz z przyległymi pomieszczeniami w budynku Zespołu Szkół Nr 3 przy ul. Szkockiej 64 we Wrocławiu","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych polegających na przebudowie i remoncie sanitariatów wraz z przyległymi pomieszczeniami w budynku Zespołu Szkół Nr 3 przy ul. Szkockiej 64 we Wrocławiu","awarded_value_eur":609686.98,"awarded":[{"suppliers":[{"id":22652,"name":"KMB Budownictwo Sp. z o. o."}]}]},{"id":562944,"date":"2021-07-09","title":"Sprawowanie nadzoru inwestorskiego nad „Modernizacją budynku B Sz.P nr 340 wraz z adaptacją pom. na potrzeby Por. Psych. – Pedagog. nr 19 wraz z termomodernizacją przy ul. Lokajskiego 3 w Warszawie.”","description":"Przedmiotem zamówienia jest sprawowanie nadzoru inwestorskiego nad „Modernizacją budynku B Szkoły Podstawowej nr 340 wraz z adaptacją pomieszczeń na potrzeby Poradni Psychologiczno – Pedagogicznej nr 19 wraz z termomodernizacją przy ul. Lokajskiego 3 w Warszawie.”W ramach nadzoru, kontroli oraz odbiorów do obowiązków Wykonawcy w szczególności należało będzie:a) wykonanie czynności związanych z reprezentowaniem Zamawiającego w tym zapewnieniem inspektorów nadzoru inwestorskiego w branży konstrukc","awarded_value_eur":6273.87,"awarded":[{"suppliers":[{"id":22649,"name":"Pracownia Projektowa Józef Sarosiek"}]}]},{"id":562924,"date":"2021-06-22","title":"Produkcja filmów promujących potencjał turystyczno-gospodarczy województwa podkarpackiego","description":"1. Przedmiotem zamówienia jest usługa kompleksowego wykonania materiałów video promujących walory turystyczno-gospodarcze województwa podkarpackiego, w szczególności realizacja profesjonalnych ujęć filmowych na potrzeby spotów promocyjnych oraz dostarczenie Zamawiającemu wymaganej ilości spotów promocyjnych w poniższych obszarach tematycznych:1) turystyka aktywna i przygodowa w duchu „Odkryj naturę przygody” w podziale na krainy turystyczne wynikające ze „Strategii Rozwoju i Komunikacji Marketin","awarded_value_eur":87941.41,"awarded":[{"suppliers":[{"id":22638,"name":"MDI Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":562891,"date":"2021-07-05","title":"Kompleksowa dostawa oraz usługa przesyłowa gazu ziemnego na potrzeby NCBJ OR POLATOM","description":"1. Przedmiotem zamówienia jest kompleksowa dostawa (w tym przesył, akcyza) w sposób ciągły gazu ziemnego wysokometanowego (grupa E) do czterech budynków (kotłowni) Zamawiającego w szacowanej ilości: 2 450 000,00 kWh jako zamówienie podstawowe, z prawem opcji do dodatkowego zakupu paliwa gazowego w szacowanej ilości 550 000,00 kWh, w okresie 12 miesięcy od dnia 01.10.2021 r. zgodnie z przepisami ustawy z dnia 10 kwietnia 1997 r. Prawo energetyczne. Kodeksu cywilnego oraz przepisami wykonawczymi w","awarded_value_eur":151453.12,"awarded":[{"suppliers":[{"id":845,"name":"PGNiG Obrót Detaliczny sp. z o.o."}]}]},{"id":559545,"date":"2021-06-01","title":"Dostawa i montaż mebli w Oddziale Klinicznym Transplantacji Szpiku i Terapii Komórkowych","description":"1. Przedmiotem zamówienia jest dostawa i montaż mebli w Oddziale Klinicznym Transplantacji i Szpiku i Terapii Komórkowych. 2. 2. Szczegółowy opis przedmiotu zamówienia stanowi Załącznik nr 2 do SWZ - Formularz asortymentowo-cenowy.","awarded_value_eur":13209.98,"awarded":[{"suppliers":[{"id":22624,"name":"Warsztat Stolarski Mieczysław Wojno"}]}]},{"id":543967,"date":"2021-04-13","title":"Przebudowa trójfunkcyjnego węzła cieplnego w budynku Ministerstwa Rozwoju, Pracy i Technologii.","description":"Przedmiotem zamówienia jest Przebudowa trójfunkcyjnego węzła cieplnego w budynku Ministerstwa Rozwoju, Pracy i Technologii. Szczegółowe informacje dotyczące opisu, zakresu i warunków realizacji przedmiotu zamówienia określa Dokumentacja projektowa, stanowiący Załącznik nr 1 do SWZ.","awarded_value_eur":76278.45,"awarded":[{"suppliers":[{"id":15410,"name":"Ahorst Sp. z o. o."}]}]},{"id":564250,"date":"2021-07-14","title":"Usługa serwisu zestawów tlenowych PHAOS dla JW 4101 w Lublińcu","description":"Usługa serwisu zestawów tlenowych PHAOS dla JW 4101 w Lublińcu","awarded_value_eur":151159.54,"awarded":[{"suppliers":[{"id":20343,"name":"Glomex MS Polska Sp.Z.O.O."}]}]},{"id":564076,"date":"2021-06-25","title":"Rozbudowa drogi powiatowej nr 1424K Bochnia – Uście Solne – Barczków na odcinku Bochnia – Bogucice (etap II Gawłów – Bogucice) w miejscowości Majkowice w km 7\u002B812 do 7\u002B922","description":"1. Przedmiotem zamówienia jest wykonanie rozbudowy drogi powiatowej nr 1424K Bochnia – Uście Solne – Barczków na odcinku Bochnia – Bogucice (etap II Gawłów – Bogucice) w miejscowości Majkowice w km 7\u002B812 do 7\u002B922 w ramach zadania budżetowego pn.: ,,Rozbudowa drogi powiatowej nr 1424K Bochnia – Uście Solne – Barczków na odcinku Bochnia – Bogucice (etap II Gawłów – Bogucice) w miejscowościach Majkowice i Bogucice”.Zadanie inwestycyjne ma na celu poprawę bezpieczeństwa ruchu drogowego zarówno piesz","awarded_value_eur":79944.49,"awarded":[{"suppliers":[{"id":17926,"name":"R-BUD Firma Usługowo – Transportowo – Handlowa Ryszard Birkowski"},{"id":23142,"name":"P-BUD Przemysław Birkowski"}]}]},{"id":564043,"date":"2021-07-16","title":"Dostawy latarek","description":"Dostawy latarek patrolowych - Szczegółowy opis przedmiotu zamówienia znajduje się w Załączniku 3a do dokumentów zamówienia oraz Rozdziale XIX dokumentów zamówienia","awarded_value_eur":67953.02,"awarded":[{"suppliers":[{"id":12646,"name":"PARASNAKE Arkadiusz Szewczyk"},{"id":23009,"name":"HP Fonica Sp. z o. o."}]},{"suppliers":[{"id":23010,"name":"Mactronic Spółka z ograniczoną odpowiedzialnością Spółka komandytowa"}]}]},{"id":563920,"date":"2021-07-09","title":"„Dostawa pojemników na odpady”","description":"CZĘŚĆ 1 - 120 GRAFITOWEUżywane pojemniki 120 l, wykonane z tworzywa sztucznego, w ilości 300 sztuk.Pojemniki mają być w kolorze grafitowym.1. Przedmiotem zamówienia jest zakup i dostawa używanych pojemników na odpady. Zestawienie ilościowe pojemników z podziałem na pojemność i kolor (tabela OPZ)2. Wymagane przez Zamawiającego parametry pojemników: - pojemniki wyprodukowane z tworzywa sztucznego HDPE, - czterokołowy system jezdny dla pojemników o pojemności 1100 l, - dwukołowy system jezdny dla p","awarded_value_eur":132803.93,"awarded":[{"suppliers":[{"id":22989,"name":"FHU ADRIAN Adrian Lutecki"}]},{"suppliers":[{"id":14609,"name":"P.H.U. IMPEX Piotr Bęćkowski"}]}]},{"id":563672,"date":"2021-07-13","title":"Świadczenie usług przewozów regularnych specjalnych dla uczniów placówek oświatowych działających na terenie Gminy Budzyń w okresach nauki szkolnej 2021-2023.","description":"Przedmiotem zamówienia jest świadczenie usługi regularnych przewozów uczniów do placówek oświatowych prowadzonych przez Gminę Budzyń autobusami na podstawie biletów miesięcznych w roku szkolnym 2021/2022 oraz 2022/2023.Przewóz uczniów będzie odbywał się od poniedziałku do piątku każdego tygodnia, w dni nauki szkolnej, zgodnie z rozporządzeniem Ministra Edukacji Narodowej z dnia 11 sierpnia 2017 roku w sprawie organizacji roku szkolnego (Dz. U. poz. 1603 z późniejszymi zmianami).Przewozy będą rea","awarded_value_eur":75882.07,"awarded":[{"suppliers":[{"id":22956,"name":"PKS Spółka z o.o. w Pile"}]}]},{"id":563513,"date":"2021-06-16","title":"Wykonanie badania ewaluacyjnego ex-post Programu „Bloki 200\u002B Innowacyjna technologia zmiany reżimu pracy bloków energetycznych klasy 200 MWe” realizowanego w ramach poddziałania 4.1.3 PO IR","description":"Przedmiotem zamówienia jest badanie ewaluacyjne ex-post, którego rezultatem będzie ocena skuteczności i użyteczności testowanego w Programie modelu wsparcia (zamówienie przedkomercyjne) oraz ocena stopnia realizacji celów Programu „Bloki 200\u002B Innowacyjna technologia zmiany reżimu pracy bloków energetycznych klasy 200 MWe”, realizowanego wramach poddziałania 4.1.3 PO IR. Szczegółowy opis przedmiotu zamówienia (SOPZ) znajduje się w Załączniku nr 1 do Specyfikacji Warunków Zamówienia (SWZ).","awarded_value_eur":32186.31,"awarded":[{"suppliers":[{"id":23121,"name":"Taylor Economics spółka z ograniczoną odpowiedzialnością"}]}]},{"id":563511,"date":"2021-07-16","title":"Dostawa fabrycznie nowych monitorów interaktywnych z wbudowanym komputerem (8 sztuk) do 3 szkół podstawowych Gminy Wrocław.","description":"1. Przedmiotem zamówienia jest dostawa fabrycznie nowych monitorów interaktywnych zwbudowanym komputerem (8 sztuk) do 3 szkół podstawowych Gminy Wrocław, w tymtransport przedmiotu zamówienia, rozładunek i wniesienie do wskazanych pomieszczeń wszkołach, montaż i uruchomienie urządzeń wraz z przeszkoleniem oraz uprzątnięcie powstałychw wyniku dostawy odpadów.2. Dostarczony sprzęt musi być fabrycznie nowy, kompletny, nieużywany, nieregenerowany,nienaprawiany, wolny od wad fizycznych i prawnych oraz","awarded_value_eur":11513.80,"awarded":[{"suppliers":[{"id":18620,"name":"Dreamtec Sp. z o.o."}]}]},{"id":563206,"date":"2021-06-30","title":"Modernizacja i dostosowanie systemu przeciwpożarowego w Szkole Podstawowej w Pogwizdowie do obowiązujących przepisów","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych polegających na modernizacji i dostosowaniu systemu przeciwpożarowego w Szkole Podstawowej w Pogwizdowie do obowiązujących przepisów, tj. wykonanie wewnętrznej instalacji wodociągowej przeciwpożarowej typu hydrantowego wodnego","awarded_value_eur":62278.94,"awarded":[{"suppliers":[{"id":15234,"name":"FORTINO Sp. z o. o."}]}]}]}