{"page_count":5975,"page_number":99,"page_size":100,"total":597411,"data":[{"id":530835,"date":"2021-04-02","title":"Świadczenie usług utrzymania czystości terenów i budynków w kompleksach wojskowych administrowanych przez 35 Wojskowy Oddział Gospodarczy w okresie 36 miesięcy.","description":"Przedmiotem zamówienia jest świadczenie usług utrzymania czystości terenów i budynków w kompleksach wojskowych administrowanych przez 35 Wojskowy Oddział Gospodarczy w okresie od 2021 do 2023 r., polegająca na:\n— utrzymaniu czystości pomieszczeń i budynków,\n— utrzymaniu czystości terenów zielonych w okresie od maja do października,\n— utrzymaniu czystości terenów utwardzonych w kompleksach wojskowych od października do marca,\n— utrzymaniu czystości chodników zewnętrznych przyległych do kompleksów","awarded_value_eur":180943.83,"awarded":[{"suppliers":[{"id":13579,"name":"Firma Usługowa „Szewczyk” Wojciech Szewczyk"}]}]},{"id":530787,"date":"2021-04-02","title":"„Oczyszczanie miasta Szczecin”.","description":"„Oczyszczanie miasta Szczecin”, w tym:\n— część I: oczyszczanie jezdni, chodników, dróg rowerowych i innych miejsc w pasie drogowym,\n— część II: oczyszczanie chodników i miejsc parkingowych znajdujących się w strefie płatnego parkowania w Szczecinie.","awarded_value_eur":1259423.09,"awarded":[{"suppliers":[{"id":9284,"name":"Remondis Szczecin Sp. z o.o."}]},{"suppliers":[{"id":4225,"name":"Firma Usługowa Romus, Roman Szczęchuła"}]}]},{"id":530711,"date":"2021-04-02","title":"Dostawy sukcesywne produktów leczniczych w programach terapeutycznych na 2021 r.","description":"Dostawy sukcesywne produktów leczniczych w programach terapeutycznych na 2021 rok.","awarded_value_eur":143342.58,"awarded":[{"suppliers":[{"id":2299,"name":"Genesis Pharm M. Matejczyk, C. Stańczak, J. Zwoliński Spółka jawna"}]},{"suppliers":[{"id":4,"name":"Urtica Sp. z o.o."}]}]},{"id":530705,"date":"2021-04-02","title":"Dostawa umundurowania dla inspektorów inspekcji transportu drogowego","description":"1. Przedmiotem zamówienia jest zawarcie umów ramowych, zwanych dalej „Umowami ramowymi”, na dostawę umundurowania dla inspektorów Inspekcji Transportu Drogowego, zgodnie ze szczegółowymi opisami przedmiotu zamówienia dla poszczególnych części. Opisy przedmiotu zamówienia wykonane zgodnie z rozporządzeniem Ministra Transportu, Budownictwa i Gospodarki Morskiej z dnia 31 lipca 2012 r. w sprawie umundurowania Inspekcji Transportu Drogowego (Dz.U z 2012 r., poz. 920).\n2. Termin realizacji zamówienia","awarded_value_eur":339966.93,"awarded":[{"suppliers":[{"id":9980,"name":"Hako sp. z o.o."},{"id":10290,"name":"CZM Intermag sp. z o.o."}]},{"suppliers":[{"id":10290,"name":"CZM Intermag sp. z o.o."},{"id":13498,"name":"Kazimierz Cyman prowadzący działalność gospodarczą pod firmą Zakład Odzieżowy Yess Kazimierz Cyman"},{"id":13499,"name":"Telimena Corp sp. z o.o."}]},{"suppliers":[{"id":13498,"name":"Kazimierz Cyman prowadzący działalność gospodarczą pod firmą Zakład Odzieżowy Yess Kazimierz Cyman"},{"id":13502,"name":"Andrzej Lubera prowadzący działalność gospodarczą pod firmą Lubmar Andrzej Lubera"}]},{"suppliers":[{"id":10290,"name":"CZM Intermag sp. z o.o."},{"id":13500,"name":"Adam Zieliński prowadzący działalność gospodarczą pod firmą Przedsiębiorstwo Odzieżowe „Drwal” Adam Zieliński"}]},{"suppliers":[{"id":10290,"name":"CZM Intermag sp. z o.o."}]},{"suppliers":[{"id":13501,"name":"Jolanta Pinet prowadząca działalność gospodarczą pod firmą Przedsiębiorstwo Wielobranżowe „Eurodis” Jolanta Pinet"}]}]},{"id":530704,"date":"2021-04-02","title":"Dostawa subskrypcji i licencji oprogramowania dla Politechniki Gdańskiej w ramach projektu Power 3.5, ZP/310/061/D/20","description":"1. Przedmiotem zamówienia jest dostawa licencji oprogramowania dla Politechniki Gdańskiej. Szczegółowy opis przedmiotu zamówienia zawiera załącznik nr 4 do SIWZ, ilości oprogramowań zawiera załącznik nr 3 do SIWZ.\n2. Oznaczenie przedmiotu zamówienia wg Wspólnego słownika zamówień:\n48000000-8 (pakiety oprogramowania i systemy informatyczne),\n48460000-0 (analityczne, naukowe, matematyczne lub prognozujące pakiety oprogramowania).\n3. Zamawiający nie dopuszcza składanie ofert częściowych.\n4. Wykonaw","awarded_value_eur":41486.58,"awarded":[{"suppliers":[{"id":13497,"name":"MTS Mathematisch Technische Software-Entwicklung GmbH"}]}]},{"id":530702,"date":"2021-04-02","title":"Sukcesywna dostawa sypkich materiałów drogowych na potrzeby Spółki Komunalnej Żukowo Sp. z o.o.","description":"Przedmiotem zamówienia jest sukcesywna dostawa sypkich materiałów drogowych na potrzeby Spółki Komunalnej Żukowo Sp z o.o., przeznaczonych do naprawy dróg gminnych na terenie gminy Żukowo. Zamówienie zostało podzielone na trzy następujące części:\n1) Część nr 1 zamówienia: Dostawa kruszywa, piasku i żwiru,\n2) Część nr 2 zamówienia: Dostawa podsypki cementowo – piaskowej i suchej mieszanki betonowej,\n3) Część nr 3 zamówienia: Dostawa gruzu betonowego.","awarded_value_eur":1483621.43,"awarded":[{"suppliers":[{"id":13495,"name":"Przedsiębiorstwo Handlowo-Usługowe WAN-DRÓG Jan Wanke"}]},{"suppliers":[{"id":13496,"name":"Firma Ogólnobudowlana „ARAT” Krzysztof Makurat"}]}]},{"id":530677,"date":"2021-04-02","title":"Zakup granatów hukowo – błyskowych typu P-1 i P-2 w podziale na zadania","description":"Przedmiotem zamówienia jest zakup granatów hukowo – błyskowych typu P-1 i P-2 w podziale na następujące zadania:\nZadanie nr 1 – granat hukowo – błyskowy typu P-1 w ilości 2.614 szt.,\nZadanie nr 2 – granat hukowo – błyskowy typu P-2, w ilości 840 szt.,\nPrzedmiot zamówienia został szczegółowo opisany w opisie przedmiotu umowy – specyfikacji technicznej, stanowiącym załącznik nr 4 do SIWZ.","awarded_value_eur":118803.70,"awarded":[{"suppliers":[{"id":13467,"name":"WORKS 11 Sp. z o.o."}]}]},{"id":530669,"date":"2021-04-02","title":"Dostawa sprzętu na potrzeby projektu „Wykształcenie ma znaczenie”","description":"Specyfikacja techniczna stanowi załącznik nr 3 do SIWZ.","awarded_value_eur":37598.50,"awarded":[{"suppliers":[{"id":10100,"name":"Aqua Lab A. Sierzputowski i Wspólnicy Sp. j."}]},{"suppliers":[{"id":13458,"name":"Vitako Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":530667,"date":"2021-04-02","title":"Dostawa licencji oprogramowania dla Politechniki Gdańskiej w ramach projektu Power 3.5, ZP/306/061/D/20","description":"1. Przedmiotem zamówienia jest dostawa licencji oprogramowania dla Politechniki Gdańskiej. Szczegółowy opis przedmiotu zamówienia zawiera załącznik nr 4 do SIWZ, ilości oprogramowań zawiera załącznik nr 3 do SIWZ.\n2. Oznaczenie przedmiotu zamówienia wg Wspólnego słownika zamówień:\n48000000-8 (pakiety oprogramowania i systemy informatyczne),\n48460000-0 (analityczne, naukowe, matematyczne lub prognozujące pakiety oprogramowania).\n3. Zamawiający dopuszcza składanie ofert częściowych. Przedmiot zamó","awarded_value_eur":51938.65,"awarded":[{"suppliers":[{"id":13457,"name":"Symkom Leszek Rudniak"}]},{"suppliers":[{"id":3977,"name":"Koma Nord sp. z o.o."}]}]},{"id":530650,"date":"2021-04-02","title":"Dostawa i dystrybucja energii elektrycznej dla Urzędu Miasta Ostrołęki i jednostek podległych","description":"Przedmiotem zamówienia jest dostawa energii elektrycznej o łącznym szacowanym wolumenie 10 223 072,40 kWh i usługa dystrybucji w okresie 18 miesięcy.\nPowyższe dane mają charakter orientacyjny i wskazane zostały dla potrzeb ustalenia wartości przedmiotu zamówienia. Wykonawca winien uwzględnić możliwe wahanie poboru energii elektrycznej na poziomie (\u002B/-)15%.\nSzczegółowy opis przedmiotu zamówienia został przedstawiony w części III SIWZ – opis przedmiotu zamówienia.","awarded_value_eur":1268133.48,"awarded":[{"suppliers":[{"id":641,"name":"PGE Obrót S.A."}]}]},{"id":530627,"date":"2021-04-02","title":"ZP/CZD/001/21 Dostawa produktu leczniczego – kwas kargluminowy","description":"Kwas kargluminowy 200 mg x 60 tabletek dla pacjentów z indywidualną zgodą MZ. Zamawiający wymaga produktu leczniczego z zawartymi w ChPL wskazaniami:\n— Hiperamonemia spowodowana kwasicą izowalerianową,\n— Hiperamonemia spowodowana kwasicą metylomalonową,\n— Hiperamonemia spowodowana kwasicą propionową.","awarded_value_eur":368193.60,"awarded":[{"suppliers":[{"id":24,"name":"Komtur Polska Sp. z o.o."}]}]},{"id":530600,"date":"2021-04-02","title":"Dostawa sprzętu laboratoryjnego 3","description":"Przedmiotem zamówienia jest dostawa sprzętu laboratoryjnego 3 wg pakietów:\n— pakiet nr 1 – system zamknięty aspiracyjno-próżniowy do pobierania krwi,\n— pakiet nr 2 – zestawy kompatybilne z separatorem komórkowym Spectra Optia,\n— pakiet nr 3 – przyrządy do pobierania i preparatyki krwi,\n— pakiet nr 4 – pojemniki do głębokiego mrożenia,\n— pakiet nr 5 – zestawy do krwioupustu,\n— pakiet nr 6 – zestawy do wykonywania zabiegów do plazmaferezy kompatybilny z aparatem Multifiltrate Kit 16 MPS P2DRY posi","awarded_value_eur":273676.39,"awarded":[{"suppliers":[{"id":327,"name":"Terumo BCT Polska Sp. z o.o."}]}]},{"id":530448,"date":"2021-04-02","title":"Zabudowa urządzeń podczyszczających na wylotach kanalizacji deszczowej do rzeki Kłodnicy w Gliwicach na odcinku od ul. Wrocławskiej do ul. Berbeckiego w ramach zadania Restytucja koryta rzeki Kłodnicy","description":"Cd. II.1.1 Nazwa:\nPełna nazwa zamówienia:\nZabudowa urządzeń podczyszczających na wylotach kanalizacji deszczowej do rzeki Kłodnicy w Gliwicach na odcinku od ul. Wrocławskiej do ul. Berbeckiego w ramach zadania Restytucja koryta rzeki Kłodnicy w Gliwicach na odcinku 750 mb.\nPrzedmiotem zamówienia jest wykonanie zadania pn. „Zabudowa urządzeń podczyszczających na wylotach kanalizacji deszczowej do rzeki Kłodnicy w Gliwicach na odcinku od ul. Wrocławskiej do ul. Berbeckiego w ramach zadania Restytu","awarded_value_eur":302128.01,"awarded":[{"suppliers":[{"id":13402,"name":"Eurotech sp. z o.o."}]}]},{"id":530445,"date":"2021-04-02","title":"Wykonanie robót budowlanych w zakresie przebudowy i budowy następujących odcinków sieci ciepłowniczej (s.c.): od A14/P2/P6 w stronę Wysockiego 18 - SC II 81.","description":"Wykonanie robót budowlanych w zakresie przebudowy i budowy następujących odcinków sieci ciepłowniczej (s.c.): od A14/P2/P6 w stronę Wysockiego 18 - SC II 81.\nRoboty należy wykonywać zgodnie z dokumentacją projektową.\nSzczegółowy opis przedmiotu Zamówienia zawiera:\n1. dokumentacja projektowa oraz dokumentacja formalno-prawna;\n2. specyfikacja techniczna wykonania i odbioru robót budowlanych zawarta w części III Specyfikacji Istotnych Warunków Zamówienia.","awarded_value_eur":66643.26,"awarded":[{"suppliers":[{"id":13395,"name":"PBM „BUDISPAW” Sp. j. M. Czerwiński, M. Dolna-Mróz"}]}]},{"id":530444,"date":"2021-04-02","title":"Wykonanie projektu i budowa mieszkań przy ulicy Naftowej w Sosnowcu.","description":"Wykonanie projektu i budowa mieszkań przy ulicy Naftowej w Sosnowcu na działkach nr 4265, 4361/1, 4361/5, 4535/2 zgodnie z wymaganiami zamawiającego określonymi w SIWZ, PFU, Miejscowym planie zagospodarowania przestrzennego oraz zgodnie z przepisami obowiązującego prawa.","awarded_value_eur":18624325.05,"awarded":[{"suppliers":[{"id":13394,"name":"Przedsiębiorstwo Budowlane Dombud S.A."}]}]},{"id":529957,"date":"2021-03-31","title":"2020/W100/WP-002867: Wykonanie dokumentacji projektowej zadanie PT/SG/00073062/Radlin/Letnia/Gazownia Rybnik/Przebudowa sieci gazowej śr/c","description":"Wykonanie dokumentacji projektowej\nzadanie PT/SG/00073062/Radlin/Letnia/Gazownia Rybnik/Przebudowa sieci gazowej śr/c","awarded_value_eur":9636.99,"awarded":[{"suppliers":[{"id":7116,"name":"Usługi Inżynierskie Maciej Kłak"}]}]},{"id":529278,"date":"2021-03-31","title":"Usługi utrzymania czystości w pasach drogowych dróg wojewódzkich administrowanych przez RDW w Lublinie z/s w Bychawie","description":"Usługi utrzymania czystości w pasach drogowych dróg wojewódzkich administrowanych przez RDW w Lublinie z/s w Bychawie:\n— zadanie nr I – oczyszczanie nawierzchni dróg wojewódzkich w m. Bełżyce,\n— zadanie nr II – oczyszczanie nawierzchni dróg wojewódzkich w m. Bychawa,\n— zadanie nr III – oczyszczanie nawierzchni drogi wojewódzkiej w m. Świdnik,\n— zadanie nr IV – oczyszczanie nawierzchni drogi wojewódzkiej w m. Elizówka,\n— zadanie nr V – oczyszczanie nawierzchni dawnej drogi krajowej nr 82 (odc. od","awarded_value_eur":28509.72,"awarded":[{"suppliers":[{"id":286,"name":"Azalia Anna Smołecka, ul. Podleska 75"}]},{"suppliers":[{"id":287,"name":"Bychawskie Przedsiębiorstwo Komunalne Sp. z o.o."}]},{"suppliers":[{"id":289,"name":"PHU Ebo Bogdan Gorzel"}]},{"suppliers":[{"id":290,"name":"Azalia Anna Smołecka"}]},{"suppliers":[{"id":292,"name":"Przedsiębiorstwo Usługowe Rafał Król"}]},{"suppliers":[{"id":294,"name":"Floreko Maciej Bojdziński"}]}]},{"id":529251,"date":"2021-03-31","title":"Odbiór, transport i zagospodarowanie (odzysk, recykling i unieszkodliwienie) odpadów komunalnych od właścicieli nieruchomości zamieszkałych gminy Żukowo","description":"Odbiór, transport i zagospodarowanie (odzysk, recykling i unieszkodliwienie) odpadów komunalnych od właścicieli nieruchomości zamieszkałych gminy Żukowo\nCzęść I – Sektor „Północny”\nOdbiór, transport i zagospodarowanie odpadów komunalnych z sektora I „północnego” od właścicieli nieruchomości zamieszkałych oraz odbiór, transport i zagospodarowanie odpadów wielkogabarytowych, odpadów niebezpiecznych wyłonionych ze strumienia odpadów komunalnych oraz remontowo budowlanych z sektora I.\nCzęść II – Sek","awarded_value_eur":5330082.01,"awarded":[{"suppliers":[{"id":259,"name":"\u002BPrzedsiębiorstwo Usługowe CLEAN-BUD Sp. Jawna"}]},{"suppliers":[{"id":260,"name":"ELWOZ ECO Sp. z o.o."}]}]},{"id":528555,"date":"2021-03-30","title":"Planowe przeglądy, konserwacje, remonty bieżące, usuwanie usterek i awarii urządzeń i instalacji elektrycznych oraz urządzeń i instalacji AKPiA w latach 2020, 2021, 2022 w PGE Energia Ciepła S.A.","description":"Przedmiotem zamówienia jest usługa pn.: „Planowe przeglądy, konserwacje, remonty bieżące, usuwanie usterek i awarii urządzeń i instalacji elektrycznych oraz urządzeń i instalacji AKPiA w latach 2020, 2021, 2022 w PGE Energia Ciepła S.A., Oddział Elektrociepłownia w Gorzowie Wielkopolskim”.","awarded_value_eur":645115.25,"awarded":[{"suppliers":[{"id":1491,"name":"Bilfinger Industrial Services Polska sp. z o.o."}]},{"suppliers":[{"id":3846,"name":"Przedsiębiorstwem Robót Remontowych „El-Gor” sp. z o.o."}]}]},{"id":528554,"date":"2021-03-30","title":"Część V.2.2 – Zespół techniczno-konsultacyjny ds. matematycznego modelu hydraulicznego sieci wodociągowej. Przeprowadzenie kampanii pomiarowej dla potrzeb kalibracji modelu sieci wodociągowej.","description":"Część V.2.2 – Zespół techniczno-konsultacyjny ds. matematycznego modelu hydraulicznego sieci wodociągowej. Przeprowadzenie kampanii pomiarowej dla potrzeb kalibracji modelu sieci wodociągowej (szczegółowy opis zawiera część III SIWZ).","awarded_value_eur":227036.52,"awarded":[{"suppliers":[{"id":9948,"name":"AquaRD Sp. z o.o."}]}]},{"id":528541,"date":"2021-03-30","title":"Ochrona obiektów Urzędu do Spraw Cudzoziemców w Warszawie","description":"1. Przedmiotem zamówienia jest ochrona fizyczna osób i mienia w obiektach Urzędu do Spraw Cudzoziemców przy ul. Koszykowej 16 oraz przy ul. Taborowej 33 i ul. Taborowej 16 w Warszawie zgodnie z ustawą z dnia 22 sierpnia 1997 r. o ochronie osób i mienia (Dz.U. z 2020 r. poz. 838).\n2. Szczegółowy opis przedmiotu zamówienia stanowi Załącznik nr 1 do SIWZ.\n3. Wykonawca zobowiązany jest zrealizować zamówienie na zasadach i warunkach opisanych w Istotnych postanowieniach umowy stanowiących Załącznik n","awarded_value_eur":415080.34,"awarded":[{"suppliers":[{"id":1462,"name":"Ekotrade Sp. z o.o."}]}]},{"id":528508,"date":"2021-03-30","title":"Transport, odbiór i utylizacja odpadów medycznych i niebezpiecznych","description":"Transport, odbiór i utylizacja odpadów medycznych i niebezpiecznych","awarded_value_eur":233441.82,"awarded":[{"suppliers":[{"id":1946,"name":"ECO-ABC Sp. z o.o."}]}]},{"id":528482,"date":"2021-03-30","title":"Dostawa różnych produktów leczniczych, produktów leczniczych z programów lekowych, płynów infuzyjnych oraz preparatów do żywienia","description":"Przedmiotem zamówienia jest dostawa różnych produktów leczniczych, produktów leczniczych z programów lekowych, płynów infuzyjnych oraz preparatów do żywienia na potrzeby Copernicus Podmiot Leczniczy Sp. z o.o. w Gdańsku, których szczegółowy opis, asortyment i szacunkowe ilości zawiera Formularz asortymentowo-cenowy - załącznik nr 1 do SIWZ (Pakiety 1-46). Oferowany przedmiot zamówienia musi być dopuszczony do obrotu i używania zgodnie z obowiązującymi przepisami prawa. Przedmiot zamówienia musi ","awarded_value_eur":2208776.65,"awarded":[{"suppliers":[{"id":1,"name":"Asclepios S.A."}]},{"suppliers":[{"id":10,"name":"Farmacol-Logistyka Sp. z o.o."}]},{"suppliers":[{"id":12,"name":"Bialmed Sp. z o.o."}]},{"suppliers":[{"id":17,"name":"Lek S.A."}]},{"suppliers":[{"id":18,"name":"Baxter Polska Sp. z o.o."}]},{"suppliers":[{"id":19,"name":"Roche Polska Sp. z o.o."}]},{"suppliers":[{"id":2,"name":"Urtica Sp. z o.o. (Lider)"},{"id":3,"name":"PGF S.A."}]},{"suppliers":[{"id":24,"name":"Komtur Polska Sp. z o.o."}]},{"suppliers":[{"id":32,"name":"Fresenius Kabi Polska Sp. z o.o."}]},{"suppliers":[{"id":3791,"name":"Baxter Poland Sp. z o.o."}]},{"suppliers":[{"id":3800,"name":"Astella Pharma Sp. z o.o."}]},{"suppliers":[{"id":458,"name":"Janssen-Cilag Polska Sp. z o.o."}]},{"suppliers":[{"id":5,"name":"Aesculap Chifa Sp. z o.o."}]},{"suppliers":[{"id":9,"name":"Neuca S.A."}]}]},{"id":528476,"date":"2021-03-30","title":"Dostawa leków dla Szpitala w Knurowie sp. z o.o. na lata 2021–2023","description":"Przedmiot zamówienia obejmuje sukcesywne dostawy leków wraz z transportem do siedziby Zamawiającego - Szpital w Knurowie Sp. z o.o., ul. Niepodległości 8, 44-190 Knurów i rozładunkiem do magazynu apteki (budynek główny, III piętro) na koszt Wykonawcy.","awarded_value_eur":629559.76,"awarded":[{"suppliers":[{"id":1,"name":"Asclepios S.A."}]},{"suppliers":[{"id":10,"name":"Farmacol Logistyka Sp. z o.o."}]},{"suppliers":[{"id":12,"name":"Bialmed Sp. z o.o."}]},{"suppliers":[{"id":1293,"name":"„Maga-Herba“ Janusz Olszówka Sp. J."}]},{"suppliers":[{"id":13000,"name":"P.F. Anpharm S.A."}]},{"suppliers":[{"id":15,"name":"Sanofi-Aventis Sp. z o.o."}]},{"suppliers":[{"id":17,"name":"Lek S.A."}]},{"suppliers":[{"id":179,"name":"HURTOWNIA FARMACEUTYCZNA MEDIFARM SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOSCIA"}]},{"suppliers":[{"id":22,"name":"CENTRALA FARMACEUTYCZNA CEFARM SA"}]},{"suppliers":[{"id":2299,"name":"GENESIS PHARM M. MATEJCZYK, C. STAŃCZAK, J. ZWOLIŃSKI SPÓŁKA JAWNA"}]},{"suppliers":[{"id":27,"name":"Tramco Sp z o. o."}]},{"suppliers":[{"id":4,"name":"Urtica Sp. z o.o."}]},{"suppliers":[{"id":6,"name":"Salus International Sp. z o.o."}]}]},{"id":528379,"date":"2021-03-29","title":"2020/W100/WP-002871: Wykonanie dokumentacji projektowej, zadanie PT/SG/00078977 / Dankowice IV etap / Wilamowice/ Gazownia Bielsko-Biała / Przebudowa sieci gazowej średniego ciśnienia","description":"Wykonanie dokumentacji projektowej, zadanie PT/SG/00078977 / Dankowice IV etap / Wilamowice / Gazownia Bielsko-Biała / Przebudowa sieci gazowej średniego ciśnienia","awarded_value_eur":62232.07,"awarded":[{"suppliers":[{"id":7116,"name":"Usługi Inżynierskie Maciej Kłak"}]}]},{"id":528364,"date":"2021-03-29","title":"Sukcesywne dostawy klocków hamulcowych do autobusów marki Solaris Urbino, Mercedes-Benz Citaro O530 i O530G oraz Volvo 7700 oraz części zamiennych do autobusów marki Mercedes-Benz Citaro O530 i O530G","description":"Przedmiotem zamówienia są: Sukcesywne dostawy klocków hamulcowych do autobusów marki Solaris Urbino 12 i 18, Mercedes-Benz Citaro O 530 i O 530 G i Volvo 7700 oraz części zamiennych do autobusów marki Mercedes-Benz Citaro O 530 i O 530 G dla MPK Sp. z o.o. we Wrocławiu, w podziale na 2 (dwa) zadania:\n1) zadanie nr 1 – dostawa kloców hamulcowych do autobusów marki Solaris Urbino 12 i 18, Mercedes-Benz Citaro O 530 i O 530 G i Volvo 7700;\n2) zadanie nr 2 – dostawa części zamiennych do autobusów ma","awarded_value_eur":26748.35,"awarded":[{"suppliers":[{"id":1668,"name":"Zakład Produkcyjno-Handlowy Hurtownia Części Zamiennych Jan Tarapata"}]}]},{"id":528272,"date":"2021-03-29","title":"Dostawa tomografu komputerowego i aparatu RTG cyfrowego do Szpitala Specjalistycznego im. J. Dietla w Krakowie","description":"Przedmiotem zamówienia jest dostawa tomografu komputerowego i aparatu RTG cyfrowego w podziale na 2 pakiety, zgodnie z załącznikiem nr 2 do SIWZ – formularz cenowy wraz ze szczegółowym opisem przedmiotu zamówienia.","awarded_value_eur":986641.77,"awarded":[{"suppliers":[{"id":694,"name":"MDS Cardio Sp. z o.o."}]},{"suppliers":[{"id":306,"name":"TMS Sp. z o.o."}]}]},{"id":518154,"date":"2021-01-25","title":"Dostawa testów wykrywających antygen SARS CoV-2 z wymazy z nosogardzieli","description":"Dostawa testów wykrywających antygen SARS CoV-2 z wymazu z nosogardzieli","awarded_value_eur":108902.33,"awarded":[{"suppliers":[{"id":2137,"name":"PPHU BOR-POL Mariusz Borkowski"}]}]},{"id":517763,"date":"2021-01-20","title":"Dostawa czekolady","description":null,"awarded_value_eur":105484.46,"awarded":[{"suppliers":[{"id":13345,"name":"Avingo-Sterliński Patryk"}]}]},{"id":517059,"date":"2021-02-10","title":"Dostawa leków i innych produktów leczniczych","description":"Przedmiotem zamówienia jest sukcesywna dostawa leków.","awarded_value_eur":162216.90,"awarded":[{"suppliers":[{"id":205,"name":"ZARYS International Group spółka z ograniczoną odpowiedzialnością spółka komandytowa"}]},{"suppliers":[{"id":211,"name":"Medilab Sp. z o.o"}]},{"suppliers":[{"id":221,"name":"Toruńskie Zakłady Materiałów Opatrunkowych S.A"}]},{"suppliers":[{"id":392,"name":"Camedica Spółka Cywilna"}]},{"suppliers":[{"id":5,"name":"Aesculap Chifa Sp. z o.o."}]},{"suppliers":[{"id":9,"name":"NEUCA S.A."}]}]},{"id":516822,"date":"2021-02-03","title":"Dostawa ochraniaczy foliowych, prześcieradła, fartucha, opaski dzianej, stazy, oparunku uciskowego, masek jednorazowych, rękawiczek","description":"Przecieradło 160x210cm z włókniny polipropylenowej o gramaturze min. 45 g/m2 z warstwą posiadającą cechy charakterystyczne tkaniny Melt-blown. Kolor zielony Opakowanie maks. 50 sztuk. Wielkość zamówienia: 1 000 sztuk","awarded_value_eur":18346.90,"awarded":[{"suppliers":[{"id":63,"name":"ZARYS International Group Sp. z o. o. Sp.k."}]},{"suppliers":[{"id":63,"name":"ZARYS International Group Sp. z o. o. Sp.k."}]},{"suppliers":[{"id":3259,"name":"ZARYS Internationl Group Sp. z o. o. sp.k."}]},{"suppliers":[{"id":63,"name":"ZARYS International Group Sp. z o. o. Sp.k."}]},{"suppliers":[{"id":2593,"name":"POLMIL Sp. z o. o. Sp.k-a"}]},{"suppliers":[{"id":666,"name":"ABOOK Sp. z o. o."}]}]},{"id":516217,"date":"2021-02-09","title":"Przebudowa i dostosowanie części budynku Szkoły Podstawowej w Drużynach w celu utworzenia oddziału przedszkolnego","description":"1. Przedmiotem zamówienia jest Przebudowa i dostosowanie części budynku Szkoły Podstawowej w Drużynach w celu utworzenia oddziału przedszkolnego, zwane dalej „robotami budowlanymi”. 2. Szczegółowy opis przedmiotu zamówienia stanowi załącznik nr 7 do SWZ. 3. Zakres robót budowlanych prowadzonych w ramach niniejszej inwestycji obejmuje:• roboty rozbiórkowe• roboty ogólnobudowlane• dostawę i montaż stolarki• roboty wykończeniowe • roboty zewnętrzne • wykonanie instalacji elektrycznej• wykonanie ins","awarded_value_eur":33033.86,"awarded":[{"suppliers":[{"id":49,"name":"Zakład Malarski Kazimierz Chachulski"}]}]},{"id":516106,"date":"2021-02-09","title":"Przebudowa i remont dróg gminnych na terenie Gminy Kraśnik w 2021 roku","description":"Cześć (zadanie) 1: Przebudowa drogi gminnej w m. Karpiówka polegającej na wykonaniu nawierzchni asfaltowej wraz z poboczami z kruszywa łamanegpZakres robót obejmuje:wykonanie oczyszczenia nawierzchniwykonanie podbudowy z kruszywa łamanego,wyrównanie istniejącej nawierzchniwykonanie nawierzchni ścieralnej,wykonanie regulacji zjazdówwykonanie poboczy z kruszywa łamanego.Szczegółowy zakres zamówienia dotyczący realizacji przedmiotu umowy określa dokumentacja załączona do SIWZ tj. specyfikacje techn","awarded_value_eur":48509.60,"awarded":[{"suppliers":[{"id":2984,"name":"Przedsiębiorstwo Robót Drogowo – Mostowych Sp. z o.o. w Janowie Lubelskim"}]},{"suppliers":[{"id":2985,"name":"Przedsiębiorstwo Robót Drogowych ROADSTAR Sp. z o.o. w Starachowicach"}]}]},{"id":516100,"date":"2021-02-09","title":"Dostawa masek FFP2 i FFP3","description":"Przedmiotem zamówienia jest dostawa masek ochronnych FFP2 i FFP3 w ilości określonej w załączniku nr 1a. Szczegółowy opis przedmiotu zamówienia zawiera załącznik nr 1a do specyfikacji. Opis ten należy odczytywać wraz z ewentualnymi zmianami treści specyfikacji, będącymi np. wynikiem udzielonych odpowiedzi na zapytania wykonawców.","awarded_value_eur":9700.73,"awarded":[{"suppliers":[{"id":2907,"name":"Zarys International Group sp. zo.o. sp.k."}]}]},{"id":515896,"date":"2021-02-15","title":"UTRZYMANIE ZIELENI NA TERENIE MIASTA I GMINY BUK","description":"Przedmiotem zamówienia jest wykonywanie prac polegających na pielęgnacji, utrzymaniu zieleni na terenie miasta i gminy Buk, nasadzeniu drzew i krzewów z opalikowaniem, koszeniu pasów drogowych i terenów komunalnych na terenie miasta i gminy Buk. Wykonawca zobowiązany jest do utrzymywania urządzonych terenów zieleni wymienionych w punkcie 3 i 4 zgodnie z następującymi standardami utrzymania: - prowadzenie pielenia rabat w zależności od potrzeb, nie rzadziej niż 2 razy w miesiącu (łączna powierzch","awarded_value_eur":106986.17,"awarded":[{"suppliers":[{"id":9832,"name":"Kwiaciarnia Arkadiusz Witkowski"}]}]},{"id":515891,"date":"2021-02-15","title":"Przebudowa drogi gminnej ul. Konopnickiej w Jastrowiu etap I","description":"- Rozbiórka istniejącej nawierzchni jezdni zjazdów i chodników,- Rozbiórka podbudowy jezdni z drogowych płyt betonowych, - Wymiana nawierzchni jezdni, zjazdów i chodników, - Budowa 48 miejsc postojowych w tym jednego dla osób niepełnosprawnych, - Budowa nowych chodników, - Wymiana na nowe istniejących wpustów ulicznych wraz z przykanalikami, oraz budowa nowych elementów kanalizacji deszczowej związanych z odwodnieniem drogi – wg projektu kanalizacji deszczowej – tom II, Początek projektowanej pr","awarded_value_eur":211419.90,"awarded":[{"suppliers":[{"id":13924,"name":"ASTA-BUD sp. z o.o. Ul. Podgórna 12 64-920 Piła"}]}]},{"id":515879,"date":"2021-02-15","title":"Dostawa obłożeń jednorazowych - ponowienie","description":"pakiet 4 poz. 6 - Maska ochronna z zaworem oddechowym","awarded_value_eur":23966.30,"awarded":[{"suppliers":[{"id":1324,"name":"SKAMEX Spółka z ograniczoną odpowiedzialnością Spółka Jawna"}]},{"suppliers":[{"id":4155,"name":"FIRMA PRODUKCYJNO USŁUGOWO HANDLOWA MIECZYSŁAW KRUSZELNICKI"}]}]},{"id":515837,"date":"2021-02-15","title":"wykonanie przebudowy wewnętrznej instalacji gazowej w budynku mieszkalnym wielorodzinnym przy ul. Gorzołki 11 w Gliwicach","description":"1. Przedmiotem zamówienia jest wykonanie przebudowy wewnętrznej instalacji gazowej w celu podłączenia dwufunkcyjnych kotłów gazowych z zamkniętymi komorami spalania na cele grzewcze i przygotowania C.W.U., dobudowy przewodu wentylacyjnego, doprowadzenie instalacji zimnej wody do kotłów gazowych wraz rozprowadzeniem instalacji ciepłej wody do kuchni i łazienek dla lokali mieszkalnych nr 10, 11a, 12 i 15, wydzielenie łazienek w lokalach mieszkalnych nr 10, 11a i 12 w budynku mieszkalnym wielorodzi","awarded_value_eur":31405.78,"awarded":[{"suppliers":[{"id":2952,"name":"Przedsiębiorstwo Instalacyjno-Budowlane „BAD-BUD” Teodor Badiura"}]}]},{"id":515818,"date":"2021-02-15","title":"Dostawa sprzętu komputerowego","description":"zestawy komputerowe wraz z monitorem oraz oprogramowaniem","awarded_value_eur":40073.76,"awarded":[{"suppliers":[{"id":3128,"name":"FHU Horyzont"}]},{"suppliers":[{"id":3129,"name":"Biuro Serwis Adam Tendera"}]},{"suppliers":[{"id":3130,"name":"F.H.U. CONTRAKT Adam Goik"}]},{"suppliers":[{"id":3131,"name":"eSales Sp. z o.o. i Wspólnicy Sp. K."}]}]},{"id":515625,"date":"2021-02-12","title":"Organizacja i obsługa szkolenia e-learningowego pt. „Zamykanie projektu realizowanego w ramach Regionalnego Programu Operacyjnego Województwa Lubelskiego na lata 2014-2020 w czasie pandemii COVID-19”","description":"Szkolenia dla czterech 20-osobowych grup beneficjentów Regionalnego Programu Operacyjnego Województwa Lubelskiego (łącznie dla 80 osób), zostaną zrealizowane w formie on-line. Odbędą się w czasie rzeczywistym. Podczas spotkania uczestnik będzie widział na ekranie swojego komputera prezentację multimedialną, jak również prelegenta omawiającego zagadnienia ujęte w programie szkolenia. W jego trakcie uczestnicy będą mogli na bieżąco, na czacie lub (opcjonalnie) łącząc się przez kamerę zadawać pytan","awarded_value_eur":1457.22,"awarded":[{"suppliers":[{"id":3160,"name":"Centrum Kształcenia i Doradztwa „IKKU” Sp. z o.o."}]}]},{"id":515623,"date":"2021-02-12","title":"Bieżące remonty ulic, chodników, placów, mostów i przepustów na terenie miasta Nowy Targ w 2021r.","description":"1. Przedmiotem zamówienia jest wykonanie bieżących remontów ulic, chodników, placów, mostów i przepustów na terenie miasta Nowy Targ w 2021r.2. Roboty budowlane obejmują w szczególności:1) remont cząstkowy nawierzchni asfaltobetonem z obcinaniem krawędzi i asfaltem lanym bez obcinania krawędzi,2) przekładki i remonty chodników z płyt chodnikowych i kostki betonowej wraz z uzupełnieniem podbudowy,3) naprawy mostów i przepustów,4) remont nawierzchni ulic i chodników na całej szerokości, 5) frezowa","awarded_value_eur":226738.33,"awarded":[{"suppliers":[{"id":3281,"name":"Firmą Handlowo-Usługową „KAL-TRANS” Spółka Jawna Kalata ,"}]}]},{"id":515602,"date":"2021-02-11","title":"Przebudowa nawierzchni drogi powiatowej nr 2480P na odc. DW 432 - Dąbrowa","description":"Zamówienie dotyczy wykonania zadania pn.: \u0022Przebudowa nawierzchni drogi powiatowej nr 2480P na odc. DW 432 - Dąbrowa\u0022. Szczegółowy opis przedmiotu zamówienia znajduje się w SWZ i załączonej Dokumentacji","awarded_value_eur":192682.28,"awarded":[{"suppliers":[{"id":13373,"name":"Firma Budowlano-Usługowa \u0022EKO-BUD\u0022 s.c. Elżbieta, Jacek Majdeccy"}]}]},{"id":515335,"date":"2021-02-19","title":"Dostawa telefonicznych urządzeń końcowych, telefonów komórkowych oraz mobilnych zestawów komputerowych.","description":"Telefoniczne urządzenia końcowe* wymagania techniczne zgodnie z załącznikiem nr 2a do SWZAparaty telefoniczne IP szt. 50Aparaty telefoniczne typu DECT (stacja bazowa wraz z trzema przenośnymi słuchawkami telefonicznymi szt. 10Aparaty systemowe do systemu iPECS szt. 10Aparaty telefoniczne analogowe szt. 20","awarded_value_eur":41729.92,"awarded":[{"suppliers":[{"id":685,"name":"GRUPA E Sp. z o.o."}]},{"suppliers":[{"id":3615,"name":"MONELTE JACEK TABAKA"}]}]},{"id":515305,"date":"2021-02-19","title":"Dostawa sprzętu komputerowego na potrzeby Wydziału Bioinżynierii Zwierząt UWM w Olsztynie w ramach projektu współfinansowanego ze środków Unii Europejskiej.","description":"1. Przedmiotem niniejszego zamówienia jest dostawa laptopów - 2 szt.2. Szczegółowe określenie przedmiotu zamówienia zawarte jest w dokumencie ,,Formularz opis przedmiotu zamówienia” - Załącznik nr 1 do SWZ, będący jednocześnie formularzem cenowym.3. Zamawiający dopuszcza składanie ofert równoważnych zgodnie z art. 99 ust. 5 Pzp, jednakże podane przez Zamawiającego wymagania oraz parametry techniczne określające przedmiot zamówienia są warunkami minimalnymi, których spełniania Zamawiający będzie ","awarded_value_eur":2027.85,"awarded":[{"suppliers":[{"id":3238,"name":"PIXEL Centrum Komputerowe Tomasz Dziedzic"}]}]},{"id":515243,"date":"2021-02-10","title":"Rozbudowa sieci wodociągowej wraz z budową przyłączy w m. Żdanówek","description":"1.Przedmiot zamówienia obejmuje: a)Rozbudowę sieci wodociągowej wraz z przyłączami wodociągowymi na sześciu odcinkach w tym:- węzeł W1- W3 sieć wodociągowa o długości około 90 mb rura PE 100 RC SDR11 dz 110x10 mm wraz z przyłączami z rury PE 100 SDR11 dz40x3,7 mm,- węzeł W4 – W5 sieć wodociągowa o długości około 21,50 mb rura PE 100 RC SDR11 dz 110x10 mm wraz z przyłączem z rury PE 100 SDR11 dz40x3,7 mm,- węzeł W6-W9 sieć wodociągowa o długości około 23,50 mb rura PE 100 SDR11 dz 40x3,7 mm wraz ","awarded_value_eur":26568.49,"awarded":[{"suppliers":[{"id":15161,"name":"Zakład Remontowo-Budowlany w Zamościu Adam Kustra w spadku"}]}]},{"id":515140,"date":"2021-02-18","title":"Usługa szkoleniowa w zakresie \u0022Sprzedawca z obsługą kasy fiskalnej z egzaminem certyfikującym\u0022","description":"Zorganizowanie i przeprowadzenie szkolenia grupowego dla 12 osób bezrobotnych w zakresie: „Sprzedawca z obsługą kasy fiskalnej z egzaminem certyfikującym” w ramach projektu pn.: „Aktywizacja osób młodych pozostających bez pracy w powiecie hrubieszowskim (V)” finansowanego ze środków Funduszu Pracy w ramach Programu Operacyjnego Wiedza Edukacja Rozwój 2014-2020 współfinansowanego ze środków Unii Europejskiej w ramach Europejskiego Funduszu Społecznego, Oś Priorytetowa I Rynek pracy otwarty dla ws","awarded_value_eur":4760.59,"awarded":[{"suppliers":[{"id":60,"name":"Ośrodek Szkolenia, Dokształcania i Doskonalenia Kadr KURSOR Piotr Wasak"}]}]},{"id":515131,"date":"2021-02-18","title":"przebudowa chodnika ulicy Chopina w Stargardzie","description":"1. Określenie przedmiotu zamówienia:1) wykonanie wszystkich niezbędnych robót związanych z przebudową chodnika ulicy Chopina na odcinku od ul. Różyckiego do ul. Noskowskiego w Stargardzie - w zakresie i granicach określonych dokumentacją projektowo-kosztorysową, w skład których wchodzą:a) wyrównanie terenu,b) roboty rozbiórkowe istniejących nawierzchni kolidujących z inwestycją,c) ułożenie krawężników, oporników i obrzeży na ławie betonowej,d) remont nawierzchni jezdni na szer. ok. 0,5m,e) wykon","awarded_value_eur":52121.64,"awarded":[{"suppliers":[{"id":3200,"name":"Paweł Szubert prowadzacy działalność godpodarczą pod nazwą BUDPAK Paweł Szubert"}]}]},{"id":514988,"date":"2021-02-18","title":"Dostawy tłuszczy oraz warzyw sezonowych do Zakładu Karnego we Wronkach.","description":"margaryna do smarowania- 48000 kg/24 mies; margaryna do smażenia 1200 kg/24 mies.; olej jadalny - 2400 L/24 mies.","awarded_value_eur":11325.84,"awarded":[{"suppliers":[{"id":3001,"name":"F.H. JARO Jarosław Lorke"}]}]},{"id":514984,"date":"2021-02-18","title":"Świadczenie kompleksowej usługi całodobowej ochrony budynku Sądu Okręgowego oraz Sądu Rejonowego w Elblągu","description":"Świadczenie kompleksowej usługi całodobowej ochrony budynku Sądu Okręgowego oraz Sądu Rejonowego w Elblągu","awarded_value_eur":613761.73,"awarded":[{"suppliers":[{"id":13318,"name":"JUPI GE Spólka z o.o."},{"id":13319,"name":"JU PI Spólka z o.o., PROMET-SERVICE Spółka z o.o."}]}]},{"id":514932,"date":"2021-02-10","title":"Dostawa odzieży jednorazowej","description":"Fartuch higieniczny z włókniny, fartuch z nieprzemakalnym przodem i rękawami","awarded_value_eur":56218.76,"awarded":[{"suppliers":[{"id":206,"name":"EM Poland Sp. z o.o."}]},{"suppliers":[{"id":1718,"name":"Abena Polska Sp. z o.o."}]},{"suppliers":[{"id":194,"name":"Neomed Barbara Stańczyk"}]},{"suppliers":[{"id":206,"name":"EM Poland Sp. z o.o."}]},{"suppliers":[{"id":209,"name":"J. Chodacki, A. Misztal Medica Sp. j."}]},{"suppliers":[{"id":2146,"name":"Cezetel Olsztyn Sp. z o.o. Sp. k."}]},{"suppliers":[{"id":2836,"name":"Hongbo Clean Energy Europe Sp. z o.o."}]},{"suppliers":[{"id":670,"name":"Complimed Anna Bojanowska"}]}]},{"id":514855,"date":"2021-02-17","title":"Budowa placu zabaw i siłowni zewnętrznych na tzw. Radziejowskich błotach","description":"1. Przedmiot zamówienia obejmuje budowę placu zabaw i siłowni zewnętrznej na tzw. Radziejowskich błotach, a w szczególności:a) Fundamentowanie urządzeń placu zabaw tak aby fundament był całkowicie pokryty urządzeniem lub jego częścią;b) Wyposażenie placu zabaw w następujące elementy: • 1szt zestaw park linowy;• 1szt zestaw modułowy statek;• 1szt huśtawka rodzinna;• 1szt huśtawka podwójna (2 szt gumowana deseczka)• 1szt piaskownica z zadaszeniem;• 2szt koszy na śmieci;• 4szt ławek;• 1 szt tablica","awarded_value_eur":26832.76,"awarded":[{"suppliers":[{"id":2986,"name":"MAGIC GARDEN Sp. z o.o."}]}]},{"id":514750,"date":"2021-02-17","title":"Urządzenie nowych kwater grzebalnych i odprowadzenie wód powierzchniowych z nowoprojektowanej części cmentarza komunalnego ”Dywity” przy ul. Wadąskiej 11 w Olsztynie","description":"Przedmiotem zamówienia są roboty budowlane związane z „Urządzenie nowych kwater grzebalnych i odprowadzenie wód powierzchniowych z nowoprojektowanej części cmentarza komunalnego ”Dywity” przy ul. Wadąskiej 11 w Olsztynie” , na działce nr 359 obręb Dywity, na powierzchni 5,25 ha”przewidziane do wykonania zgodnie z warunkami określonymi dla Wykonawcy robót oraz zatwierdzoną dokumentacją techniczną.Zamówienie obejmuje:- ręczne ścinanie, karczowanie zagajników,- makroniwelacja terenu,- usunięcie hum","awarded_value_eur":371567.72,"awarded":[{"suppliers":[{"id":66,"name":"Przedsiębiorstwo Budowlane MARYBUD"}]}]},{"id":514731,"date":"2021-02-17","title":"Zakup ambulansu medycznego typu C wraz z wyposażeniem dla Zespołu Ratownictwa Medycznego Zespołu Zakładów Opieki Zdrowotnej w Czarnkowie","description":"Przedmiotem zamówienia jest Zakup ambulansu medycznego typu C wraz z wyposażeniem dla Zespołu Ratownictwa Medycznego Zespołu Zakładów Opieki Zdrowotnej w Czarnkowie Szczegółowa specyfikacja techniczna i opis przedmiotu zamówienia, wymagane warunki dla samochodu bazowego, przedziału medycznego oraz wyposażenia medycznego ambulansu typu C zawarta jest w Załączniku nr 5 do SWZ.  SWZ – opis przedmiotu zamówienia, który Wykonawca zobowiązany jest wypełnić i załączyć do oferty. Oferowany ambulans m","awarded_value_eur":108035.22,"awarded":[{"suppliers":[{"id":14285,"name":"W.A.S.Weitmarscher Polska Sp.z o.o."}]}]},{"id":514555,"date":"2021-02-10","title":"Budowa chodników w miejscowości Lipa Krępa","description":"Przedmiotem zamówienia jest Budowa chodników w miejscowości Lipa Krępa przy drodze gminnej nr 190309W. Zakres zamówienia obejmuje wykonanie chodnika z kostki brukowej o łącznej długości 470 mb i szerokości 1,5 m w szczególności: - roboty pomiarowe - roboty ziemne- ułożenie ścieku przychodnikowego z kostki brukowej- montaż przykanalików z rur PVC o średnicy 150 mm do odprowadzenia wody z jezdni- wykonanie warstwy odsączającej z piasku o gr. 5 cm po zagęszczeniu- podbudowy z kruszywa łamanego 0-31","awarded_value_eur":33787.31,"awarded":[{"suppliers":[{"id":15644,"name":"SADAM Firma Ogólnobudowlana Godek Dariusz"}]}]},{"id":514539,"date":"2021-02-16","title":"Utrzymanie powiatowych dróg gruntowych na terenie działania Powiatowej Służby Drogowej w Olsztynie","description":"1.1. Utrzymaniem objęte są następujące gruntowe drogi powiatowe: a) ZADANIE NR 1 – Utrzymanie dróg na terenie działania Obwodu Drogowego Nr 1 w Olsztynku, drogi nr: 1230N, 1429N, 1431N, 1526N, 1372N, 1443N.1.2. Zamówienie obejmuje:a) Wykonanie równania i wałowania dróg gruntowych;b) Wbudowanie i zagęszczenie kruszywa łamanego frakcji 0-31,5 (C50/30); 0-63 (C50/30);","awarded_value_eur":69797.45,"awarded":[{"suppliers":[{"id":3517,"name":"\u0022SONTRANS\u0022 TRANSPORT CIĘŻAROWY Sontowska Katarzyna"}]}]},{"id":514530,"date":"2021-02-16","title":"„Wykonanie obsługi laboratoryjnej dla przebudowy rozbudowy i remontów prowadzonych na drogach wojewódzkich na terenie województwa mazowieckiego – nr postępowania 002/21","description":"1. Przedmiotem zamówienia jest Wykonanie obsługi laboratoryjnej dla przebudowy rozbudowy i remontów prowadzonych na drogach wojewódzkich na terenie województwa mazowieckiego. 1) Szczegółowy Opis przedmiotu zamówienia znajduje się w Części III SWZ i kosztorysie ofertowym Część IV SWZ. 2) W przypadku wskazania w opisie przedmiotu zamówienia znaków towarowych, patentów lub pochodzenia, źródła lub szczególnego procesu, który charakteryzuje produkt lub usługi dostarczane przez konkretnego wykonawcę, ","awarded_value_eur":31595.16,"awarded":[{"suppliers":[{"id":71,"name":"Instytut Badań Inżynierskich Labor Aquila,"}]}]},{"id":514376,"date":"2021-02-24","title":"„Dostawy ryb, świeżego pieczywa, ciast i wyrobów ciastkarskich wykonywane sukcesywnie w okresie od 01.04.2021 r. do 31.03.2022 r.”","description":"1. Przedmiotem zamówienia są sukcesywne dostawy ryb, świeżego pieczywa, ciast i wyrobów ciastkarskich w okresie 12 miesięcy tj. od 01.04.2021 r. do 31.03.2022 r., jeżeli wcześniej nie nastąpi wyczerpanie kwoty brutto umowy.2. Dostarczony towar musi spełniać wymagania zawarte w „Opisie przedmiotu zamówienia”. 3. Wyroby muszą odpowiadać Polskim Normom. Dostarczane produkty muszą być świeże z terminem przydatności do spożycia według obowiązujących norm oraz być w pierwszym gatunku. Oferowane wyroby","awarded_value_eur":10577.09,"awarded":[{"suppliers":[{"id":2918,"name":"Zakład Produkcyjno-Handlowy Stanisław i Agnieszka Ponichtera s. c."}]},{"suppliers":[{"id":425,"name":"Hurt i Detal Artykuły Spożywczo-Rolne Anna Siekierko"}]}]},{"id":514246,"date":"2021-02-09","title":"Przebudowa dróg gminnych w Gminie Świlcza w 2021 r. Etap I","description":"Przedmiotem zamówienia jest przebudowa dróg gminnych w Gminie Świlcza w 2021 r. Etap I w zakresie:1) przebudowa drogi gminnej nr 108768R na działkach nr ewid. 47, 75 w miejscowości Błędowa Zgłobieńska – 0,170 km,2) przebudowa drogi gminnej na działce nr ewid. 1043 w miejscowości Błędowa Zgłobieńska – 0,206 km,3) przebudowa drogi gminnej nr 108756R na dz. nr ewid. 982/3 w miejscowości Dąbrowa – 0,108 km,4) przebudowa drogi gminnej nr 137516R na dz. nr ewid. 1001 w miejscowości Dąbrowa – 0,190 km,","awarded_value_eur":97262.55,"awarded":[{"suppliers":[{"id":14109,"name":"Miejskie Przedsiębiorstwo Dróg i Mostów Sp. z o.o."}]}]},{"id":514240,"date":"2021-02-11","title":"Wykonanie robót budowlanych obejmujących przebudowę Domu Studenta nr 6 „MIMOZA” Politechniki Świętokrzyskiej","description":"W ramach zamówienia Wykonawca zobowiązany jest do wykonania wszystkich niezbędnych robót budowlano-instalacyjnych związanych z wydzieleniem w ramach istniejących pokoi mieszkalnych węzłów sanitarnych wyposażonych w umywalkę, prysznic i wc, przebudowę ogólnodostępnych sanitariatów na pokoje mieszkalne z indywidualnym węzłem sanitarnym, przebudowę węzła centralnego ogrzewania i centralnej ciepłej wody, przebudowę dźwigów osobowych. Przebudowa pomieszczeń i instalacji wewnętrznych w budynku domu st","awarded_value_eur":642677.43,"awarded":[{"suppliers":[{"id":14077,"name":"Zakład Usług Budowlano -Handlowych „NOWBUD” Aleksander Nowak, Edward Bracki Spółka Jawna"}]}]},{"id":514222,"date":"2021-02-12","title":"Modernizacja ewidencji gruntów i budynków dla obrębu Wietrzno, Lipowica i Nowa Wieś","description":"Modernizacja ewidencji gruntów i budynków dla obrębu Wietrzno . Modernizacja ewidencji gruntów i budynków ma na celu:- dostosowanie istniejącej bazy danych ewidencji gruntów i budynków do wymagań rozporządzenia Ministra Rozwoju Regionalnego i Budownictwa w sprawie ewidencji gruntów i budynków w zakresie numerycznego opisu granic działek ewidencyjnych i dokładności określenia i zapisu ich pól powierzchni;- uzupełnienie i aktualizację istniejącej bazy danych ewidencji gruntów i budynków zgodnie z ","awarded_value_eur":86460.67,"awarded":[{"suppliers":[{"id":12800,"name":"FIRMA GEODEZYJNA S.C. PARADYSZ PIOTR I S-KA"}]},{"suppliers":[{"id":12801,"name":"PRZEDSIĘBIORSTWO USŁUG GEODEZYJNYCH Piotr Paradysz"}]},{"suppliers":[{"id":12802,"name":"Przedsiębiorstwo Usług Geodezyjnych i Kartograficznych Józef"}]}]},{"id":514068,"date":"2021-02-23","title":"„Pracownik kadrowo-płacowy z kursem komputerowym ECDL (BASE)”","description":"Kod CPV 80533000-9 usługi zapoznawania użytkownika z obsługa komputera i usługi szkoleniowe.Nazwa szkolenia: „Pracownik kadrowo-płacowy z kursem komputerowym ECDL (BASE)”Źródło finansowania: szkolenie w całości finansowane jest ze środków publicznych, realizowane w ramach projektu „Aktywizacja osób młodych pozostających bez pracy w powiecie chełmskim i mieście Chełm (V)” realizowanym w ramach PO WER 2014 - 2020, Oś Priorytetowa I, Działanie 1.1, Poddziałanie 1.1.1.Celem szkolenia jest zdobycie p","awarded_value_eur":5834.05,"awarded":[{"suppliers":[{"id":3169,"name":"Centrum Szkoleniowo Doradcze Jacek Daniel"}]}]},{"id":514040,"date":"2021-02-23","title":"„Dostawa „System pomiarowy - współrzędnościowa maszyna pomiarowa wraz z mobilnym skanerem” dla Centrum Projektowego Fraunhofera dla Zaawansowanych Technologii Lekkich Politechniki Opolskiej”","description":"1. Przedmiotem zamówienia jest: „Dostawa „System pomiarowy - współrzędnościowa maszyna pomiarowa wraz z mobilnym skanerem” dla Centrum Projektowego Fraunhofera dla Zaawansowanych Technologii Lekkich Politechniki Opolskiej”na potrzeby projektu pn.: \u0022Centrum Projektowe Zaawansowanych Technologii Lekkich\u0022, współfinansowanego ze środków ze środków Unii Europejskiej w ramach Regionalnego Programu Operacyjnego Województwa Opolskiego na lata 2014-2020, działanie 1.2 Infrastruktura B\u002BR. Nr projektu: RPO","awarded_value_eur":216052.29,"awarded":[{"suppliers":[{"id":3628,"name":"WENZEL Polska Sp. z o.o."}]}]},{"id":513941,"date":"2021-02-23","title":"Przygotowanie do druku, wykonanie oraz dostarczenie czasopism","description":"Przedmiotem zamówienia jest: przygotowanie do druku, druk, oprawa i dostarczenie pięciu edycji czasopisma „Polish Food”. Każda edycja w nakładzie 4 000 egzemplarzy (dane techniczne czasopisma wskazane zostały w Specyfikacji Warunków Zamówienia - dalej SWZ )","awarded_value_eur":58634.40,"awarded":[{"suppliers":[{"id":627,"name":"ZAPOL Sobczyk Sp. j."}]}]},{"id":513896,"date":"2021-02-12","title":"Remont pomieszczeń oraz korytarzy w Urzędzie Miasta i Gminy w Ogrodzieńcu","description":"1. Przedmiotem zamówienia jest wykonanie remontu korytarza na parterze i na drugim piętrze oraz w pomieszczeniu Skarbnika i Sekretarz w Urzędzie Miasta i Gminy w Ogrodzieńcu.2. Zakres prac do wykonania w trakcie remontu obejmuje m.in.:a) rozebranie posadzek z płytek,b) gruntowanie powierzchni,c) wykonanie wylewek samopoziomujących,d) wykonanie stelażu pod płyty g-k,e) przykręcenie płyt g-k do stelażu,f) gipsowanie,g) wykonanie tynków elewacyjnych z betonu architektonicznego, struktura wykonanego","awarded_value_eur":35646.00,"awarded":[{"suppliers":[{"id":3196,"name":"Firma Handlowo-Usługowa JUL-BUD Łukasz Pałęga"}]}]},{"id":513799,"date":"2021-02-17","title":"Dostawa materiałów do sterylizacji oraz preparatów do dezynfekcji powierzchni przez okres 24 miesięcy.","description":"Szczegółowy opis przedmiotu zamówienia zwiera formularz cenowy stanowiący załącznik nr 1 A do SWZ oraz Rozdział III SWZ","awarded_value_eur":20028.95,"awarded":[{"suppliers":[{"id":28,"name":"Schulke Polska sp. z o.o."}]},{"suppliers":[{"id":3229,"name":"Alfa-med Anna Guzowska"}]}]},{"id":513795,"date":"2021-02-22","title":"Świadczenie usług ochrony fizycznej osób i mienia, dozoru i usług portierskich w budynku Teatru Łaźnia Nowa „Dom Utopii” (os. Szkolne 26) w terminie od 25.03.2021 do 15.11.2021, w trybie całodobowym","description":"Przedmiotem postępowania i zamówienia jest wyłonienie Wykonawcy w zakresie świadczenia usług ochrony fizycznej osób i mienia, dozoru i usług portierskich w budynku Teatru Łaźnia Nowa „Dom Utopii” (os. Szkolne 26) w terminie od 25 marca 2021 r. od godz. 0:00 do 15 listopada 2021r.do godz. 24:00, w trybie całodobowym.Wykonawca zobowiązany będzie do świadczenia usług ochrony, całodobowo przez jednego pracownika w budynku Teatru os. Szkolne 26 („Dom Utopii”), całodobowo przez 7 dni w tygodniu, w sza","awarded_value_eur":29819.79,"awarded":[{"suppliers":[{"id":3143,"name":"Przedsiębiorstwo Usługowe SED-HUT S.A."}]}]},{"id":513767,"date":"2021-02-22","title":"Dostawa wraz z wyładunkiem kruszywa drogowego na drogi i place na terenie Gminy Sieradz","description":"1) Przedmiotem zamówienia jest:a) dostawa wraz z wyładunkiem kruszywa drogowego sortowanego o uziarnieniu 0/63 mm w ilości 750 ton z recyklingu materiałów betonowych i kamiennych na drogi i place wskazane przez Zamawiającego. Nie dopuszcza się dostaw materiałów z recyklingu gruzu ceglanego. Kruszywo nie może zawierać zanieczyszczeń organicznych i elementów metalowych.b) dostawa wraz z wyładunkiem kruszywa łamanego rodzaju melafir wg PN-B-11112 i/lub PN-EN 13242 o uziarnieniu 0/31,5 – 0/32mm w il","awarded_value_eur":54658.99,"awarded":[{"suppliers":[{"id":3166,"name":"Przedsiębiorstwo Robót Drogowych i Mostowych Sp. z o.o."}]}]},{"id":513756,"date":"2021-02-22","title":"Wykonanie remontów cząstkowych nawierzchni bitumicznych gminnych dróg na terenie Gminy Sieradz","description":"1) Przedmiotem zamówienia jest wykonanie remontów cząstkowych nawierzchni bitumicznych mieszankami mineralno – asfaltowymi z mechanicznym obcinaniem uszkodzonych krawędzi o średniej głębokości ubytku 4cm (100 kg/m2). Mieszanka mineralno – asfaltowa dla ruchu KR-1 o uziarnieniu 0-12,8mm – 2200 m2.2) Wykonawca zobowiązany jest przed przystąpieniem do realizacji zamówienia, każdorazowo uzgodnić z Zamawiającym zakres wykonywanych robót (oznaczenie w terenie ilości, rodzaju, powierzchni ubytków).3) Z","awarded_value_eur":42683.23,"awarded":[{"suppliers":[{"id":3166,"name":"Przedsiębiorstwo Robót Drogowych i Mostowych Sp. z o.o."}]}]},{"id":513749,"date":"2021-02-22","title":"BIEŻĄCE UTRZYMANIE DRÓG POWIATOWYCH: Remonty cząstkowe, usługi brukarskie","description":"Przedmiotem zamówienia jest wykonanie w pasie dróg powiatowych Powiatu Mikołowskiego (dł. 152 km) następujących robót (zgodnie z wymaganiami jakościowymi określonymi w załączniku nr 9 do SWZ):Naprawy cząstkowe nawierzchni, których zakres obejmuje: naprawy cząstkowe nawierzchni bitumicznych mieszanką mineralno – bitumiczną, wyrównanie istniejącej nawierzchni mieszanką mineralno – bitumiczną wraz z oczyszczeniem i skropieniem emulsją asfaltową, ułożenie nawierzchni z mieszanki mineralno bitumic","awarded_value_eur":52557.44,"awarded":[{"suppliers":[{"id":3563,"name":"MARBUD Marek Dobosiewicz"}]}]},{"id":513718,"date":"2021-02-22","title":"Całodobowy monitoring elektroniczny z dojazdem załóg interwencyjnych do obiektów OR i BP wraz z usługą serwisu, konserwacji, napraw i bieżących przeróbek w LSA oraz obsługą portierni w siedzibie OR","description":"Przedmiotem zamówienia jest całodobowy monitoring elektroniczny z dojazdem załóg interwencyjnych do obiektów Oddziału Regionalnego i Biur Powiatowych wraz z usługą serwisu, konserwacji, napraw i bieżących przeróbek w lokalnych systemach alarmowych oraz obsługą portierni w siedzibie Oddziału Regionalnego","awarded_value_eur":66795.48,"awarded":[{"suppliers":[{"id":1462,"name":"EKOTRADE Sp. z o.o."}]}]},{"id":513639,"date":"2021-02-12","title":"Wykonanie dokumentacji budowlanych i wykonawczych dla zadań inwestycyjnych realizowanych przez Gminę Susz","description":"Przedmiotem zamówienia jest wykonanie dokumentacji technicznej przebudowy pomieszczeń budynku przy ulicy Piastowskiej 7 w Suszu. Zaprojektowanie przebudowy istniejących pomieszczeń w budynku na pomieszczenia biurowe na podstawie opracowanej koncepcji z roku 2020 w tym winda osobowa zewnętrzna i dla osób niepełnosprawnych. W zakres usługi wchodzi: 1/ mapy do celów projektowych , 2/ uzyskanie wszelkich koniecznych uzgodnień wymaganych prawem, 3/ projekt budowlany wstępny/ koncepcja/, 4/ projekt bu","awarded_value_eur":49360.09,"awarded":[{"suppliers":[{"id":15038,"name":"L-KAM PROJEKT Projektowanie i nadzór inwestycyjny mgr. Inż. Łukasz Kamiński"}]},{"suppliers":[{"id":15039,"name":"Pracownia Projektowa „dib” Łukasz Zieliński"}]},{"suppliers":[{"id":15040,"name":"Pracownia Projektowa Inżynierii Sanitarnej „SANSTYSTEMS” Wojciech Panek"}]}]},{"id":513388,"date":"2021-02-26","title":"Dostawa autobusu do przewozu ratowników","description":"Przedmiot zamówienia stanowi dostawa nowego autobusu do przewozu ratowników o parametrach technicznych i warunkach minimalnych wyszczególnionych przez Zamawiającego do budynku Komendy Wojewódzkiej PSP w Warszawie przy ul. Domaniewskiej 40 w Warszawie w terminie nie później niż do 30.06.2021 wraz z ubezpieczeniem pojazdu oraz przeprowadzenie szkolenia z obsługi pojazdu.","awarded_value_eur":78270.31,"awarded":[{"suppliers":[{"id":3613,"name":"CMS AUTO sp. z o.o."}]}]},{"id":513385,"date":"2021-02-26","title":"Usługa ochrony osób, mienia, budynków i posesji będących w posiadaniu PGK „EKOM” Sp. z o.o. w Nysie.","description":"Przedmiotem zamówienia jest: Wykonanie usługi w zakresie ochrony osób i mienia, budynków i posesji będących w posiadaniu PGK „EKOM” Sp. z o.o. w Nysie w formie fizycznej ochrony osób i mienia oraz monitoringu osób i mienia znajdujących się na terenie obiektu poprzez wprowadzenie ochrony wizyjnej z wykorzystaniem wewnętrznej telewizji przemysłowej wraz z systemem alarmowym stanowiącym własność Zamawiającego.","awarded_value_eur":132481.14,"awarded":[{"suppliers":[{"id":13938,"name":"UNITREZ OCHRONA OP Sp. z o.o. Sp. komandytowa"}]}]},{"id":513369,"date":"2021-02-26","title":"Odbiór, transport i unieszkodliwianie medycznych odpadów niebezpiecznych z RCKiK w Białymstoku","description":"1. Przedmiotem zamówienia jest usługa odbioru i transportu z siedziby Regionalnego Centrum Krwiodawstwa i Krwiolecznictwa w Białymstoku, ul. M. Skłodowskiej-Curie 23 do miejsca utylizacji odpadów i unieszkodliwianie medycznych odpadów niebezpiecznych o kodach 18 01 02 i 18 01 03 w ilości 29 000 kg, 18 01 06 w ilości 1 000 kg oraz 18 01 09 w ilości 10 kg.Worki oraz pojemniki sztywne na odpady Zamawiający zabezpiecza w zakresie własnym. Odbiór odpadów odbywać się będzie z wyznaczonego miejsca (mag","awarded_value_eur":67931.02,"awarded":[{"suppliers":[{"id":2407,"name":"MPO Sp. z o.o."},{"id":14031,"name":"Replastik Sp. z o.o."}]}]},{"id":513302,"date":"2021-02-26","title":"Roboty utrzymaniowe mostów i przepustów","description":"Przedmiotem zamówienia jest wykonanie prac związanych z naprawą balustrad mostowych, wykonaniem muru oporowego z kamienia, wykonaniem spoinowania szczelin i uzupełnienie ubytków, ustawieniem balustrad mostowych, uzupełnieniem ubytków w konstrukcji betonowej, wymianą uszkodzonych elementów przepustów, regulacją wpustów ulicznych, włazów, wymianą uszkodzonych przykanalików, wykonaniem kolektorów deszczowych, wykonaniem studzienek ściekowych, wykonaniem studni rewizyjnych, wykonaniem pr","awarded_value_eur":4321.52,"awarded":[{"suppliers":[{"id":3241,"name":"Kanalizacja - czyszczenie sieci wodno - kanalizacyjnej Jan Marciniszyn"}]}]},{"id":513264,"date":"2021-02-26","title":"Dostawa papieru zabezpieczonego przeznaczonego do drukowania dyplomów wg bieżących potrzeb Zamawiającego","description":"1) Przedmiotem zamówienia są sukcesywne dostawy papieru zabezpieczonego przeznaczonego do drukowania dyplomów ukończenia studiów oraz dyplomów doktoranckich, wg bieżących potrzeb Zamawiającego, zwanych dalej „papierem” lub „przedmiotem zamówienia” lub „przedmiotem umowy”. 2) Zakres zamówienia obejmuje:a) zakup papieru zabezpieczonego (awers) w maksymalnej ilości 36.000 szt. wraz z jego dostarczeniem, rozładunkiem i wniesieniem w miejsce wskazane przez Zamawiającego – według wzoru określonego w z","awarded_value_eur":17655.34,"awarded":[{"suppliers":[{"id":131,"name":"Polska Wytwórnia Papierów Wartościowych S.A."}]}]},{"id":513169,"date":"2021-02-26","title":"Remonty cząstkowe jezdni dróg gminnych o nawierzchni bitumicznej na terenie Miasta i Gminy Mogilno","description":"1. Przedmiot zamówienia obejmuje remonty cząstkowe jezdni dróg gminnych o nawierzchni bitumicznej na terenie Miasta i Gminy Mogilno w zakresie:a) remonty cząstkowe nawierzchni bitumicznych przy pomocy grysów i emulsji;b) remonty cząstkowe nawierzchni bitumicznych mieszankami mineralno–bitumicznymi na gorąco.","awarded_value_eur":24823.25,"awarded":[{"suppliers":[{"id":3125,"name":"Przedsiębiorstwo Inżynieryjno Drogowe Sp. z o.o."}]}]},{"id":513149,"date":"2021-02-26","title":"USŁUGA BADAŃ DOZOROWYCH SPRZĘTU TRANSPORTOWO-DYSTRYBUCYJNEGO, SKŁADÓW I STACJI PALIW, ROCZNEGO PRZEGLĄDU I KONSERWACJI SKŁADÓW I STACJI PALIW, KONSERWACJI SPRZĘTU LABORATORYJNEGO WRAZ Z NAPRAWAMI","description":"Przedmiotem zamówienia jest usługa polegająca na analizach technicznych i ekspertyzach prawidłowego funkcjonowania: armatury i wyposażenia, sprzętu, wydajności; legalizacji urządzeń pomiarowych, litrażowaniu zbiorników, badaniach dozorowych, naprawach, usunięciu awarii i konserwacji sprzętu będącego na wyposażeniu laboratoriów, składów i stacji paliw oraz badania dozorowe, naprawa, usunięcie awarii, wykonanie niezbędnych prac adaptacyjnych sprzętu transportowo-dystrybucyjnego.Szczegółowy opis pr","awarded_value_eur":76861.65,"awarded":[{"suppliers":[{"id":2969,"name":"PPHU \u0022OKTAN\u0022 Miodek Andrzej Miodek Małgorzata"}]}]},{"id":513078,"date":"2021-02-11","title":"DOSTARCZANIE ŚRODKÓW DEZYNFEKCYJNYCH","description":"Środek do fumigacyjnej dezynfekcji powierzchni szpitalnych przy pomocy urządzenia NOCOSPRAY. Bezzapachowy, zawierający nadtlenek wodoru w stężeniu 12%, kationy srebra, syrfaktant. Opakowanie po 1l. Zakres działania : B, V,F,S - 250 szt","awarded_value_eur":16160.32,"awarded":[{"suppliers":[{"id":1795,"name":"„GREENPOL” Instytut kształtowania środowiska Sp. z o.o."}]},{"suppliers":[{"id":28,"name":"Schulke Polska Sp. z o.o."}]}]},{"id":512989,"date":"2021-02-25","title":"Przebudowa pomieszczeń budynku Namysłowskiego Centrum Zdrowia na centralną sterylizatornię i pomieszczenie do mycia i dezynfekcji środków transportu szpitalnego.","description":"1. Przedmiot zamówienia: Przebudowa pomieszczeń budynku Namysłowskiego Centrum Zdrowia na centralną sterylizatornię i pomieszczenie do mycia i dezynfekcji środków transportu szpitalnego, polegająca na przebudowie pomieszczeń wraz z modernizacją przegród budowlanych, wymianie okien i drzwi, wymianie urządzeń sterylizatorni, wykonaniu układu wentylacji mechanicznej, wymianie oświetlenia i instalacji elektrycznej.2. Inwestycja dofinansowana jest ze środków Rządowego Funduszu Inwestycji Lokalnych w ","awarded_value_eur":198574.45,"awarded":[{"suppliers":[{"id":3188,"name":"CRK-MANAGMENT Sp z o.o. Sp. k."}]}]},{"id":512940,"date":"2021-02-25","title":"TESTY, ZESTAWY PCR","description":"Zadanie 1. ELISA I według załącznika nr 3 do SWZ.","awarded_value_eur":35402.18,"awarded":[{"suppliers":[{"id":3581,"name":"PPH ESKULAP M.Furyk, J.Matłosz S. J."}]},{"suppliers":[{"id":3587,"name":"Sterbios Sp. z o. o."}]},{"suppliers":[{"id":369,"name":"bioMerieux Polska Sp. z o. o."}]},{"suppliers":[{"id":92,"name":"Argenta Sp. z o. o. Sp. k."}]},{"suppliers":[{"id":3586,"name":"A\u0026A Biotechnology s.c."}]},{"suppliers":[{"id":3589,"name":"FutureSynthesis Sp. z o. o."}]},{"suppliers":[{"id":3583,"name":"Noack Polen Sp. z o. o."}]},{"suppliers":[{"id":3588,"name":"Amplicon Sp. z o. o."}]},{"suppliers":[{"id":380,"name":"Becton Dickinson Polska Sp. z o. o."}]}]},{"id":512403,"date":"2021-03-03","title":"Dostawa grysu bazaltowego płukanego wraz z dostawą loco Baza Obwodu Drogowego w Łęcznej ul. Przemysłowa 16","description":"Przedmiotem zamówienia jest dostawa grysu bazaltowego płukanego bez pyłów izanieczyszczeń o barwie czarnej lub szarej wraz z dostawą loco Baza Obwodu Drogowego w Łęcznej ul. Przemysłowa 16 w tym: 1) grysu bazaltowego płukanego frakcji 2-5 mm w ilości do 400 Mg, 2) grysu bazaltowego płukanego frakcji 5-8 mm w ilości do 250 Mg. Kruszywo powinno pochodzić z jednego źródła i ze stosunkowo krótkiego okresu produkcji. Kruszywo powinno być jednorodne bez zanieczyszczeń obcych bez domieszek gliny. Mater","awarded_value_eur":15534.46,"awarded":[{"suppliers":[{"id":73,"name":"GRANKRUSZ Sp. z o.o."}]}]},{"id":512265,"date":"2021-03-03","title":"„USUWANIE WYROBÓW ZAWIERAJĄCYCH AZBEST Z TERENU POWIATU KONIŃSKIEGO W ROKU 2021”","description":"Przedmiotem zamówienia jest usuwanie wyrobów zawierających azbest, tj. odpadów o kodach 17 06 01 (materiały izolacyjne zawierające azbest) i 17 06 05 (materiały budowlane zawierające azbest), zgodnie z rozporządzeniem Ministra Klimatu z dnia 2 stycznia 2020 r. w sprawie katalogu odpadów tj.: 1) ich demontaż na obiekcie wskazanym przez właściciela, użytkownika wieczystego lub zarządcę nieruchomości (osobę fizyczną), który zakwalifikował się do programu pn.: „Program usuwania wyrobów zawierających","awarded_value_eur":121042.61,"awarded":[{"suppliers":[{"id":15032,"name":"AnECO Adam Nowicki"}]}]},{"id":512228,"date":"2021-03-03","title":"Dostawa urządzeń i płynów do terapii nerkozastępczej - umowa ramowa ZP4/A/2/2021","description":"Przedmiotem zamówienia jest zawarcie Umowy Ramowej na sukcesywną dostawę urządzeń i płynów do terapii nerkozastępczej (zwane dalej również asortymentem) dla potrzeb oddziałów Szpitala Powiatu Bytowskiego Sp. z o.o., zamawianych przez Aptekę szpitalną według bieżącego zapotrzebowania Szpitala, w ilości przewidywanej, asortymencie oraz wymaganiach bezwzględnych określonych w formularzu asortymentowo - cenowym - załącznik nr 1 do SWZ. W okresie obowiązywania Umowy Zamawiający obowiązany jest do zam","awarded_value_eur":36532.84,"awarded":[{"suppliers":[{"id":18,"name":"Baxter polska Sp. z o.o."}]}]},{"id":512190,"date":"2021-02-19","title":"Pogwarancyjna obsługa serwisowa rezonansu magnetycznego Magnetom Essenza 1,5T o sn. 64090 w siedzibie Zamawiającego – SPSK im prof. A. Grucy CMKP w Otwocku przy ul. Konarskiego 13","description":"Szczegółowy opis przedmiotu zamówienia zwiera formularz cenowy stanowiący załącznik nr 1 A do SWZ oraz Rozdział III SWZ","awarded_value_eur":7737.25,"awarded":[{"suppliers":[{"id":13918,"name":"Siemens Healthcare"}]}]},{"id":512031,"date":"2021-02-24","title":"Sukcesywna dostawa paliwa na potrzeby jednostek Uniwersytetu Przyrodniczego we Wrocławiu z podziałem na części","description":"Dostawa paliwa na karty paliwowe. Szczegółowy opis przedmiotu zamówienia zawarto w rozdziale 4. Specyfikacji warunków zamówienia.","awarded_value_eur":81493.43,"awarded":[{"suppliers":[{"id":14591,"name":"Polski Koncern Naftowy ORLEN Spółka Akcyjna ul. Chemików 7, 09-411 Płock"}]}]},{"id":512023,"date":"2021-03-02","title":"Usługa ubezpieczenia majątku i interesu majątkowego oraz ubezpieczenie pojazdów Gminy Tarnowo Podgórne","description":"1. Przedmiotem zamówienia jest ubezpieczenie majątku i interesu majątkowego 2. Gminy Tarnowo Podgórne. Przedmiot zamówienia został szczegółowo opisany w załączniku nr 3 (część A) do SWZ.3. Polisy dotyczące ubezpieczeń majątkowych i odpowiedzialności cywilnej z tytułu prowadzonej działalności gospodarczej będą wystawiane dla Gminy oraz dla każdej jednostki organizacyjnej certyfikaty potwierdzające ochronę.4. W przypadku uznania odpowiedzialności za szkodę w mieniu Zamawiającego, Wykonawca wypłaca","awarded_value_eur":132546.02,"awarded":[{"suppliers":[{"id":3585,"name":"Compensa Towarzystwo Ubezpieczeń SA Vienna Insurance Group"}]}]},{"id":512015,"date":"2021-03-02","title":"„Sprzedaż szczepionek przeciw wirusowi brodawczaka ludzkiego HPV”","description":"1. Przedmiotem zamówienia jest sprzedaż szczepionek przeciw wirusowi brodawczaka ludzkiego HPV. 2. Szczegółowy opis przedmiotu zamówienia obejmuje: 240 dawek.3. Wskazane w ust. 2 ilości są prognozowanym zapotrzebowaniem Zamawiającego w okresie realizacji, tj. od podpisania umowy do 15 grudnia 2021 r.4. Zamówienia będą realizowane partiami wg składanych zamówień w okresie realizacji umowy.5. Zamawiający zastrzega sobie możliwość niezrealizowania zakupu wszystkich szczepionek wyszczególnionych w S","awarded_value_eur":17530.16,"awarded":[{"suppliers":[{"id":6,"name":"Salus International Sp. z o. o."}]}]},{"id":511967,"date":"2021-03-02","title":"SVA/W/J/4620-14/2021: Dostawa przekruszu betonowego wg formularza cenowego na zadanie 91 553 Ossów.","description":"Przedmiotem zamówienia jest dostawa przekruszu betonowego wg formularza cenowego na zadanie 91 553 Ossów.Na dostarczony przedmiot umowy Wykonawca przekaże Zamawiającemu informacje o materiale zgodnie z obowiązującymi w tym zakresie przepisami prawa oraz normami.Szczegółowy opis przedmiotu zamówienia, znajduje się w formularzu cenowym, stanowiącym załącznik nr 2 do SWZ. Wypełniony formularz cenowy należy złożyć wraz z ofertą.","awarded_value_eur":144002.49,"awarded":[{"suppliers":[{"id":14157,"name":"P.P.H.U. BUDAMREK TOMASZ REK"}]}]},{"id":511897,"date":"2021-02-24","title":"Dostawa aparatury, komponentów do produkcji pasz oraz odczynników chemicznych na potrzeby Wydziału Bioinżynierii Zwierząt UWM w Olsztynie","description":"1. Przedmiotem niniejszego zamówienia jest dostawa szafy chłodniczej do przechowywania komponentów pasz na potrzeby Wydziału Bioinżynierii Zwierząt Uniwersytetu Warmińsko-Mazurskiego w Olsztynie w ramach projektu nr 00002-6521.1-OR1400004/17/20 pt. „Dywersyfikacja produkcyjnej funkcji stawów ziemnych w oparciu o semi-intensywny wychówokonia” współfinansowanego ze środków Unii Europejskiej w ramach Programu Operacyjnego „Rybactwo i Morze” na lata 2014-2020. 2. Szczegółowe określenie przedmiotu za","awarded_value_eur":10976.45,"awarded":[{"suppliers":[{"id":3635,"name":"DONSERV – Wojciech Kaca"}]}]},{"id":511867,"date":"2021-03-02","title":"Sprzedaż wraz z dostawą nawozów mineralnych do Stacji Dydaktyczno – Badawczej w Bałdach Uniwersytetu Warmińsko – Mazurskiego w Olsztynie","description":"1. Przedmiotem niniejszego zamówienia jest sprzedaż wraz z dostawą nawozów mineralnych do Stacji Dydaktyczno – Badawczej w Bałdach Uniwersytetu Warmińsko – Mazurskiego w Olsztynie.2. Szczegółowe określenie przedmiotu zamówienia zawarte jest w dokumencie ,,Formularz opis przedmiotu zamówienia” - Załącznik nr 1 do SWZ, będący jednocześnie formularzem cenowym.3. Zamawiający dopuszcza składanie ofert równoważnych zgodnie z art. 99 ust. 5 Pzp, jednakże podane przez Zamawiającego wymagania oraz parame","awarded_value_eur":26883.32,"awarded":[{"suppliers":[{"id":14163,"name":"AGRA Stanisław Pietruszyński Sp.J."}]}]},{"id":511866,"date":"2021-03-02","title":"Dokumentacja projektowa: „Przebudowa drogi powiatowej nr 1325G – na odcinku od m. Lębork do m. Małoszyce - DP 1325G od km 6\u002B450 do km 7\u002B700”","description":"Przedmiot zamówienia obejmuje wykonanie projektu budowlanego oraz wykonawczego wraz z materiałami przetargowymi dla zadania: „Przebudowa drogi powiatowej nr 1325G – na odcinku od m. Lębork do m. Małoszyce - DP 1325G od km 6\u002B450 do km 7\u002B700”. Założenia projektowe:Droga powiatowa nr 1325G przebiega w całości przez pagórkowate tereny leśne, jest kręta i ma znaczny spadek podłużny. Istniejąca nawierzchnia jest w złym stanie technicznym z licznymi spękaniami, ubytkami i wybojami oraz połamanymi krawę","awarded_value_eur":13699.22,"awarded":[{"suppliers":[{"id":2934,"name":"JM Projektowanie, Nadzór, Wykonawstwo Jacek Marciniak"}]}]},{"id":511814,"date":"2021-03-02","title":"Dostawa odczynników do hemofiltracji wraz z dzierżawą aparatów do wykonywania ciągłej terapii nerkozastępczej do 109 Szpitala Wojskowego z Przychodnią SP ZOZ w Szczecinie","description":"Przedmiotem zamówienia jest dostawa odczynników do hemofiltracji wraz z dzierżawą aparatów do wykonywania ciągłej terapii nerkozastępczej do 109 Szpitala Wojskowego z Przychodnią SP ZOZ w Szczecinie. Dokładny opis przedmiotu zamówienia określa załącznik nr 1 do SWZ.","awarded_value_eur":134463.27,"awarded":[{"suppliers":[{"id":436,"name":"Fresenius Medical Care Polska S.A."}]}]},{"id":511795,"date":"2021-03-02","title":"Nasadzenia oraz pielęgnacja kwietników na terenie gminy Wolsztyn w 2021 roku","description":"1) Przedmiotem zamówienia jest zadanie pn.: „Nasadzenia oraz pielęgnacja kwietników na terenie gminy Wolsztyn w 2021 roku”.2) Zakres przedmiotu zamówienia obejmuje:W zakres przedmiotowego zadania wchodzi nasadzenie roślin jednorocznych oraz pielęgnacja kwietników na terenie gminy Wolsztyn, w ramach których należy wykonać m.in. takie czynności jak: a) przygotowanie kwietników pod nasadzenia zgodnie ze sztuką ogrodniczą wrazz uzupełnieniem ziemią urodzajną do wymaganego poziomu uzgadnianego na bie","awarded_value_eur":57853.26,"awarded":[{"suppliers":[{"id":3165,"name":"Jan Maraszek Gospodarstwo Ogrodnicze"}]}]},{"id":511775,"date":"2021-02-18","title":"Dostawa jednorazowej odzieży medycznej, obłożeń operacyjnych i materiałów higienicznych dla Wojewódzkiego Szpitala im. Zofii z Zamoyskich Tarnowskiej w Tarnobrzegu","description":"1) Pakiet 1 – Materiały dla pacjenta. 2) Szczegółowy opis przedmiotu zamówienia zawiera Załącznik nr 2 do SWZ – Formularz cenowy.3) Podane w SWZ typy i nazwy producentów są przykładowe i należy je traktować jako nieobowiązujące. Parametry wskazanego przez Zamawiającego standardu przedstawiają warunki techniczne, eksploatacyjne, użytkowe, funkcjonalne oraz inne cechy istotne dla przedmiotu zamówienia, natomiast wskazana marka lub nazwa handlowa określa klasę produktu, a nie konkretnego producenta","awarded_value_eur":62915.87,"awarded":[{"suppliers":[{"id":15071,"name":"Fapomed Polska Sp. z o.o."}]},{"suppliers":[{"id":1812,"name":"Armed Dystrybucja Sprzętu Medycznego Tomasz Podesek"}]},{"suppliers":[{"id":4743,"name":"Toruńskie Zakłady Materiałów Opatrunkowych S.A., ul. Żółkiewskiego 20/26, 87-100 Toruń"},{"id":15072,"name":"Citonet – Kraków Sp. z o.o., ul. Gromadzka 52, 30-719 Kraków"}]},{"suppliers":[{"id":63,"name":"ZARYS International Group Sp. z o.o. Sp. k."}]}]},{"id":511763,"date":"2021-02-19","title":"Świadczenie usług całodobowej ochrony na „Parkingu Stare Podgórze”","description":"a) Przedmiotem niniejszego zamówienia jest usługa społeczna polegająca na świadczeniu usług całodobowej ochrony na „Parkingu Stare Podgórze” znajdującym się przy ul. J. Zamoyskiego 17 w Krakowie w oparciu o obowiązujące akty prawne:- Ustawa z dnia 22 sierpnia 1997 r. o ochronie osób i mienia (Dz. U. 2018 poz. 2142),- Rozporządzenie Rady Ministrów z dnia 30 czerwca 1998 r. w sprawie szczegółowych warunków i sposobu użycia przez pracownika ochrony środków przymusu bezpośredniego (Dz. U. 1998 nr 89","awarded_value_eur":44008.21,"awarded":[{"suppliers":[{"id":997,"name":"Ochrona Mienia Kraków sp. z o.o."}]}]},{"id":511738,"date":"2021-02-22","title":"Świadczenie usług ochrony obiektów administrowanych przez Gdański Ośrodek Sportu od 31.03.2021 roku do 15.06.2021 roku.","description":"Przedmiot zamówienia obejmuje stałą bezpośrednią ochronę fizyczną na 4 przystaniach jachtowych GOS","awarded_value_eur":66136.84,"awarded":[{"suppliers":[{"id":13274,"name":"Przedsiębiorstwo Usługowo-Wykonawcze HEVELIUS Sp z o.o."}]},{"suppliers":[{"id":4710,"name":"IMPEL SAFETY Sp. z o.o."},{"id":13275,"name":"IMPEL FACILITY SERVICES Sp. z o.o., IMPEL PROVIDER Sp. z o.o., GARDA Sp. z o.o., GARDA SYSTEM Sp. z o.o."}]}]},{"id":511613,"date":"2021-03-01","title":"Dostawa produktów mleczarskich","description":"Przedmiotem zamówienia jest sukcesywna dostawa produktów mleczarskich, w ilościach i asortymencie szczegółowo wymienionych i opisanych w Formularzu cenowym, stanowiącym Załącznik nr 2 do SWZ. Ilości towarów podane w formularzu cenowym stanowią szacunkową wielkość zamówienia. Dostawy towaru będą odbywać się w każdy poniedziałek, środę i piątek w godzinach między 5:00 a 5:30 rano. Koszty transportu, załadunku i rozładunku towaru, łącznie z przeniesieniem towarów do pomieszczeń magazynowych ponosi ","awarded_value_eur":51476.01,"awarded":[{"suppliers":[{"id":13704,"name":"Spółdzielnia Mleczarska BIELUCH w Chełmie"}]}]},{"id":511443,"date":"2021-02-12","title":"Kompleksowa dostawa gazu ziemnego wysokometanowego na potrzeby obiektów Urzędu Miasta i Gminy Uzdrowiskowej Muszyna oraz jednostek organizacyjnych","description":"3.1 Szczegółowy opis przedmiotu zamówienia: 3.1.1. Przedmiotem zamówienia jest kompleksowa dostawa gazu ziemnego wysokometanowego dla obiektów Miasta i Gminy Uzdrowiskowej Muszyna wskazanych w Załączniku Nr 1 do projektu umowy. 3.1.2. Dostarczanie gazu będzie się odbywać na podstawie umowy określającej warunki sprzedaży i świadczenia usług przesyłania lub dystrybucji gazu (umowa kompleksowa) i będzie wykonywana zgodnie z przepisami ustawy z dnia 10 kwietnia 1997 r. Prawo energetyczne, Kodeksu cy","awarded_value_eur":30016.10,"awarded":[{"suppliers":[{"id":845,"name":"PGNiG Obrót Detaliczny Sp. z o.o"}]}]},{"id":511407,"date":"2021-03-08","title":"Pełnienie funkcji inspektora nadzoru nad realizacją usługi polegającej na demontażu wyrobów zawierających azbest znajdujących się na bud., z nier. i należących do os. fiz. z terenu Gminy Andrychów","description":"Przedmiotem zamówienia jest pełnienie funkcji inspektora nadzoru nad realizacją usługi polegającej na demontażu wyrobów zawierających azbest znajdujących się na budynkach, z nieruchomości należących do osób fizycznych z terenu Gminy Andrychów.Inspektor Nadzoru zobowiązany będzie pełnić nadzór inwestorski nad realizacją ww. Zadania w zakresie określonym przepisami ustawy z dnia 7 lipca 1994r. - Prawo budowlane. Zakres robót budowlanych, nad którymi pełniony będzie nadzór inwestorski, obejmuje w s","awarded_value_eur":1691.88,"awarded":[{"suppliers":[{"id":13636,"name":"Przedsiębiorca Grzegorz Graca UDB USŁUGI DLA BUDOWNICTWA Grzegorz Graca"}]}]}]}