{"page_count":5975,"page_number":29,"page_size":100,"total":597411,"data":[{"id":534180,"date":"2021-03-29","title":"Propagowanie rybackiego dziedzictwa kulturowego poprzez modernizację świetlicy wiejskiej w Kłodnicy","description":"Przedmiot zamówienia obejmuje:-wymianę pokrycia dachowego-wymianę stolarki okiennej i drzwiowej-docieplenie stropu-tynki wewnętrzne i oblicowania- wymiana instalacji odgromowej-remoncie instalacji sanitarnych-docieplenie ścian zewnętrznych-montaż daszków zewnętrznych- wykonaniu opaski z kostki-remont schodów zewnętrznych-wykonaniu instalacji grzewczej (klimatyzatory)-wykonaniu instalacji fotowoltaicznejSzczegółowy opis przedmiotu zamówienia znajduje się w załączniku Nr 1 do SWZ. Składają się na ","awarded_value_eur":74608.93,"awarded":[{"suppliers":[{"id":19618,"name":"TREEBUD Sp. z o. o."}]}]},{"id":533842,"date":"2021-03-22","title":"Modernizacja i rozbudowa sieci wodociągowej w Jordanowie","description":"Część 1 – „Rozbudowa sieci wodociągowej ul. Mickiewicza – ul. 3 Maja w Jordanowie”:1) obejmująca:a) ułożenie rurociągów 4271 m: PE 160 mm – 881,5mPE 110 mm – 2938,5 mPE 63 mm - 451 mb) hydranty przeciwpożarowe 80-100 mm- 23 szt.c) zasuwy żeliwne z obudową i skrzynką 50-150 m - 26 szt.d) przejścia pod ciekami (rury ochr. Dn 200 i 300 mm) - 5 (razem długość: 73m)e) komora z reduktorem ciśnienia - 1 kpl f) roboty ziemne, odtworzenie nawierzchni dróg g) pełną obsługę geodezyjną2) dokumentacja projek","awarded_value_eur":439935.40,"awarded":[{"suppliers":[{"id":20249,"name":"Firma Handlowo Usługowa „HYDROBUD” Janusz Kołton"}]},{"suppliers":[{"id":20250,"name":"Firma Handlowo Usługowa „HYDROBUD” Janusz Kołton Siedziba"}]}]},{"id":533755,"date":"2021-04-12","title":"Rozbiórka tam bobrowych na wodach Zarządu Zlewni w Białej Podlaskiej – 6 części","description":"Przedmiotem zamówienia jest sukcesywna rozbiórka tam bobrowych na wodach Nadzoru Wodnego w Białej Podlaskiej","awarded_value_eur":21678.25,"awarded":[{"suppliers":[{"id":11740,"name":"Firma Handlowo Usługowa AGDOS Zbigniew Osemek"}]},{"suppliers":[{"id":21299,"name":"P.U.H. WOJ.-BUD-POL Wojciech Pawluk"}]},{"suppliers":[{"id":21300,"name":"PHOSPHOROS Błażej Sakowicz"}]},{"suppliers":[{"id":21301,"name":"Rejonowy Związek Spółek Wodnych w Łukowie"}]}]},{"id":533476,"date":"2021-04-02","title":"Przebudowa drogi wewnętrznej w miejscowości Wykowo","description":"Przedmiotem zamówienia jest przebudowa drogi wewnętrznej w miejscowości Wykowo, a w szczególności:1) wykonanie jezdni o nawierzchni bitumicznej,2) wykonanie poboczy, skarp, rowów i przepustów,3) wykonanie oznakowania drogi,4) założenie rur osłonowych na istniejącą w pasie drogowym infrastrukturę i regulacja urządzeń obcych.Szczegółowy zakres prac został ujęty w dokumentacji projektowej stanowiącej załącznik nr 3 do SWZ, specyfikacjach technicznych wykonania i odbioru robót budowlanych stanowiący","awarded_value_eur":120856.95,"awarded":[{"suppliers":[{"id":3134,"name":"Przedsiębiorstwo Budownictwa Komunikacyjnego Sp. z o.o."}]}]},{"id":533265,"date":"2021-03-31","title":",,Przebudowa odcinka drogi powiatowej nr 1896R Krosno – Kobylany – Toki polegająca na przykryciu rowu w km 7 \u002B 300 – 7 \u002B 537 w m. Chorkówka","description":"Zadanie obejmuje 2 odcinki drogi nr 1896R:Zakres robót obejmuje:- I odcinek - wykonanie chodnika z kostki brukowej, obrzeży betonowych, umocnienie skarp i dna kanałów płytami JOMB z obsianiem ziemią urodzajną w km 7 \u002B 300 – 7 \u002B 440 - II odcinek - odcinkowe przykrycie rowu w km 7 \u002B 440 – 7 \u002B 537Szczegółowy opis elementów przedmiotu zamówienia stanowią załączniki: Załącznik nr 11 do SWZ Dokumentacja projektowaZałącznik nr 12 do SWZ Przedmiary robótZałącznik nr 13 do SWZ Specyfikacja techniczna wyk","awarded_value_eur":17607.52,"awarded":[{"suppliers":[{"id":19954,"name":"\u0022Stan-Bruk\u0022s.c. Jacek Such"},{"id":19955,"name":"\u0022Stan-Bruk\u0022s.c. Dariusz Stypuła"}]}]},{"id":533089,"date":"2021-04-09","title":"Zakup z dostawą emulsji asfaltowej C69B3PU","description":"1) Przedmiotem zamówienia jest zakup z dostawą emulsji asfaltowej do powierzchniowych utrwaleń dróg C69B3PU (K1-70) w łącznej ilości 144 ton. Wykonawca będzie dostarczał emulsję własnym transportem do siedziby PZD Obwodu Drogowego w Brańsku, partiami (w miarę potrzeb Zamawiającego) 20-25 ton jednorazowo z przepompowaniem do stacjonarnego zbiornika na emulsję. 2) Wykonawca dostarczy zamówioną partię emulsji w terminie przez siebie wskazanym w ofercie, nie dłuższym jednak niż 5 dni, licząc od dnia","awarded_value_eur":49451.22,"awarded":[{"suppliers":[{"id":10737,"name":"BUDOMOST Sp. z o.o.,"}]}]},{"id":532833,"date":"2021-04-08","title":"”Zakup samochodu dostawczego na potrzeby Miejskiego Ośrodka Pomocy Rodzinie w Zabrzu”","description":"przedmiotem zamówienia jest zakup samochodu dostawczego na potrzeby Miejskiego Ośrodka Pomocy Rodzinie w Zabrzu","awarded_value_eur":19284.92,"awarded":[{"suppliers":[{"id":429,"name":"Frank-Cars Sp. z o.o."}]}]},{"id":532823,"date":"2021-03-26","title":"„Przebudowa sieci wodociągowej z przyłączami w ulicy 1 Maja w Tarnogrodzie w pasie drogowym przebudowywanej drogi wojewódzkiej nr 835 od km 108\u002B454 do km 109\u002B520”","description":"Przedmiotem zamówienia są roboty budowlane na zadaniu inwestycyjnym pn.: „Przebudowa sieci wodociągowej z przyłączami w ulicy 1 Maja w Tarnogrodzie w pasie drogowym przebudowywanej drogi wojewódzkiej nr 835 od km 108\u002B454 do km 109\u002B520”.Przedmiot zamówienia obejmuje wymianę istniejącego wodociągu z rur azbestowo-cementowych o długości 1075 m. Zakres robót obejmuje:− wykonanie wykopów dla ułożenia rur,− wykonanie przewiertów, − ułożenie przewodów wodociągowych,− wykonanie hydrantów ppoż,− wykonani","awarded_value_eur":117255.81,"awarded":[{"suppliers":[{"id":19109,"name":"MONTERES Sp. z o.o."}]}]},{"id":532701,"date":"2021-04-08","title":"Zakup wraz z dostawą igieł biopsyjnych mammotomicznych dla Pracowni Mammotomicznej Świętokrzyskiego Centrum Onkologii w Kielcach.","description":"Zakup wraz z dostawą igieł biopsyjnych mammotomicznych dla Pracowni Mammotomicznej Świętokrzyskiego Centrum Onkologii w Kielcach.","awarded_value_eur":175747.63,"awarded":[{"suppliers":[{"id":20827,"name":"Devicor Medical Poland Sp. z o.o. ul. Al. 29 Listopada 20 , 31-401 Kraków"}]}]},{"id":532670,"date":"2021-04-08","title":"Opracowanie dokumentacji projektowej w procedurze ZRID Rozbudowa drogi powiatowej 1941D i 1943D w miejscowości Łukaszowice, do skrzyżowania z drogą wojewódzką nr W – 395 w miejscowości Turów","description":"Opracowanie dokumentacji projektowej w procedurze ZRID dla zadania pn.: „Rozbudowa drogi powiatowej nr 1941D i 1943D od ul. Wiosennej w miejscowości Łukaszowice, gmina Siechnice, do skrzyżowania z drogą wojewódzką nr W-395 (ul. Wrocławska) w miejscowości Turów, gmina Żórawina” wraz ze sprawowaniem nadzoru autorskiego nad realizacją zadania, w podziale na dwie części(Część I - Opracowanie dokumentacji projektowej w procedurze ZRID dla zadania pn.: „Rozbudowa drogi powiatowej nr 1941D i 1943D od u","awarded_value_eur":67657.95,"awarded":[{"suppliers":[{"id":6747,"name":"RDK PROJEKT Sp. z o.o."}]}]},{"id":532474,"date":"2021-04-08","title":"Dostawy alkomatów","description":"Dostawy alkomatów stacjonarnych - Szczegółowy opis przedmiotu zamówienia stanowi załącznik 3a do dokumentów postępowania oraz rozdz. XIX dokumentów postępowania","awarded_value_eur":41308.82,"awarded":[{"suppliers":[{"id":1631,"name":"Dräger Polska SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ"},{"id":19698,"name":"Przedsiębiorstwo Projektowo Wdrożeniowe \u0022AWAT\u0022 SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ"}]},{"suppliers":[{"id":1631,"name":"Dräger Polska SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ"},{"id":19699,"name":"Promiler SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ"}]}]},{"id":532432,"date":"2021-04-08","title":"Dostawa w formie leasingu operacyjnego z opcją wykupu nowej zamiatarki drogowej","description":"Przedmiotem zamówienia jest dostawa w formie leasingu operacyjnego fabrycznie nowej zamiatarki, wyprodukowanej nie wcześniej niż w 2020 roku, potwierdzonym przez serwis autoryzowanego dystrybutora oferowanej zamiatarki. Szczegółowy opis przedmiotu – załącznik Nr 2 do SWZ.","awarded_value_eur":233620.66,"awarded":[{"suppliers":[{"id":1192,"name":"PEKAO LEASING SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ"}]}]},{"id":532283,"date":"2021-03-29","title":"Dostawa fabrycznie nowych samochodów","description":"Przedmiotem zamówienia jest „Dostawa dwóch samochodów osobowo- dostawczych typu kombi- van”.","awarded_value_eur":82110.85,"awarded":[{"suppliers":[{"id":2800,"name":"Antoniak Auto Sp. z o.o. Sp. k."}]}]},{"id":531891,"date":"2021-04-02","title":"Przebudowa drogi gminnej nr 180102C Krzywosądz - Krzywosądz","description":"Przedmiotem zamówienia jest przebudowa drogi gminnej nr 180102C Krzywosądz - Krzywosądz na odcinku 0,550 km.W zakres zamówienia wchodzi m. in; 1. Roboty przygotowawcze2. Podbudowa3. Nawierzchnia bitumiczna4. Roboty wykończeniowe5. Oznakowanie dróg i urządzenia brd6. Geodezyjna dokumentacja powykonawczaOkres udzielonej gwarancji – min. 60 miesięcy Opis przedmiotu zamówienia tworzą dokumenty, które dla celów interpretacji będą miały pierwszeństwo zgodnie z następującą kolejnością:1. Umowa2. Odpowi","awarded_value_eur":27492.63,"awarded":[{"suppliers":[{"id":16216,"name":"Włocławskie Przedsiębiorstwo Robót Drogowych Sp. z o.o."}]}]},{"id":531671,"date":"2021-04-07","title":"Zakup mebli biurowych na potrzeby Pracowni, z dopuszczeniem składnia ofert częściowych","description":"W zakres zamówienia wchodzi wykonanie mebli, ich dostarczenie oraz montaż i ustawienie we wskazanych w siedzibie Zamawiającego pomieszczeniach. Meble należy wykonać zgodnie z Zestawieniem mebli opisanych w załączniku nr 2.1 do SWZ. Meble muszą być zrobione z fabrycznie nowych elementów. Szczegółowy opis mebli (rodzaj ilość oraz opis mebla), dla tej części zamówienia, znajduje się w zestawieniu mebli stanowiących załącznik nr 2.1 do SWZ.","awarded_value_eur":11741.12,"awarded":[{"suppliers":[{"id":19334,"name":"JARD sp. z o.o."}]},{"suppliers":[{"id":17403,"name":"„Drzewiarz- Bis” sp. z o.o."}]}]},{"id":531635,"date":"2021-03-25","title":"Remont budynku świetlicy wiejskiej w Kleczewie, gm. Prabuty","description":"1. Przedmiotem zamówienia jest wykonanie robót budowlanych w ramach realizacji zadania pn.: „Remont budynku świetlicy wiejskiej w Kleczewie, gm. Prabuty”.2. Zakres robót budowlanych przewidzianych do realizacji obejmuje, w szczególności:1) wykonanie opaski, schodów i pochylni dla osób niepełnosprawnych wraz z balustradami i poręczami, 2) wykonanie izolacji przeciwwilgociowej i termoizolacyjnej na ścianach fundamentowych,3) uzupełnienie ubytków, naprawa uszkodzeń i pęknięć na elewacji budynku na ","awarded_value_eur":96842.06,"awarded":[{"suppliers":[{"id":19193,"name":"BRT Arkadiusz Krzemiński"}]}]},{"id":531600,"date":"2021-04-07","title":"Remont chodników w ciągu ulicy Paryskiej i Rycerskiej w Będzinie – zadanie realizowane w związku z budżetem obywatelskim w Będzinie na rok 2021","description":"Przedmiotem zamówienia jest remont chodników na terenie Miasta Będzina, w tym: Zadanie 1: „Remont chodnika w ciągu ulicy Paryskiej w Będzinie” tj. wykonanie wszystkich robót niezbędnych do oddania do użytkowania przedmiotu zamówienia.Szczegółowy opis przedmiotu zamówienia został zawarty w załączniku nr 5a do SWZ, a zakres robót określa specyfikacja techniczna wykonania i odbioru robót załącznik nr 7a do SWZ, rysunki załącznik nr 8a do SWZ i przedmiary załącznik nr 6a do SWZ.","awarded_value_eur":42624.05,"awarded":[{"suppliers":[{"id":20439,"name":"ZRB Tyskie Drogi Sp. z o.o."}]}]},{"id":531342,"date":"2021-03-24","title":"Wykonanie ekspertyz przyrodniczych na potrzeby uzupełnienia stanu wiedzy o przedmiotach ochrony obszarów Natura 2000 Aleje Pojezierza Iławskiego PLH280051 ... – 6 zadań","description":"Zadanie 1. Wykonanie ekspertyzy na potrzeby uzupełnienia stanu wiedzy dla przedmiotów ochrony na obszarze Natura 2000 Ostoja Napiwodzko-Ramucka PLH280052 – siedliska wodne. Przedmioty ochrony objęte zadaniem: 3140 Twardowodne oligo- i mezotroficzne zbiorniki z podwodnymi łąkami ramienic, 3150 Starorzecza i naturalne eutroficzne zbiorniki wodne, 3160 Naturalne, dystroficzne zbiorniki wodne, 3260 Nizinne i podgórskie rzeki ze zbiorowiskami włosieniczników.","awarded_value_eur":9973.48,"awarded":[{"suppliers":[{"id":20440,"name":"Buxbaumia Jan Kucharzyk"}]}]},{"id":531332,"date":"2021-03-26","title":"Remont cząstkowy dróg w Gminie Brzesko w roku 2021","description":"1. Przedmiotem zamówienia jest robota budowlana polegająca na naprawach i remontach dróg zarządzanych przez Burmistrza Brzeska.2. Zakres prac obejmuje m.in. prace konserwacyjne i naprawcze polegające na bieżącym usuwaniu uszkodzeń w drogach powstających w wyniku eksploatacji, wypadków, awarii itp. w zakresie :- jezdni, placów, chodników, poboczy,- regulacji studni, kratek ściekowych i ścieków przykrawężnikowych,- prace remontowe na drogach mające na celu podnoszenie ich standardu i zapobiegające","awarded_value_eur":1.19,"awarded":[{"suppliers":[{"id":20959,"name":"Zazkład Produkcyjno Usługowo Handlowy Wojciech Krzyżak"}]}]},{"id":531330,"date":"2021-04-06","title":"Usługa grupowego ubezpieczenia na życie pracowników oraz członków rodzin pracowników Samodzielnego Publicznego Zespołu Zakładów Opieki Zdrowotnej w Przasnyszu","description":"1. Przedmiotem zamówienia jest grupowe ubezpieczenie na życie pracowników oraz członkówrodzin pracowników Samodzielnego Publicznego Zespołu Zakładów Opieki Zdrowotnej wPrzasnyszu.2. Zamawiający nie gwarantuje, że wszyscy zatrudnieni pracownicy oraz członkowierodzin pracowników Zamawiającego przystąpią do grupowego ubezpieczenia na życie. 3. Wciągu trwania umowy mogą wystąpić zmiany w ilości osób ubezpieczonych.4. Jeżeli pracowniklub członek rodziny pracownika zrezygnuje z ubezpieczenia, Zamawiaj","awarded_value_eur":189807.94,"awarded":[{"suppliers":[{"id":6428,"name":"Powszechny Zakład Ubezpieczeń na Życie Spółka Akcyjna"}]}]},{"id":531294,"date":"2021-03-18","title":"Budowa oświetlenia zewnętrznego energooszczędnego w m. Tokarkiw ramach przebudowy drogi powiatowej 3225P","description":"1. Przedmiotem zamówienia jest wykonanie budowy oświetlenia zewnętrznego energooszczędnego w m. Tokarki w ramach przebudowy drogi powiatowej 3225P, które obejmuje budowę linii kablowej, montaż instalacji uziemiającej, montaż kompletnych słupów oświetleniowych z oprawami wyposażonymi w źródła światła LED, montaż szafki zasilająco – sterowniczej SO, punkt zasilania projektowanego oświetlenia, przebieg tras kablowych.2. Nazwy i kody zamówienia według Wspólnego Słownika Zamówień (CPV) 45.31.61.00-6 ","awarded_value_eur":38815.72,"awarded":[{"suppliers":[{"id":19771,"name":"ELKON BIS ZAKŁAD INSTALATORSTWA ELEKTRYCZNEGO Błażej Grzeszczak"}]}]},{"id":531286,"date":"2021-04-06","title":"„Modernizacja instalacji sanitarnej na Dziedzińcu Różanym w Centrum Kultury ZAMEK w Poznaniu”","description":"Przedmiotem zamówienia są roboty budowlane polegające na „Modernizacji instalacji sanitarnej na Dziedzińcu Różanym w Centrum Kultury ZAMEK w Poznaniu”, zgodnie Opisem Przedmiotu Zamówienia (OPZ) – Załącznik nr 1 do SIWZ.Na Opis Przedmiotu Zamówienia składa się:a) przedmiar b) kosztorys inwestorskic) kosztorys ślepy. Zakres robót obejmuje m. in. naprawę rury spustowej, wykonanie odwodnienia zejścia do piwnicy, montaż przepompowni PD1, montaż szafy RSP przystosowanej do zawieszenia na ścianie wraz","awarded_value_eur":15912.18,"awarded":[{"suppliers":[{"id":19302,"name":"Przedsiębiorstwo Usługowo Handlowe COLD POINT Wincenty Klappa"}]}]},{"id":531260,"date":"2021-04-06","title":"Prowadzenie Punktu Selektywnej Zbiórki Odpadów Komunalnych (PSZOK) dla mieszkańców Gminy Środa Śląska.","description":"1. Przedmiotem zamówienia jest organizacja i prowadzenie Punktu Selektywnej Zbiórki Odpadów Komunalnych, zwanego dalej „PSZOK” na terenie gminy Środa Śląska, na nieruchomości stanowiącej własność Wykonawcy lub co do której Wykonawca posiada tytuł prawny na dzień złożenia oferty i co najmniej na okres świadczenia usługi (np. użytkowanie wieczyste, umowa dzierżawy, najmu, użyczenia).W PSZOK przyjmowane będą bezpłatnie od Zamawiającego oraz od właścicieli nieruchomości zamieszkałych zlokalizowanych","awarded_value_eur":217070.59,"awarded":[{"suppliers":[{"id":4923,"name":"FBSerwis Wrocław Sp. z o.o."}]}]},{"id":531249,"date":"2021-04-06","title":"Remonty cząstkowe nawierzchni dróg gminnych Gminy Kruszwica","description":"Wspólny Słownik Zamówień: CPV 45230000-8 Roboty budowlane w zakresie budowy rurociągów, linii komunikacyjnych i elektroenergetycznych, autostrad, dróg, lotnisk i kolei; wyrównywanie terenuCPV 45200000-9 Roboty budowlane w zakresie wznoszenia kompletnych obiektów budowlanych lub ich części oraz roboty w zakresie inżynierii lądowej i wodnejCPV 45233142-6 Roboty w zakresie naprawy drógZamawiający: Gmina Kruszwica Termin realizacji: 6 tygodni od dnia zawarcia umowy Przedmiot zamówienia: Przedmiotem ","awarded_value_eur":45807.40,"awarded":[{"suppliers":[{"id":17742,"name":"ADF Damian Flinik"}]}]},{"id":531218,"date":"2021-04-06","title":"Dostawa leków dla Centrum Medycznego im. Bitwy Warszawskiej 1920r w Radzyminie","description":"Dostawa leków dla Centrum Medycznego im. Bitwy Warszawskiej 1920r w Radzyminie","awarded_value_eur":34140.91,"awarded":[{"suppliers":[{"id":19046,"name":"Asclepios S.A., 50-502 Wrocław, Ul. Hubska 44 NIP:6481008230 KRS:0000096160 REGON:272636951"}]},{"suppliers":[{"id":19047,"name":"Neomed Barbara Stańczak Kajki 18 05-501 Piaseczno Regon: 011937818 NIP: 1230018984"}]},{"suppliers":[{"id":19048,"name":"Neuca S.A. UL. Forteczna 35-37 87-100 Toruń NIP: 8790017162 REGON: 870227804 KRS:0000049872"}]}]},{"id":531046,"date":"2021-04-06","title":"Przebudowa i rozbudowa stacji uzdatniania wody w Gliśnie","description":"Zakres obejmuję przebudowę instalacji technologicznej, instalacji elektrycznej i AKPiA, wybudowanie nowych zbiorników wody uzdatnionej. Ujęcie i stacja uzdatniania będzie funkcjonować dla potrzeb bytowo-gospodarczych miejscowości Glisno. Budynek SUW pozostanie wykorzystany do dalszej eksploatacji, wymagany jest demontaż ścianek działowych, naprawa tynków wewnętrznych, wykonanie kanalizacji podposadzkowej i nowej posadzki. Zostaną również wykorzystane do dalszej eksploatacji studnie głębinowe SW-","awarded_value_eur":295851.50,"awarded":[{"suppliers":[{"id":19195,"name":"MAKOB KOBESZKO Sp. k."}]}]},{"id":531021,"date":"2021-03-16","title":"Remont 6 lokali mieszkalnych zasobu Gminy Miejskiej Kraków, w podziale na 6 części","description":"Część 1: ul. Siemaszki 24/8 wg Załącznika nr 10 do SWZ,Szacunkowa wartość zamówienia netto 44.540,35 zł;Przedmiotem zamówienia jest standardowy remont lokalu mieszkalnego (pustostanu) w zakresie prac budowlanych, elektrycznych i instalacji wodno-kanalizacyjnych i gazowych wg specyfikacji technicznej wykonania i odbioru robót budowlanych.","awarded_value_eur":43032.49,"awarded":[{"suppliers":[{"id":15246,"name":"VERA Agnieszka Chrzanowska-Major"}]},{"suppliers":[{"id":134,"name":"P.B.H IDEAL-BUD"}]},{"suppliers":[{"id":15247,"name":"Firma Budowlano – Usługowa ELEKTROTECH Jacek Faliszek"}]}]},{"id":531018,"date":"2021-03-24","title":"DOSTAWa W RAMACH LEASINGU OPERACYJNEGO UŻYWANEGO SAMOCHODU Z ZABUDOWĄ BEZPYLNĄ DO ODBIORU ODPADÓW- II.","description":"Przedmiotem zamówienia jest nabycie i przekazanie Zamawiającemu do odpłatnego korzystania w ramach umowy leasingu operacyjnego na umówione raty leasingowe, w okresie obowiązywania umowy leasingu, od daty podpisania protokołu odbioru przedmiotu leasingu. Szczegółowy opis przedmiotu leasingu jest zamieszczony w załączniku nr 5 do SWZ pn. „Opis Przedmiotu Zamówienia” (OPZ). Podane parametry techniczno-użytkowe podane w załącznikach do niniejszej specyfikacji są wymagane. Nieposiadanie jakiegokolwie","awarded_value_eur":119017.94,"awarded":[{"suppliers":[{"id":14087,"name":"SG Equipment Leasing Polska Sp. z o.o."}]}]},{"id":530976,"date":"2021-04-01","title":"Ubezpieczenie grupowe na życie pracowników, współmałżonków oraz pełnoletnich dzieci pracowników Starostwa Powiatowego w Oleśnie oraz jednostek organizacyjnych Powiatu Oleskiego","description":"Przedmiotem zamówienia jest ubezpieczenie grupowe na życie pracowników, współmałżonków oraz pełnoletnich dzieci pracowników Starostwa Powiatowego w Oleśnie oraz jednostek organizacyjnych Powiatu Oleskiego.Zakres ubezpieczenia obejmuje:1) ubezpieczenie na wypadek śmierci Ubezpieczonego oraz dodatkowo:- ubezpieczenie na wypadek śmierci Ubezpieczonego w następstwie nieszczęśliwego wypadku,- ubezpieczenie na wypadek śmierci Ubezpieczonego w następstwie wypadku komunikacyjnego,- ubezpieczenie na wypa","awarded_value_eur":136946.51,"awarded":[{"suppliers":[{"id":19129,"name":"Compensa Towarzystwo Ubezpieczeń na Życie Spółka Akcyjna Vienna Insurance Group"}]}]},{"id":530425,"date":"2021-04-02","title":"Przygotowanie do wydania skryptów na potrzeby projektu WMZ","description":"Usługi wydawnicze - redakcja, korekta, skład, projekt graficzny okładki skryptów.","awarded_value_eur":9811.75,"awarded":[{"suppliers":[{"id":20506,"name":"Wydawnictwo Ars Nova"}]}]},{"id":530416,"date":"2021-04-02","title":"Przygotowanie do wydania skryptów na potrzeby projektu SezAM","description":"Usługi wydawnicze - redakcja, korekta, skład, projekt graficzny okładki skryptów.","awarded_value_eur":26416.25,"awarded":[{"suppliers":[{"id":20506,"name":"Wydawnictwo Ars Nova"}]}]},{"id":530260,"date":"2021-03-25","title":"Świadczenie usług z zakresu mentoringu branżowego oraz usług szkoleniowych na rzecz przedsiębiorstw inkubowanych w ramach projektu „STARTUP HOUSE IV - Inkubacja przedsiębiorstw w Elblągu”","description":"Część I: Świadczenie usług mentoringu branżowego na rzecz przedsiębiorstw inkubowanych w ramach projektu „STARTUP HOUSE IV - Inkubacja przedsiębiorstw w Elblągu: Przedmiotem zamówienia jest sukcesywne świadczenie usług mentoringu branżowego dla łącznie 15 przedsiębiorstw, działających w następujących branżach: produkcyjna, florystyczna, consultingowa, IT, medyczna, marketingowa, szkoleniowa, kosmetyczna, fotowoltaiczna.Zakres usługi dla każdego przedsiębiorstwa obejmuje mentoring, w tym organiza","awarded_value_eur":44837.07,"awarded":[{"suppliers":[{"id":16584,"name":"Asseco Data Systems SA"}]},{"suppliers":[{"id":20021,"name":"Biuro Usług Informatycznych SOFTEL s.c. Gęsicki i s-ka"}]}]},{"id":530158,"date":"2021-04-02","title":"Zadanie 1: Pełnienie funkcji inspektora nadzoru inwestorskiego nad przebudową drogi powiatowej nr 2230W ul. Dobrzyckiego w Cegłowie","description":"1. Przedmiotem zamówienia jest: Zadanie 1: Pełnienie funkcji inspektora nadzoru inwestorskiego nad przebudową drogi powiatowej nr 2230W ul. Dobrzyckiego w Cegłowie.Zakres robót nad którymi będzie pełniony nadzór inwestorski obejmuje m.in.: roboty rozbiórkowe (nawierzchnia, zjazdy, przepusty pod zjazdami, chodniki), roboty ziemne, wykonanie podbudowy, wykonanie warstw nawierzchni z betonu asfaltowego, wykonanie zjazdów na posesje, wykonanie chodników, wykonanie ścieżki rowerowej, odwodnienie drog","awarded_value_eur":854.68,"awarded":[{"suppliers":[{"id":21631,"name":"SEDRO Katarzyna Drozdowska"}]}]},{"id":530104,"date":"2021-04-02","title":"Budowa drogi leśnej Płosina Krasna II etap","description":"Budowa drogi leśnej o dł 905 mb. roboty ziemne - wykopy - 16 880 m3, roboty ziemne nasypy - 1931 m3, profilowanie i zagęszczanie podloża pod warstwy konstrukcyjne 6350 m2, podbudowa z gruntu stabilizowanego cementem , grubość warstwy po zagęszczeniu 35 cm - 6020 m2, podbudowy z kruszyw , tłuczeń warstwa dolna , grubość po zagęszczeniu 20 cm - 5690 m2, nawierzchnia z płyt żelbetowych gr 15 cm 30 m2, nawierzchnia z tłucznia kamiennego ,grubość warstwy po uwałowaniu 10 cm- 5460 m2, umocnienie skarp","awarded_value_eur":219873.65,"awarded":[{"suppliers":[{"id":15621,"name":"Zakład Transportowo Sprzętowy Jan Janas"}]}]},{"id":529968,"date":"2021-04-01","title":"Modernizacja elewacji budynków Ks. Gorczycy 2, Pl. Wolności 7 oraz Ks. Rudy 1 i 3 w Sycowie","description":"Modernizacja elewacji budynków Ks. Gorczycy 2, Pl. Wolności 7 oraz Ks. Rudy 1 i 3 w Sycowie.Stan istniejący budynkuBudynki użyteczności publicznej oraz budynki usługowo-mieszkalne, zabudowa zwarta 2-kondygnacyjna z poddaszem nieużytkowym, częściowo podpiwniczone.Konstrukcja w technologii tradycyjnej, ściany murowane z cegły pełnej, stropy drewniane, dachy dwuspadowe, jeden szczyt ocieplony, pokrycie połaci dachówką karpiówką w „łuskę”. Zakres prac- demontaż istniejących reklam, anten TV, urządze","awarded_value_eur":69886.70,"awarded":[{"suppliers":[{"id":19689,"name":"MAL-BUD Błażej Rubik"}]}]},{"id":529930,"date":"2021-04-01","title":"\u0022Dostawa środków do produkcji soli - część IV – dostawa jodku potasu\u0022","description":"Przedmiotem zamówienia jest dostawa jodek potasu (gatunek czysty do analiz CZDA), spełniający wymagania jakościowe zawarte w normie BN-90/6191-131 lub o parametrach równoważnych , w maksymalnej ilości 375 kg. Jeżeli Wykonawca oferuje dostawę jodku potasu (gatunek czysty do analiz CZDA) powołując się na rozwiązania równoważne do zawartych w normie BN-90/6191-131 obowiązany jest wskazać w ofercie te rozwiązania oraz załączyć aktualne wyniki badań laboratoryjnych lub inne dokumenty wykazujące równo","awarded_value_eur":20216.52,"awarded":[{"suppliers":[{"id":21211,"name":"Centro-Chem Sp. z o.o. Sp. k."}]}]},{"id":529929,"date":"2021-04-01","title":"„Remont cząstkowy dróg o nawierzchni bitumicznej na terenie gminy Kamień Pomorski”","description":"Przedmiotem zamówienia jest remont cząstkowy nawierzchni bitumicznych ulic powiatowych na terenie miasta Kamień Pomorski i ulic gminnych na terenie gminy Kamień Pomorski, wykonywany jako uzupełnienie ubytków w jezdni mieszanką mineralno – asfaltową na gorąco, awaryjny remont nawierzchni z elementów drobnowymiarowych takich jak: betonowe i kamienne płyty lub kostki oraz regulacja pionowa urządzeń podziemnych.","awarded_value_eur":26.96,"awarded":[{"suppliers":[{"id":20138,"name":"Zdzisła Książek ZUH Roboty drogowe, ziemne i ogólnobudowlane"}]}]},{"id":529862,"date":"2021-04-01","title":"Wykonanie podwójnych powierzchniowych utrwaleń emulsją asfaltową i grysami wraz ze ścinką poboczy na drogach: 1542N Ruszkowo-Sławkowo, 1294N Cibórz-Jabłonowo o łącznej długości 6,2 km","description":"1. Przedmiotem zamówienia jest: „Wykonanie podwójnych powierzchniowych utrwaleń emulsją asfaltową i grysami wraz ze ścinką poboczy na drogach: 1542N Ruszkowo-Sławkowo, 1294N Cibórz-Jabłonowo o łącznej długości 6,2 km” .2. Zakres przedmiotu zamówienia obejmuje - CPV - 45233142-6 - Roboty w zakresie naprawy dróg:• Ścinka poboczy. Grubość ścinki średnio 10cm z wywozem urobku na odległość do 5km.• Mechaniczne oczyszczenie istniejącej nawierzchni drogowej,• Powierzchniowe utrwalenie nawierzchni emuls","awarded_value_eur":80137.47,"awarded":[{"suppliers":[{"id":11138,"name":"Przedsiębiorstwo Handlowo – Usługowe „MAR-DAR” Marian Tompalski"}]}]},{"id":529837,"date":"2021-04-01","title":"Organizacja i przeprowadzenie szkoleń dla pracowników Sieci PIFE","description":"Organizacja i przeprowadzenie szkolenia online „Nowelizacja Prawa Zamówień Publicznych” dla maksymalnie 13 osób (w podziale na dwie grupy szkoleniowe), pracowników Sieci Punktów Informacyjnych Funduszy Europejskich.","awarded_value_eur":1558.59,"awarded":[{"suppliers":[{"id":20401,"name":"Brzeziński i Wspólnicy Spółka Komandytowa"}]}]},{"id":529805,"date":"2021-04-01","title":"Zakup (dostawa) produktu leczniczego - Enoxaparinum natricum","description":"Enoxaparinum natricum","awarded_value_eur":134686.86,"awarded":[{"suppliers":[{"id":16,"name":"Profarm PS Sp. z o. o."}]}]},{"id":529794,"date":"2021-04-01","title":"Remont budynku Izby Regionalnej w Jankach","description":"Przedmiotem zamówienia jest remont budynku Izby Regionalnej w Jankach. Zamówienie obejmuje głównie:- wymianę pokrycia z blachy płaskiej i eternitu;- wzmocnienie konstrukcji i wymianę uszkodzonych elementów drewnianych;- wymianę obróbek blacharskich i rynien;- wymianę okna i drzwi;- uzupełnienie ubytków w tynkach i schodach;- malowanie ścian i schodów;- wykonanie instalacji odgromowej. Szczegółowy opis przedmiotu zamówienia zawiera dokumentacja projektowa - zał. nr 4 swz i specyfikacja techniczna","awarded_value_eur":13148.96,"awarded":[{"suppliers":[{"id":21279,"name":"EKO-BUDOWA Leokadia Rudawska"}]}]},{"id":529742,"date":"2021-03-28","title":"„REMONT DRÓG GMINNYCH W MIEJSCOWOŚCI BACHÓW, BABICE, SKOPÓW, RUSZELCZYCE, KRZYWCZA, WOLA KRZYWIECKA I RECZPOL”","description":"Przedmiotem niniejszego zamówienia jest: REMONT DRÓG GMINNYCH W MIEJSCOWOŚCI BACHÓW, BABICE, SKOPÓW, RUSZELCZYCE, KRZYWCZA, WOLA KRZYWIECKA I RECZPOL w tym: Remont drogi nr 2592 w Bachowie, Remont drogi nr 461 w Woli Krzywieckiej, Remont Drogi nr 874,7, 873,2, 874,10, 903,4 w Skopowie, Remont Drogi nr 89 w Ruszelczycach, Remont Drogi nr 72 i nr 10 w Reczpolu, Remont Drogi nr 497 w Krzywczy, Remont Drogi nr 636 w Babicach.Szczegółowy zakres zamówienia został określony w załączniku nr 8 do SWZ. Po","awarded_value_eur":70053.76,"awarded":[{"suppliers":[{"id":2504,"name":"Bieżące Utrzymanie Dróg Mariusz Ślimak"}]}]},{"id":529713,"date":"2021-04-01","title":"„Kompleksowe koszenie terenów zieleni i poboczy dróg wewnętrznych na terenie Parku Śląskiego wraz z wygrabieniem i wywozem pokosu w 2021 roku”","description":"Przedmiotem zamówienia są usługi w zakresie kompleksowego koszenia terenów zieleni i poboczy dróg wewnętrznych na terenie Parku Śląskiego wraz z wygrabieniem i wywozem pokosu w 2021 roku. Powierzchnia koszenia – trawników przewidziana w ciągu trwania umowy szacowana jest na 1 750 000 m2. Szczegółowy opis przedmiotu zamówienia (OPZ) stanowi Załącznik nr 3 do SWZ. Dodatkowe warunki realizacji zamówienia określa wzór umowy stanowiący Załącznik nr 2 do SWZ.","awarded_value_eur":66270.74,"awarded":[{"suppliers":[{"id":2862,"name":"BIO-EKOS Group sp. z o.o. sp. komandytowa"},{"id":9936,"name":"BIO-EKOS sp. z o.o. sp. komandytowa"}]}]},{"id":529708,"date":"2021-04-01","title":"Trzykrotne koszenie poboczy, rowów i przeciwskarp dróg gminnych i powiatowych na terenie Miasta i Gminy Kąty Wrocławskie przy użyciu sprzętu mechanicznego","description":"1. Przedmiotem zamówienia jest usługa polegająca na trzykrotnym koszeniu poboczy, rowów i przeciwskarp dróg gminnych i powiatowych na terenie Miasta i Gminy Kąty Wrocławskie przy użyciu sprzętu mechanicznego na łącznej powierzchni (przy jednym koszeniu) ok. 956 000m22. Zakres prac obejmuje w szczególności:a) koszenie poboczy i rowów (wraz z przeciwskarpą) przy drogach gminnych i powiatowych, wymienionych w załączniku nr 1 do umowy. Koszenie należy wykonać w granicach pasa drogowego,b) oczyszczen","awarded_value_eur":47114.68,"awarded":[{"suppliers":[{"id":20241,"name":"ORFIX Zakład Usługowy Bartosz Orfin"}]}]},{"id":529665,"date":"2021-03-23","title":"Świadczenie usług ochrony osób i mienia w obiektach Zamawiającego we Wrocławiu przy ul. Stabłowickiej 147","description":"Przedmiotem zamówienia jest świadczenie usług ochrony osób i mienia w obiektach Zamawiającego we Wrocławiu przy ul. Stabłowickiej 147. Szczegółowy opis przedmiotu zamówienia wraz z wymaganiami Zamawiającego względem przedmiotu zamówienia zostały określone w załączniku nr 2 do SWZ - Opis przedmiotu zamówienia oraz w załączniku nr 3 do SWZ - wzór umowy.","awarded_value_eur":444196.07,"awarded":[{"suppliers":[{"id":2495,"name":"ABC-Service Sp. z o. o."},{"id":19285,"name":"ABC-Service R. Brząkała, R. Gawron, M. Nazaruk Sp. j."}]}]},{"id":529589,"date":"2021-04-01","title":"Zadanie 2: Pełnienie funkcji inspektora nadzoru inwestorskiego nad budową chodnika w ciągu drogi powiatowej nr 2203W Wielgolas Brzeziński-Desno-Chobot-Kąty Goździejewskie Drugie-(gr.powiatu)","description":"1. Przedmiotem zamówienia jest: Zadanie 2: Pełnienie funkcji inspektora nadzoru inwestorskiego nad budową chodnika w ciągu drogi powiatowej nr 2203W Wielgolas Brzeziński-Desno-Chobot-Kąty Goździejewskie Drugie-(gr.powiatu) na odcinku od km 3\u002B020 do km 3\u002B352 wraz z odwodnieniem - etap III.Zakres robót nad którymi będzie pełniony nadzór inwestorski obejmuje m.in.: roboty rozbiórkowe usunięcie zadrzewień roboty ziemne wykonanie chodnika i zjazdów, wykonanie podbudowy pod chodnikiem i zjazdami,","awarded_value_eur":569.79,"awarded":[{"suppliers":[{"id":21213,"name":"Krzysztof Popławski"}]}]},{"id":529499,"date":"2021-04-01","title":"Wymiana stolarki okiennej w komunalnych lokalach mieszkalnych Miasta Inowrocławia","description":"1. Przedmiotem zamówienia jest wymiana stolarki okiennej - 78 szt - w komunalnych lokalach mieszkalnych Miasta Inowrocławia. Wykaz stolarki okiennej do wymiany określa zał. nr 2a do specyfikacji warunków zamówienia.2. Zakres robót obejmuje:1) demontaż stolarki okiennej drewnianej przeznaczonej do wymiany i jej utylizacja, 2) montaż nowych okien PCV z profili min. 5-komorowych, z szybą o współczynniku przenikalności min. k=1,0, w kolorze białym;3) montaż w każdym oknie nawiewnika o przepływie pow","awarded_value_eur":40567.39,"awarded":[{"suppliers":[{"id":20185,"name":"REMAR Sławomir Markier"}]}]},{"id":529490,"date":"2021-04-01","title":"Wykonanie remontu cząstkowego oraz naprawy przełomów dróg gminnych i wewn. w gminie Brzostek - według wskazania w roku 2021","description":"Przedmiotem zamówienia jest:1) Wykonanie remontu cząstkowego nawierzchni bitumicznych masą mineralno-asfaltową z otaczarki wg wskazań (na gorąco) bez wycinania krawędzi - według wskazania, polegający na: uzupełnieniu ręcznym ubytków w nawierzchni o grubość warstwy ścieralnej, wyrównawczej jak i podbudowy tj. wypełnienie ubytku warstw asfaltowych mieszanką mineralną - asfaltową z otaczarki o średniej grubości 7cm po uprzednim oczyszczeniu ubytku i skropieniu, oraz w miejscach ubytku nawierzchni a","awarded_value_eur":74397.26,"awarded":[{"suppliers":[{"id":19194,"name":"Firma Handlowo-Usługowa Grzegorz Ligęzka"}]}]},{"id":529487,"date":"2021-04-01","title":"Przebudowa i remont dróg gminnych i wewnętrznych na terenie Gminy Sobków w roku 2021 r.","description":"Przedmiot zamówienia składa się z niżej wymienionych zadań: 1 Przebudowa drogi wewnętrznej o nr. ew. 29 od km 0\u002B000 do km 0\u002B115 w m. Niziny,2 Przebudowa drogi wewnętrznej o nr. ew. 254 od km 0\u002B078 do km 0\u002B268 w m. Jawór,3 Przebudowa drogi wewnętrznej o nr. ew. 25/3 od km 0\u002B000 do km 0\u002B080 w m. Wierzbica, 4 Przebudowa drogi wewnętrznej o nr. ew. 118 od km 0\u002B100 do km 0\u002B200 w m. Żerniki, 5 Przebudowa drogi wewnętrznej o nr. ew. 61 od km 0\u002B100 do km 0\u002B240 w m. Żerniki, 6 Przebudowa drogi wewnętrzne","awarded_value_eur":125158.58,"awarded":[{"suppliers":[{"id":19388,"name":"Zakład Robót Drogowych \u0022DUKT\u0022"}]}]},{"id":529409,"date":"2021-03-23","title":"Kompleksowa organizacja wydarzeń organizowanych w ramach budżetu obywatelskiego, z podziałem na zadania (7 zadań)","description":"Zadanie 1. Kulturalny Zamysłów 2021 – integracja mieszkańców poprzez sport i kulturę. Wydarzenie I Typ wydarzenia: impreza plenerowa o charakterze kulturalnym. Termin wydarzenia: jeden dzień weekendu (sobota lub niedziela) w okresie od września 2021 r. do listopada 2021 r. Brak wskazania jednoznacznego terminu wynika z obecnej sytuacji wprowadzenia stanu epidemii, który zakazuje zgromadzeń. Wykonawca zostanie poinformowany o dokładnym terminie realizacji tego wydarzenia (miesiąc, dzień, godzina)","awarded_value_eur":43800.27,"awarded":[{"suppliers":[{"id":20808,"name":"BMT s.c. Justyna Sobel, Adam Michalczyk"}]}]},{"id":529316,"date":"2021-04-01","title":"Utworzenie przedszkola i żłobka poprzez rozbudowę Zespołu Szkół w Damnicy","description":"Przedmiotem zamówienia jest wykonanie rozbudowy i przebudowy budynku Zespołu Szkół w Damnicy na cele przedszkola i żłobka.","awarded_value_eur":854682.12,"awarded":[{"suppliers":[{"id":16642,"name":"CHADACZ ARTUR-FLOOR"}]}]},{"id":529019,"date":"2021-03-31","title":"Odtworzenie nawierzchni drogowych bitumicznych na terenie Gminy Ostrowite","description":"Część I : Modernizacja drogi gminnej polegającej na remoncie nawierzchni jezdni G1001P w m. Kania dz. 175 - mechaniczne oczyszczanie i skropienie istniejącej nawierzchni emulsją w ilości 1680 m2; - wykonanie warstwy ścieralnej nawierzchni z asfaltu przy grubości warstwy po zagęszczeniu 4 cm ilość 1680 m22. Szczegółowy opis przedmiotu zamówienia znajduje się w dokumentacji projektowej stanowiącej integralną część SWZ ( załącznik nr 10, 11 i 12 do SWZ.), w tym: • Przedmiar robót, opis techniczny, ","awarded_value_eur":74450.20,"awarded":[{"suppliers":[{"id":20061,"name":"Firma Budowlano-Usługowa \u0022EKO-BUD\u0022 s.c."}]},{"suppliers":[{"id":20061,"name":"Firma Budowlano-Usługowa \u0022EKO-BUD\u0022 s.c."},{"id":21196,"name":"Firma Budowlano-Usługow \u0022EKO-BUD\u0022s.c."}]}]},{"id":529014,"date":"2021-03-31","title":"Budowa kanalizacji deszczowej na ulicy Leszczyńskiej w Gnieźnie","description":"1. Przedmiotem zamówienia jest budowa kanalizacji deszczowej na ulicy Leszczyńskiej w Gnieźnie.2. Szczegółowy opis przedmiotu zamówienia znajduje się w załączniku nr 9 do SWZ. 3. Zamawiający dopuszcza możliwość przedstawienia w ofertach przedmiotu zamówienia o parametrach równoważnych lub lepszych, nie gorszych niż proponowane w SWZ. Warunki zawarte w załączniku nr 9 (dokumentacja projektowa) określają minimalne wymagania Zamawiającego, co do funkcji, które winny spełniać poszczególne pozycje as","awarded_value_eur":43352.55,"awarded":[{"suppliers":[{"id":7424,"name":"Zakład Wielobranżowy TRANS-BRUK Marek Begier"}]}]},{"id":528995,"date":"2021-03-31","title":"„Roboty związane z utrzymaniem i konserwacją rowów na terenie Miasta Imielin w 2021 roku.\u0022","description":"Zadanie obejmuje prace związane z utrzymaniem i konserwacją rowów na terenie Miasta Imielin w 2021 roku. Przedmiot zamówienia będzie realizowany w dwóch etapach: wiosennym i jesiennym. Każdy etap obejmuje utrzymanie 43 000 mb rowów komunalnych jednorazowo. W okresie wiosennym przewiduje się wykoszenie 21 000 mb rowów, odwóz urobku na odległość do 10 km w ilości około 100 m3,odmulenie przepustu rurowego o średnicy fi 400 mm z rozplantowaniem urobku na miejscu w ilości 300 mb, odmulenie przepustu ","awarded_value_eur":54817.78,"awarded":[{"suppliers":[{"id":19124,"name":"Firma Berylbola Borkiewicz Wioleta"}]}]},{"id":528909,"date":"2021-03-31","title":"Przebudowa odcinka ul. Aroniowej wraz z wykonaniem utwardzenia placu do zawracania autobusów","description":"1. Przedmiotem zamówienia jest przebudowa odcinka ul. Aroniowej wraz z wykonaniem utwardzenia placu do zawracania autobusów.Inwestycja obejmuje budowę następujących elementów infrastruktury drogowej:- Budowę zjazdu publicznego z drogi powiatowej, który to umożliwi połączenie drogi powiatowej z zatoką parkingową (placem do zawracania) dla samochodów komunikacji zbiorowej (MZK Żywiec), plac będzie obsługiwał tylko i wyłącznie samochody komunikacji MZK w Żywcu;- Utwardzenie terenu działki nr 201 st","awarded_value_eur":33356.77,"awarded":[{"suppliers":[{"id":19500,"name":"Przedsiębiorstwo Robót Budowlanych DROBUD Sp. z o.o."}]}]},{"id":528894,"date":"2021-03-31","title":"Budowa dróg gminnych w Nochowie - etap III - ul. Pogodna","description":"Przedmiotem zadania jest wykonanie przebudowy nawierzchni dróg i chodników na osiedlu mieszkaniowym w Nochowie w celu usprawnienia połączenia i skomunikowania wewnątrz osiedlowego - ulice Wiosenna, Pogodna, Słoneczna, Zimowa i Letnia. Realizacja powyższych założeń przyjętych w projekcie poprawi bezpieczeństwo ruchu pieszego, komfort, estetykę oraz zmniejszy negatywne oddziaływanie drogi na środowisko. W ramach przebudowy dróg gminnych przewiduje się wykonanie następujących robót podstawowych: zm","awarded_value_eur":84902.89,"awarded":[{"suppliers":[{"id":19063,"name":"Firma Produkyjno Handlowo Usługowa \u0022INWEST-BRUK\u0022 Paweł Tomczyk"}]}]},{"id":528844,"date":"2021-03-31","title":"Wykonanie projektów zamiennych wraz z wybudowaniem ulicy Azaliowej w miejscowościach Cegielnia i Ciemne oraz ulicy Lipowej w miejscowości Cegielnia","description":"Przedmiotem zamówienia jest wykonanie dokumentacji projektowej (w zależności od wymagań projektów zamiennych lub nowych projektów dla planowanych zmian w infrastrukturze drogowej) wraz z wybudowaniem ulicy Azaliowej w msc. Cegielnia i Ciemne i ulicy Lipowej w msc. Cegielnia w ramach projektu pn.: „Budowa ulicy Azaliowej i Lipowej w msc. Cegielnia oraz Ciemne, Gmina Radzymin”","awarded_value_eur":825096.97,"awarded":[{"suppliers":[{"id":19158,"name":"GÓR-BUD Grzegorz Górski"}]}]},{"id":528731,"date":"2021-03-31","title":"Naprawy cząstkowe i awaryjne jezdni i chodników o nawierzchni betonowej","description":"Przedmiotem zamówienia jest remont nawierzchni betonowych jezdni i chodników na terenie miasta Żyrardowa. Szczegółowy zakres zamówienia określa Opis Przedmiotu Zamówienia, zwany dalej OPZ i Specyfikacja Techniczna Wykonania i Odbioru Robót Budowlanych.","awarded_value_eur":87432.31,"awarded":[{"suppliers":[{"id":17745,"name":"ELD MAR Roboty Drogowe Elżbieta Trelińska"}]}]},{"id":528727,"date":"2021-03-31","title":"Remont budynku świetlicy wiejskiej w Laskowicach, gm. Prabuty","description":"1. Przedmiotem zamówienia jest wykonanie robót budowlanych w ramach realizacji zadania pn.: „Remont budynku świetlicy wiejskiej w Laskowicach, gm. Prabuty”.2. Zakres robót budowlanych przewidzianych do realizacji obejmuje, w szczególności:1) oczyszczenie, osuszenie ścian fundamentowych,2) uzupełnienie ubytków i podtynkowanie (rapówka),3) wykonanie pogłębienia fundamentów w miejscu pęknięcia muru i betonem zbrojonym z dodatkiem pęczniejącym na odcinku 1,5m,4) wykonanie termoizolacji ścian fundame","awarded_value_eur":69849.44,"awarded":[{"suppliers":[{"id":19174,"name":"REMBUD Krzysztof Paziewski"}]}]},{"id":528613,"date":"2021-03-31","title":"Termomodernizacja budynku Urzędu Miejskiego w Krzanowicach","description":"Przedmiotem zamówienia jest termomodernizacja budynku Urzędu Miejskiego w Krzanowicach mieszczącego się przy ul. Morawskiej 5. Na przedmiot zamówienia, składa się w szczególności zakres rzeczowy obejmujący między innymi: 1) roboty rozbiórkowe na dachu, 2) docieplenie ścian zewnętrznych budynku, 3) ocieplenie stropodachu, 4) ocieplenie ścian fundamentowych, 5) wymiana stolarki okiennej i drzwiowej zewnętrznej, 6) remont schodów. 7) wyburzenie murków i likwidacja zejścia,8) usunięcie ziemi, gruzu ","awarded_value_eur":180600.91,"awarded":[{"suppliers":[{"id":19431,"name":"DAN POL BUDOWNICTWO SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA"}]}]},{"id":528178,"date":"2021-03-30","title":"Rewitalizacja budynku i przestrzeni publicznej w miejscowości Pietkowo","description":"Przedmiotem zamówienia są roboty budowlane związane z realizacją projektu pn. Rewitalizacja budynku i przestrzeni publicznej w miejscowości Pietkowo . Zamówienie obejmuje:- roboty przygotowawcze, ziemne, porządkowe;- konstrukcję podbudowy dojść i komunikacji; - utwardzenie dojść i dojazdów;- roboty naprawcze przy budynku;- obiekty małej architektury;Szczegółowy opis robót budowlanych zawiera załącznik nr 1 do SWZ.Roboty budowlane muszą być wykonane zgodnie z:a. dokumentacją projektową, b. Szczeg","awarded_value_eur":78709.65,"awarded":[{"suppliers":[{"id":19070,"name":"DOMAR, Dawid Zarzecki"}]}]},{"id":528103,"date":"2021-03-30","title":"Przebudowa drogi gminnej nr 100913F - ul. Robotniczej w Gozdnicy","description":"Przedmiotem zamówienia jest „Przebudowa drogi gminnej nr 100913F ul. Robotniczej w Gozdnicy”.Nazwy i kody zamówienia według Wspólnego Słownika Zamówień CPV): 45233220-7 – roboty w zakresie nawierzchni dróg 45111200-0 – roboty w zakresie przygotowania terenu pod budowę i roboty ziemne 45233290-8 – instalowanie znaków drogowychW ramach zamówienia wykonane zostaną następujące rodzaje robót: - roboty budowlane zgodnie z dokumentacją techniczną stanowiącą załącznik nr 8 do SWZ- roboty pomocnicze, prz","awarded_value_eur":105437.23,"awarded":[{"suppliers":[{"id":3498,"name":"Przedsiębiorstwo Robót Drogowych Sp. z o.o."},{"id":19708,"name":"Eltor Sp. z o.o. Sp. komandytowa"}]}]},{"id":528074,"date":"2021-03-30","title":"Budowa placu zabaw przy ul. Topolowej w rejonie ul. Wiklinowej w Żołędowie","description":"Przedmiotem zamówienia jest budowa placu zabaw przy ul. Topolowej w rejonie ul. Wiklinowej w Żołędowie.Przedmiotowa inwestycja zakłada:- wyposażenie placu zabaw w zestawy zabawowo-sprawnościowe dla dzieci w różnym przedziale wiekowym,- wykonanie nawierzchni bezpiecznej piaskowej pod urządzeniami zabawowymi z zachowaniem stref bezpieczeństwa,- wyposażenie placu zabaw w elementy siłowni zewnętrznej,- montaż tablicy regulaminowej,- wykonanie małej architektury,- wykonanie stojaków na rowery,- wykon","awarded_value_eur":44245.34,"awarded":[{"suppliers":[{"id":17774,"name":"PPHU TOSIA Karol Zyśk"}]}]},{"id":527995,"date":"2021-03-30","title":"Bieżąca konserwacja nawierzchni bitumicznych emulsją asfaltową i suchymi grysami bazaltowymi dróg gminnych i wewnętrznych na terenie Gminy Bochnia","description":"Przedmiotem zamówienia jest bieżąca konserwacja nawierzchni bitumicznych emulsją asfaltową i suchymi grysami bazaltowymi dróg gminnych i wewnętrznych wykonywana na terenie Gminy Bochnia. Planowana ilość emulsji do wbudowania - max 28 ton. Minimalna ilość emulsji jaka zostanie wbudowana wynosi 23,8 tony.Wynagrodzenie wykonawcy za roboty wykonane i potwierdzone w terenie nie może przekroczyć kwoty, która wynika z wbudowania 28 ton emulsji. Wykonawca zobowiązany jest do przedłożenia każdorazowo dok","awarded_value_eur":32439.16,"awarded":[{"suppliers":[{"id":16224,"name":"Krzysztof Janik Przedsiębiorstwo Produkcyjno Handlowo Usługowe „Link”, Zakład Projektowania I Wykonawstwa Robót Drogowych"}]}]},{"id":527959,"date":"2021-03-30","title":"Dostarczenie 2021 sztuk gęsi Białej Kołudzkiej wraz z ubojem, pakowaniem i transportem","description":"dostarczenie 2021 sztuk gęsi Białej Kołudzkiej wraz z ubojem, pakowaniem i transportem, szczegółowo opisany w SOPZ oraz wzorze umowy, stanowiącymi załączniki do SWZ","awarded_value_eur":47117.09,"awarded":[{"suppliers":[{"id":21266,"name":"Instytut Zootechniki Państwowy Instytut Badawczy Zakład Doświadczalny Kołuda Wielka"}]}]},{"id":519199,"date":"2021-03-30","title":"Usługi transportu sanitarnego pacjentów dializowanych dla Uniwersyteckiego Szpitala Klinicznego im. Wojskowej Akademii Medycznej – Centralny Szpital Weteranów w Łodzi","description":"1. Przedmiotem zamówienia niniejszego postępowania są: usługi transportu pacjentów dializowanych zwane dalej usługami, spełniające parametry graniczne sprecyzowane w załączniku „Obowiązki Wykonawcy” stanowiącym załącznik nr 1a do Formularza Oferty, zgodnie z ilościami określonymi w Formularzu cenowym stanowiącym załącznik nr 2 do SWZ.","awarded_value_eur":66022.06,"awarded":[{"suppliers":[{"id":19924,"name":"DIALIZ-TRANSPLANT Specjalistyczny Przewóz Medyczny Henryk Bednarek"}]}]},{"id":519174,"date":"2021-03-30","title":"Przebudowa terenu zewnętrznego wraz z wejściami ewakuacyjnymi z budynku Oddziału Opieki Paliatywnej przy ul. Grodzkiej","description":"Przedmiotem zamówienia jest robota budowlana polegająca na wykonaniu robót budowlanych, instalacyjnych, ziemnych i drogowych związanych z przebudową terenu zewnętrznego w tym: budowa lub przebudowa placów, placu ppoż., dróg, dojść ppoż., chodników, parkingów i ukształtowania terenu, zagospodarowanie terenów zielonych, odprowadzenie wód opadowych, oświetlenie terenu, montaż szlabanu drogowego, wymiana przyłącza tlenu medycznego i remont przyłącza kanalizacji sanitarnej a także wykonanie robót bud","awarded_value_eur":321294.73,"awarded":[{"suppliers":[{"id":19747,"name":"PREDOM-KLIMATECH Beata Durał"}]}]},{"id":519159,"date":"2021-03-30","title":"Remont pomieszczeń w budynku głównym szkoły oraz remont instalacji odgromowej na budynku szklarni Zespołu Szkół Centrum Kształcenia Rolniczego im. Stanisława Szumca w Bielsku - Białej","description":"Remont pomieszczenia archiwum wraz z remontem podłóg w pomieszczeniach gospodarczych i remontem garażu mieszczących się w budynku głównym Zespołu Szkół Centrum Kształcenia Rolniczego im. Stanisława Szumca w Bielsku-Białej;","awarded_value_eur":12786.12,"awarded":[{"suppliers":[{"id":3705,"name":"ASPAR Sp. z o.o."}]},{"suppliers":[{"id":21953,"name":"AKCES BK Sp. z o.o."}]}]},{"id":519123,"date":"2021-03-15","title":"Budowa budynku wielofunkcyjnego w miejscowości Obidza","description":"1. Przedmiotem zamówienia jest wykonanie robót budowlanych związanych z budową budynku wielofunkcyjnego w miejscowości Obidza. Zakres robót obejmuje wykonanie robót ogólnobudowlanych, wykończeniowych; instalacji wod. – kan c.o, wentylacji , kotłowni; wykonanie kanalizacji zewnętrznej (kanalizacja deszczowa, przyłącz wodociągowy, przyłącz kanalizacyjny); wykonanie instalacji elektrycznych; na zasadach określonych w SWZ.Zadanie realizowane z udziałem środków Europejskiego Funduszu Rolnego na Rzecz","awarded_value_eur":545576.47,"awarded":[{"suppliers":[{"id":20387,"name":"Firma LEGBUD Mieczysław Legutko"}]}]},{"id":519046,"date":"2021-03-30","title":"Przebudowa Skateparku przy ul. Piaskowej w Policach.","description":"Zakres rzeczowy robót budowlanych obejmuje:a) przygotowanie terenu pod wykonanie projektowanych nawierzchni,b) wytyczenie projektowanego skateparku,c) roboty ziemne – wyprofilowanie podłoża pod projektowane nawierzchnie,d) wykonanie przyłączy instalacji kanalizacji deszczowej,e) wykonanie warstw podbudowy,f) wykonanie płyty żelbetowej oraz elementów „przeszkód” betonowych wraz z ich wykończeniem i przystosowaniem do jazdy na deskorolkach, rolkach i rowerach typu bmx,g) humusowanie i obsianie tra","awarded_value_eur":192730.82,"awarded":[{"suppliers":[{"id":21571,"name":"ALTRAMPS Tomasz Brzozowski"}]}]},{"id":519005,"date":"2021-03-16","title":"Budowa ul. Rzeckiego w Jaworze","description":"1. Przedmiot zamówienia obejmuje wykonanie w formule zaprojektuj i wybuduj zadania inwestycyjnego pn. „Budowa ul. Rzeckiego w Jaworze” na odcinku około 170 mb. Wykonanie kompletnej dokumentacji projektowej zgodnie z Programem funkcjonalno-użytkowym i opisem przedmiotu zamówienia oraz uzyskanie niezbędnych decyzji, uzgodnień, opinii i pozwoleń wraz z wykonaniem robót budowlanych w pełnym zakresie. 2. Zakres zamówienia obejmuje w szczególności:1) Opracowanie dokumentacji projektowej oraz uzyskanie","awarded_value_eur":123053.78,"awarded":[{"suppliers":[{"id":19939,"name":"\u0022INWESTYCJE\u0022 Sp. z o. o."}]}]},{"id":518855,"date":"2021-03-29","title":"Wykonanie i odnowienie oznakowania poziomego dróg w granicach administracyjnych miasta Tarnowa w 2021 roku.","description":"1. Przedmiotem zamówienia są roboty budowlane związane z wykonaniem i odnowieniem oznakowania poziomego dróg w granicach administracyjnych miasta Tarnowa, polegające na:1) wykonaniu i odnowieniu oznakowania cienkowarstwowego farbą rozpuszczalnikową,2) wykonaniu i odnowieniu oznakowania grubowarstwowego masą termoplastyczną lub chemoutwardzalną,3) usuwaniu oznakowania poziomego metodą chemiczną i mechaniczną,4) wykonaniu i odnowieniu oznakowania materiałami prefabrykowanymi do oznakowania poziome","awarded_value_eur":49791.22,"awarded":[{"suppliers":[{"id":15584,"name":"Przedsiębiorstwo Drogowe EFEKTAR Sp. z o.o. - Sp. k."}]}]},{"id":518724,"date":"2021-03-22","title":"Organizacja wydarzeń w wariancie hybrydowym w siedzibie MFiPR w zakresie sprawnej realizacji polityki spójności.","description":"Przedmiot zamówienia obejmuje usługi przygotowania i organizacji wydarzeń w wariancie hybrydowym w siedzibie MFiPR w zakresie sprawnej realizacji polityki spójności (w szczególności: komitetów, podkomitetów, konferencji, spotkań, grup roboczych). Zamawiający będzie informował Wykonawcę o zapotrzebowaniu na konkretne usługi, wymienione w SOPZ i wycenione w ofercie wykonawcy. W SOPZ przedstawiono elementy, z których Zamawiający może, ale nie musi korzystać w trakcie trwania Umowy.","awarded_value_eur":8614.65,"awarded":[{"suppliers":[{"id":19634,"name":"MAGDALENA SAMULAK-BANASZCZYK VMORIS AGENCY - STREFA EFEKTYWNEGO MARKETINGU"}]}]},{"id":518659,"date":"2021-03-29","title":"Remont pustostanów lokali mieszkalnych (7 pustostanów – 7 części)","description":"Przedmiot zamówienia obejmuje remont lokali mieszkalnych (pustostany) – Część I – remont lokalu mieszkalnego przy ul. Bródnowskiej 2 m 8 w Warszawie w zakresie robót ogólnobudowlanych, sanitarnych i elektrycznych. Szczegółowy zakres robót został określony w załącznikach stanowiących integralną część swz tj. przedmiarach robót dla poszczególnych lokali, szkicach lokali dla poszczególnych lokali, specyfikacji technicznej wykonania i odbioru robót budowlanych, projekcie umowy i swz.","awarded_value_eur":43179.52,"awarded":[{"suppliers":[{"id":13293,"name":"PROMET Tadeusz Styś"}]},{"suppliers":[{"id":13296,"name":"Przedsiębiorstwo Budowlane Paweł Królikowski"}]},{"suppliers":[{"id":13298,"name":"REMAR Jolanta Mielcarz"}]},{"suppliers":[{"id":13293,"name":"PROMET Tadeusz Styś"}]},{"suppliers":[{"id":13296,"name":"Przedsiębiorstwo Budowlane Paweł Królikowski"}]},{"suppliers":[{"id":13298,"name":"REMAR Jolanta Mielcarz"}]},{"suppliers":[{"id":15561,"name":"P.P.H.U. COMPO Janusz Krzysztof Soin"}]}]},{"id":518579,"date":"2021-03-29","title":"„Robota budowlana - remont bramy wjazdowej na teren kompleksu wojskowego (WBE Kielce) wraz z wykonaniem poręczy przy budynku nr 51 w Kielcach”","description":"Przedmiotem zamówienia jest wykonanie remontu bramy wjazdowej na Wojskowego Biura Emerytalnego w Kielcach wraz z wykonaniem poręczy przy budynku nr 51 w Kielcach. Szczegółowy zakres robót objętych niniejszym zamówieniem wskazany został w Specyfikacji Wykonania i Odbioru Robót Remontowych oraz przedmiarze robót, stanowiącymi załączniki do SWZ.","awarded_value_eur":4380.59,"awarded":[{"suppliers":[{"id":19644,"name":"Przedsiębiorstwo Budowlane Praktiw Paweł Ramiączek"}]}]},{"id":518252,"date":"2021-01-22","title":"Zaprojektowanie i wyposażenie (dostawa) pomieszczeń biurowych i konferencyjnych w meble","description":null,"awarded_value_eur":50962.70,"awarded":[{"suppliers":[{"id":19635,"name":"ACO DESIGN ALEKSANDRA ŁOZIAK"}]}]},{"id":514310,"date":"2021-02-24","title":"Zakup i dostawę sprzętu, obuwia i ubioru sportowego na potrzeby jednostek będących na zaopatrzeniu Jednostki Wojskowej Nr 6021.","description":"Szczegółowy opis przedmiotu zamówienia określają: załączniki nr 1.1. - 1.6. nr 7 do SWZ tj.: Specyfikacje asortymentowo - cenowe oraz Projektowane postanowienia umowy.","awarded_value_eur":51139.78,"awarded":[{"suppliers":[{"id":19865,"name":"Biegosfera Sp. z o.o."}]},{"suppliers":[{"id":19972,"name":"SK – SPORT Sp. J. S.Gulina, K.Łuszcz"}]},{"suppliers":[{"id":19973,"name":"Prestige Sport Mieczkowska Aneta"}]}]},{"id":513175,"date":"2021-02-26","title":"Wykonanie usługi w zakresie pomiarów elektroenergetycznych w Kopalni Soli „Wieliczka”.","description":"Przedmiotem zamówienia jest świadczenie, przez Wykonawcę na rzecz Zamawiającego, usług polegających na wykonywaniu: 1) pomiarów elektroenergetycznych,2) wyznaczania trasy kabla elektrycznego oraz identyfikacji i lokalizacji miejsca uszkodzenia linii kablowej,Szczegółowy wykaz usług, miejsce świadczenia oraz ich maksymalne ilości zawiera poniższa tabela A oraz tabela B Tabela A. Lp. Nazwa usługi Miejsce świadczenia usługi Maksymalna ilość pomiarów1. Pomiar rezystancji izolacji uzwojeń silnika o n","awarded_value_eur":242315.74,"awarded":[{"suppliers":[{"id":20517,"name":"Lider konsorcjum: SALPOMIAR ANDRZEJ GABRYŚ,"},{"id":20518,"name":"Członek konsorcjum: Centrum Badań i Dozoru Górnictwa Podziemnego Sp. z o.o., Członek konsorcjum: OPA BYTOM Sp. z o.o.,"}]}]},{"id":512490,"date":"2021-03-03","title":"Usługa w zakresie wykonania projektów graficznych w ramach projektu SPIN – Małopolskie Centra Transferu Wiedzy wsparciem dla przedsiębiorców","description":"1. Przedmiotem zamówienia jest usługa w zakresie wykonania projektów graficznych w ramach projektu SPIN – Małopolskie Centra Transferu Wiedzy wsparciem dla przedsiębiorców;2. Warunki realizacji zamówienia zawarte są w projektowanych postanowieniach umowy w sprawie zamówienia publicznego, które zostaną wprowadzone do treści tej umowy – wzorze umowy i stanowią załącznik nr 1C do siwz (zwane są dalej wzorem umowy).3. Wykonawca będzie zobowiązany do przeniesienia na Zamawiającego majątkowych praw au","awarded_value_eur":4771.10,"awarded":[{"suppliers":[{"id":19098,"name":"Dźwignia Handlu Sp. z o.o."}]}]},{"id":511345,"date":"2021-03-08","title":"Termomodernizacja budynków mieszkalnych oraz instalacja odnawialnych źródeł energii, w ramach zadania pn. Ograniczenie zanieczyszczenia powietrza w Płońsku – etap II.","description":"Przedmiotem zamówienia jest wykonanie robót termomodernizacyjnych w 3 indywidualnych budynkach mieszkalnych (wskazanych przez Zamawiającego) na terenie Miasta Płońsk. Część 1. Termomodernizacja budynków mieszkalnych.Opis przedmiotu zamówienia zawiera dokumentacja projektowa oraz specyfikacje techniczne wykonania i odbioru robót budowlanych (STWiORB) stanowiące załączniki do SWZ.Załącznik nr 8 do SWZ stanowi szczegółowy opis robót termomodernizacyjnych w 3 lokalizacjach na terenie Miasta Płońsk.Z","awarded_value_eur":72578.09,"awarded":[{"suppliers":[{"id":20399,"name":"Niemczyk i Partnerzy Centrum Zdrowia Seniora Sp. z o.o. - Lider Konsorcjum"},{"id":20400,"name":"Robert Dobies Firma Usługowo- Handlowa KOMPLEX"}]},{"suppliers":[{"id":14276,"name":"Mirmex Mirosław Klimkowski"}]}]},{"id":510800,"date":"2021-03-05","title":"Przebudowa i remont sanitariatów w placówkach oświatowych w Częstochowie – 2 części.","description":"CZĘŚĆ 1 – Przebudowa i remont sanitariatów w budynku Szkoły Podstawowej Nr 24 im. Jana Marcina Szancera przy ul. Bronisława Hubermana 7 w Częstochowie.1. Zakres robót budowlanych:a) rozbiórki i demontaż drzwi, grzejników, urządzeń sanitarnych;b) zamurowania i skucie otworów drzwiowych;c) wykonanie ścianek działowych z płyt karton-gips i podwieszanych sufitów;d) ułożenie płytek ceramicznych na posadzkach i ścianach;e) montaż grzejników;f) wykonanie, montaż blatów;g) wymiana elementów białego mont","awarded_value_eur":266991.24,"awarded":[{"suppliers":[{"id":16522,"name":"Handel Usługi Budowlane Z. Sitkiewicz"}]},{"suppliers":[{"id":19298,"name":"Przedsiębiorstwo Produkcyjno-Handlowo-Usługowe MAL-PLAST s.c."}]}]},{"id":510344,"date":"2021-02-19","title":"„Dostawa wyposażenia do budynku Domu Praktyk Twórczych przy ul. Kopernika 1 w Kostrzynie nad Odrą w ramach projektu pn.: Miejsca pamięci Odry i Warty”","description":"Przedmiotem zamówienia jest dostawa wyposażenia do budynku Domu Praktyk Twórczych przy ul. Kopernika 1 w Kostrzynie nad Odrą w ramach projektu pn.: „Miejsca pamięci Odry i Warty”, dofinansowanego w ramach Programu Operacyjnego Współpracy INTERREG V A Brandenburgia – Polska 2014, wraz z montażem i instalacją, obejmującego następujące zadania częściowe: Zadanie 1 – Dostawa zabudów stolarskich i sprzętu AGD pod zabudowy Szczegółowy opis przedmiotu zamówienia dla Zadania 1 stanowi załączniki nr 1 do","awarded_value_eur":116890.96,"awarded":[{"suppliers":[{"id":2208,"name":"TRONUS POLSKA Sp. z o.o."}]},{"suppliers":[{"id":14018,"name":"w\u0026w design Katarzyna Kaczmarczyk"}]},{"suppliers":[{"id":19381,"name":"Zakład Usług Tartaczno-Stolarskich Robert Śliwiński"}]},{"suppliers":[{"id":19382,"name":"Z.U.H. ELKOT K.KOTKOWSKI"}]}]},{"id":510112,"date":"2021-03-10","title":"Dostawa technicznych środków materiałowych przeznaczonych do zabezpieczenia potrzeb obsługowo-naprawczych","description":"Zakup technicznych środków materiałowych do pojazdów marki JELCZ zgodnie z SWZ.","awarded_value_eur":60877.87,"awarded":[{"suppliers":[{"id":12577,"name":"Energomasz Sp. z o.o."}]},{"suppliers":[{"id":15547,"name":"CTC Sp. z o.o"}]},{"suppliers":[{"id":18964,"name":"FUHP OLMOT JERZY OLECH"}]},{"suppliers":[{"id":19318,"name":"PHU STARKOP Leszek Kucharski Spółka Jawna"}]},{"suppliers":[{"id":1670,"name":"INTER CARS S. A."}]},{"suppliers":[{"id":18961,"name":"MOTORPOL SŁAWOMIR FALKOWSKI"}]},{"suppliers":[{"id":19317,"name":"GRUPA MCC Sp. z o.o."}]}]},{"id":510075,"date":"2021-03-10","title":"Wykonanie termomodernizacji dwóch gminnych budynków mieszkalnych administrowanych przez ZGM","description":"Przedmiot zamówienia obejmuje wykonanie termomodernizacji budynku zlokalizowanego przy ul. Mieszka I 24 w Gorzowie Wlkp. obejmującej w szczególności wykonanie prac:• Termomodernizacyjnych, polegających na przygotowaniu starego podłoża wraz z gruntowaniem pod przyklejenie płyt styropianowych, ociepleniu ścian płytami styropianowymi, ociepleniu ościeży, wymianie okien piwnicznych, dwukrotnym malowaniu,• Docieplenia dachu, polegającego na rozbiórce papy, wymianie odeskowania, położeniu styropapy, w","awarded_value_eur":62336.70,"awarded":[{"suppliers":[{"id":20390,"name":"Zakład Ogólnobudowlany TADBUD Józef Żybura"}]},{"suppliers":[{"id":20389,"name":"Zakład Remontowo-Budowlany ZRB SOWBUD Henryk Sowiak"}]}]},{"id":510064,"date":"2021-03-10","title":"Bartoszyckie szkoły stawiają na kompetencje kluczowe!- zakup i dostawa sprzętu ICT","description":"Zamówienie dotyczy zakupu i dostawy sprzętu ICT do szkół prowadzonych przez Gminę Miejską Bartoszyce. W skład zamówienia zgodnie z rozdziałem 4 SWZ wchodzi: tablica interaktywna z głośnikami - 5 kpl., projektor - 5 szt., tablet graficzny do komputera - 25 szt., monitor interaktywny - 5 szt.","awarded_value_eur":19486.98,"awarded":[{"suppliers":[{"id":6961,"name":"Login IT Jacek Zimny"}]}]},{"id":510024,"date":"2021-03-10","title":"Remont lokalu mieszkalnego w budynku mieszkalnym wielorodzinnym przy ul. Cichej 2/7 administrowanego przez Miejski Zarząd Budynków Mieszkalnych w Tychach","description":"Przedmiotem zamówienia są roboty budowlane polegające na wykonaniu remontu lokalu mieszkalnego (wolnostanu) przy ul. Cichej 2/7, którymw imieniu Zamawiającego administruje Miejski Zarząd Budynków Mieszkalnychw Tychach, poprzez swoją jednostkę organizacyjną: ROM Nr Vz siedzibą w Tychach przy ul. Budowlanych 41.","awarded_value_eur":2843.10,"awarded":[{"suppliers":[{"id":19723,"name":"BUDEKS MAKS Kaczmarek Robert"}]}]},{"id":510009,"date":"2021-03-10","title":"Koszenie poboczy dróg i skarp rowów przydrożnych, usuwanie zadrzewień oraz obcinanie gałęzi drzew w pasie drogowym","description":"Przedmiotem zamówienia jest koszenie traw i porostów na poboczach dróg (640 000 mb) i skarp rowów przydrożnych 640 000 m2), wygrabywanie i wywóz skoszonej trawy (50 000 m2), usuwanie zadrzewień i zakrzaczeń (5 000 m2) oraz obcinanie gałęzi drzew w pasie drogowym. Szczegółowy opis przedmiotu zamówienia zawiera Specyfikacja Warunków Zamówienia.Na realizację zamówienia, Zamawiający zamierza przeznaczyć kwotę 260.000,00 zł","awarded_value_eur":26158.01,"awarded":[{"suppliers":[{"id":20811,"name":"ROLMIX Krzysztof Opyrchał"}]}]},{"id":509990,"date":"2021-03-10","title":"Wykonanie dokumentacji projektowo-kosztorysowej dla remontu konserwatorskiego, przebudowy i adaptacji budynku Willa „U Dziadka” w Otwocku na Centrum Architektury Drewnianej wraz z pełnieniem nadzoru","description":"1. Przedmiotem zamówienia jest wykonanie kompletnej dokumentacji projektowo-kosztorysowej dla remontu konserwatorskiego, przebudowy i adaptacji budynku Willa „U Dziadka” w Otwocku na Centrum Architektury Drewnianej wraz z uzyskaniem decyzji administracyjnych i pełnieniem nadzoru autorskiego. Dokumentacja projektowo – kosztorysowa musi spełniać wymagania niezbędne do uzyskania pozwolenia na budowę.2. W ramach zamówienia Wykonawca zobowiązany jest uzyskać w imieniu i na rzecz Zamawiającego (Inwest","awarded_value_eur":64692.86,"awarded":[{"suppliers":[{"id":2246,"name":"EMGIEprojekt Sp. z o.o."}]}]},{"id":509983,"date":"2021-02-26","title":"Przebudowa drogi powiatowej nr 1608N Wopławki-Czerniki","description":"Przedmiot zamówienia to przebudowa drogi powiatowej nr 1608N Wopławki-Czerniki. Obejmuje: 1) Usunięcie istniejącego zakrzaczenia pasa drogi, 2) Wykonanie robót ziemnych (korytowanie, nasypy, renowacja starych i wykonanie nowych rowów), 3) Wykonanie podbudowy drogi z kruszywa łamanego na istniejącej podbudowie z płyt drogowych i odcinkach na podbudowie kruszywowej, 4) Wykonanie warstwy wiążącej i ścieralnej jezdni i zjazdów z MMA, 5) Wykonanie cieku z betonowych elementów prefabrykowanych oraz po","awarded_value_eur":288162.84,"awarded":[{"suppliers":[{"id":3626,"name":"Przedsiębiorstwo Robót Drogowo-Mostowych „Ostrada” Sp. z o.o."}]}]},{"id":509594,"date":"2021-03-08","title":"Budowa ulic bocznych ul. Jęczmiennej w Knurowie – Etap I, obejmujący budowę ulicy bocznej ul. Jęczmiennej od skrzyżowania w rejonie budynku nr41A do budynku nr41F wraz z budową łącznika (...)","description":"1. Przedmiot zamówienia obejmuje wykonanie I Etapu zadania „Budowa ulic bocznych ul. Jęczmiennej w Knurowie”, obejmującego budowę ulicy bocznej ul. Jęczmiennej w Knurowie od skrzyżowania w rejonie budynku nr 41A do budynku nr 41F wraz z budową łącznika od budynku nr 41F do granicy z działką nr 301/2, w tym: 1) wykonanie nawierzchni jezdni z kostki brukowej betonowej typu Behaton koloru grafitowego (z zastrzeżeniem, iż wzdłuż krawężników zostanie ułożona opaska z dwóch rzędów kostki koloru czerwo","awarded_value_eur":244747.88,"awarded":[{"suppliers":[{"id":14693,"name":"Przedsiębiorstwo Usługowo Handlowe \u0022DOMAX\u0022 Arkadiusz Mika"}]}]},{"id":509331,"date":"2021-03-02","title":"Świadczenie usług archiwizacyjnych na potrzeby Dyrekcji Rozbudowy Miasta Gdańska","description":"1. Przedmiot zamówienia obejmuje świadczenie usług archiwalnych polegających na: 1) Niezwłocznym przejęciu na własny koszt i własnym transportem dokumentacji niearchiwalnej (w ilości ok. 850 mb) zamawiającego przechowywanej przez dotychczasowego wykonawcę w Gdańsku przy ul. Żaglowej.2) Bieżącej archiwizacji oraz opracowywaniu zasobu dokumentacji niearchiwalnej wytworzonej przez zamawiającego. 3) Brakowaniu dokumentacji raz do roku.4) Przechowywaniu akt (ilość określana na podstawie protokołu zda","awarded_value_eur":36413.99,"awarded":[{"suppliers":[{"id":21018,"name":"Akta Archiwa Sp. z o.o."}]}]},{"id":507827,"date":"2021-03-16","title":"Opracowanie dokumentacji proj.-kosztorysowej dla zadania pn.: Rozbiórka istn. mostu o nr JNI 30004932 i budowa nowego obiektu inż. w ciągu dr. pow. nr 1444 K Uszew-N. W.-Nieznanowice w m. Nieprześnia","description":"1. Przedmiotem zamówienia jest opracowanie dokumentacji projektowo - kosztorysowej na rozbiórkę istniejącego mostu o nr JNI 30004932 i budowę nowego obiektu inżynierskiego – mostu w ciągu drogi powiatowej nr 1444K Uszew - Nowy Wiśnicz – Nieznanowice w miejscowości Nieprześnia, położonego w km globalnym drogi 17\u002B434 wraz z przebudową drogi klasy „Z” od km ok. 17\u002B414 do km 17\u002B809 tj. do nowej nawierzchni bitumicznej KR 3, z pozyskaniem decyzji o pozwoleniu na rozbiórkę i budowę z nadanym rygorem n","awarded_value_eur":13073.35,"awarded":[{"suppliers":[{"id":14060,"name":"F.U.H. ,,RENOWA” Krzysztof Waniczek"}]}]},{"id":507273,"date":"2021-02-23","title":"Budowa profesjonalnych warsztatów zajęciowych przy Centrum Kształcenia Zawodowego i Ustawicznego przy ul. Kutrowskiego 31 w Oławie","description":"Przedmiotem zamówienia jest budowa budynku profesjonalnych warsztatów dydaktycznych przy ul. Kutrowskiego 31 w Oławie (dz. nr 16/2, 1/30, 16/3, 1/40 obr. AM32) , o powierzchni użytkowej 1 625,51 m2 i kubaturze 5 420,68 m3, ilość kondygnacji: 2, wraz z niezbędnymi przyłączami: kanalizacją deszczowej, sanitarnej, wodociągowym, energetycznym. Planowana inwestycja polegać będzie na wzniesieniu budynku dydaktycznego, w którym znajdować się będą warsztaty szkolne, przeznaczone dla uczniów Centrum Kszt","awarded_value_eur":1824015.88,"awarded":[{"suppliers":[{"id":17195,"name":"Zakład Techniczno - Budowlany Polbau Sp. z o.o."}]}]},{"id":506940,"date":"2021-03-19","title":"Dostawa wraz z montażem, instalacją i uruchomieniem zamrażarki głębokiego mrożenia dla Uniwersytetu Medycznego w Łodzi.","description":"Przedmiotem zamówienia niniejszego postępowania jest: Dostawa wraz z montażem, instalacją i uruchomieniem zamrażarki głębokiego mrożenia dla Uniwersytetu Medycznego w Łodzi.Szczegółowy opis przedmiotu zamówienia stanowi Przedmiot zamówienia - załącznik nr 2 do SWZ.","awarded_value_eur":13435.36,"awarded":[{"suppliers":[{"id":296,"name":"Eppendorf Poland Sp. z o. o."}]}]},{"id":506722,"date":"2021-03-26","title":"Remonty sygnalizacji świetlnej na skrzyżowaniach ulic położonych na terenie miasta Łodzi","description":"Część 1 - Remont sygnalizacji świetlnej na skrzyżowaniu alei Włókniarzy/ul. Pojezierska. 1.Przedmiot zamówienia obejmuje modernizację istniejących urządzeń na skrzyżowaniu ulic al. Włókniarzy - Pojezierska, polegająca na demontażu istniejących masztów, sygnalizatorów, istniejącego okablowania i wykonania nowego dla sygnalizatorów świetlnych, przycisków, radarów, montażu nowych kolumn sygnalizacyjnych przy założeniu zmiany napięcia pracy na 40/42V. Modernizacja obejmować będzie również detekcję r","awarded_value_eur":158934.19,"awarded":[{"suppliers":[{"id":19350,"name":"Przedsiębiorstwo Handlowo Usługowe „TUVEX” Grzegorz Fałek"}]}]},{"id":506719,"date":"2021-03-26","title":"Budowa 12 sztuk przyłączy elektrycznych 0,4kV na ternie Gminy Kleszczów","description":"1. Przedmiotem zamówienia jest budowa przyłączy elektrycznych kablowych 0,4kV na ternie Gminy Kleszczów:1) Budowa przyłącza elektrycznego 0,4kV do działki nr 18/26 w Łękińsku. 2) Budowa przyłącza elektrycznego 0,4kV do działki nr 52/11 w Łękińsku. 3) Budowa przyłącza elektrycznego 0,4kV do działki nr 24/11 w Łękińsku.4) Budowa przyłącza elektrycznego 0,4kV do działki nr 275/8 w Łękińsku. 5) Budowa przyłącza elektrycznego 0,4kV do działki nr 51/8, 51/4 w Łękińsku. 6) Budowa przyłącza elektryczneg","awarded_value_eur":69416.59,"awarded":[{"suppliers":[{"id":13618,"name":"ELBOX Sp. z o.o."}]}]},{"id":506660,"date":"2021-03-26","title":"Dostawa sprzętu laboratoryjnego dla Uniwersytetu Humanistyczno-Przyrodniczego Im. Jana Długosza w Częstochowie","description":"Miernik wielofunkcyjny 1.Przedmiotem zamówienia jest dostawa sprzętu laboratoryjnego dla Uniwersytetu Humanistyczno-Przyrodniczego im. Jana Długosza w Częstochowie.2. Przedmiot zamówienia został podzielony na części/zadania:Zadanie 1: Miernik wielofunkcyjny (1szt.) Wykonawca może złożyć ofertę na dowolnie wybrane zadanie/zadania. Wybór oferty nastąpi oddzielnie dla każdej części zamówienia/ każdego zadania.3. Zakres przedmiotowy, ilościowy i szczegółowe parametry/wymagania przedmiotu zamówienia ","awarded_value_eur":2188.24,"awarded":[{"suppliers":[{"id":58,"name":"VWR International Sp. z o.o."}]},{"suppliers":[{"id":58,"name":"VWR International Sp. z o.o."}]}]},{"id":506596,"date":"2021-03-26","title":"Przebudowa obiektu mostowego na rzece Szyszła wraz z rozbudową,przebudową odcinka dr. powiatowej Nr3531 L od miejscowości Jurów doskrzyżowania z dr. powiatową Nr 3514L w miejscowości Machnów Stary","description":"Przedmiot zamówienia obejmuje wykonanie przebudowy obiektu mostowego na rzece Szyszła wraz z rozbudową, przebudową odcinka drogi powiatowej Nr 3531 L od miejscowości Jurów do skrzyżowania z drogą powiatową Nr 3514L w miejscowości Machnów Stary. Obiekt mostowy położony jest na terenie gminy Jarczów w powiecie tomaszowskim. W związku z przebudową mostu przebudowie podlega również odcinek drogi powiatowej stanowiący dojazdy do mostu o długości 300m.","awarded_value_eur":193761.00,"awarded":[{"suppliers":[{"id":20099,"name":"Mosty Zamość Tomasz Czyż"}]}]},{"id":506585,"date":"2021-03-26","title":"Wykonanie robót budowlanych w pustostanach – paczka nr 4","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych w pustostanie przy ul. 23 Czerwca 4/12. Szczegółowy zakres zamówienia obejmuje Specyfikacja Warunków Zamówienia (zwana dalej SWZ), a także dokumentacja techniczna – będąca załącznikiem nr 7 do SWZ. Projektowane postanowienia umowy w sprawie zamówienia publicznego zawiera wzór umowy, który stanowi załącznik nr 5 do SWZ.","awarded_value_eur":26357.45,"awarded":[{"suppliers":[{"id":19484,"name":"\u0022Exeles\u0022 Sp. z o.o."}]},{"suppliers":[{"id":21011,"name":"\u0022PRIMA\u0022 Karol Masny"}]}]},{"id":506469,"date":"2021-03-26","title":"Dodatkowa opieka naukowa nad doktorantami","description":"Część A: Dodatkowa opieka naukowa nad doktorantem 1.1) Przedmiotem zamówienia jest przeprowadzenie indywidualnych szkoleń/konsultacji z wykorzystaniem modelu tutoringu związanych z dodatkową opieką naukową nad doktorantem lub doktorantką.2) Zakres zamówienia obejmuje: przeprowadzenie maksymalnie 135 godzin tutoriali (nie mniej jednak niż 100 godzin) – spotkań/konsultacji (również on-line) 1 doktoranta/doktorantki z tutorem – podana liczba godzin dotyczy każdej części postępowania.1) Cele i zakre","awarded_value_eur":5917.03,"awarded":[{"suppliers":[{"id":20752,"name":"dr hab. Anna Gągor"}]}]}]}