{"page_count":5975,"page_number":30,"page_size":100,"total":597411,"data":[{"id":506466,"date":"2021-03-26","title":"Wymiana filtrów ciśnieniowych stacji uzdatniania wody basenowej Szkoły Podstawowej nr 12 z Oddziałami Integracyjnymi w Głogowie","description":"Wymiana filtrów ciśnieniowych stacji uzdatniania wody basenowej Szkoły Podstawowej nr 12 z Oddziałami Integracyjnymi w Głogowie w ramach zadania pn. „SP nr 12 – wymiana zbiorników ciśnieniowych wraz z pracami towarzyszącymi na pływalni”, w tym:1/ wykonać komorę montażową na zewnątrz budynku zgodnie z dokumentacją projektową2/ wykonać podciągi stalowe z 2 x dwuteownika 160 nad otworem montażowym3/ wykonać otwór montażowy w ścianie betonowej piwnic zgodnie z dokumentacją projektową4/ całkowicie op","awarded_value_eur":49870.67,"awarded":[{"suppliers":[{"id":17311,"name":"Blanca Plus Sp. z o.o."}]}]},{"id":506175,"date":"2021-03-25","title":"Dostawa figur, termalnych, kontaktowych, ekranów strzeleckich i figur z blachy","description":"Przedmiotem zamówienia jest dostawa figur, termalnych, kontaktowych, ekranów strzeleckich i figur z blachy. Szczegółowy zakres i sposób wykonania oraz cechy przedmiotu zamówienia zostały określone w opisie przedmiotu zamówienia stanowiącej Załącznik nr 2 do SWZ.","awarded_value_eur":36046.05,"awarded":[{"suppliers":[{"id":21024,"name":"Podkarpackie Zakłady Mechaniczne Sp. z o.o. Sp.k."}]},{"suppliers":[{"id":7848,"name":"IBCOL Sp. z o.o."}]}]},{"id":506145,"date":"2021-03-25","title":"Budowa placu zabaw przy ul. Ustronie w Maksymilianowie","description":"Przedmiotem zamówienia jest budowa placu zabaw przy ul. Ustronie w Maksymilianowie.Przedmiotowa inwestycja zakłada:- wyposażenie placu zabaw w zestawy zabawowo-sprawnościowe dla dzieci w różnym przedziale wiekowym,- wykonanie nawierzchni bezpiecznej piaskowej pod urządzeniami zabawowymi z zachowaniem stref bezpieczeństwa,- wyposażenie placu zabaw w elementy siłowni zewnętrznej,- montaż tablicy regulaminowej,- wykonanie małej architektury,- wykonanie stojaków na rowery,- wykonanie bramy wjazdowej","awarded_value_eur":32010.03,"awarded":[{"suppliers":[{"id":17774,"name":"PPHU TOSIA Karol Zyśk"}]}]},{"id":506015,"date":"2021-03-25","title":"Awaryjne naprawy dachów i kominów w budynkach zarządzanych przez KZGM w Katowicach","description":"1. Przedmiotem zamówienia są awaryjne naprawy dachów i kominów w budynkach zarządzanych przez KZGM w Katowicach w rejonie EB -2, EB – 4, EB – 6. 2. Prace polegać będą w szczególności na przemurowaniu kominów, uzupełnieniu czapek kominowych, izolacji przeciwwilgociowych na zimno z roztworu asfaltowego, wykonaniu tynków ceramiczno-wapiennych na kominach pod dachem, malowaniu tynków farbami elewacyjnymi, montażu opasek dociskowych, deskowaniu dachu na styk, wymianie elementów konstrukcji dachów, kr","awarded_value_eur":33204.55,"awarded":[{"suppliers":[{"id":21154,"name":"ZYGA Mariusz Spychalski"}]}]},{"id":505946,"date":"2021-03-25","title":"Przebudowa dróg na terenie gminy Iłża","description":"Przedmiot niniejszego zamówienia obejmuje zadanie pt: Przebudowa drogi gminnej nr 350202W dojazdowej w miejscowości Seredzice.Zakres robót objętych zamówieniem obejmuje: a) Roboty przygotowawczeb) Roboty ziemnec) Koryto i podbudowad) Przepusty pod zjazdamie) Pobocza f) Oznakowanie","awarded_value_eur":124885.19,"awarded":[{"suppliers":[{"id":19214,"name":"PRZEDSIĘBIORSTWO ROBÓT DROGOWYCH ROADSTAR"}]},{"suppliers":[{"id":19215,"name":"Piotr Cieśla F.H.U. „KOWEX”"}]}]},{"id":505931,"date":"2021-03-25","title":"Przebudowa i rozbudowa wraz ze zmianą sposobu użytkowania budynku na filię biblioteki publicznej w Starej Prawdzie","description":"Przedmiot zamówienia obejmuje przebudowę i rozbudowę wraz ze zmianą sposobu użytkowania budynku na filię biblioteki publicznej w Starej Prawdzie oraz budowę podziemnego zbiornika gazu płynnego o poj. 2700 l. wraz z instalacją na działce oznaczonej w ewidencji geodezyjnej nr 288/1, obrębu ewidencyjnego Stara Prawda 0022. Szczegółowy opis przedmiotu zamówienia zawarty jest w Projekcie Budowlanym, STWiORB i przedmiarze robót.","awarded_value_eur":195007.16,"awarded":[{"suppliers":[{"id":19212,"name":"IRPOL Ireneusz Przeździak"}]}]},{"id":505911,"date":"2021-03-25","title":"Remont drogi powiatowej nr 0569 T Trębowiec Duży – Mirzec-Czerwona w miejscowości Trębowiec Mały","description":"Przedmiotem zamówienia jest remont drogi powiatowej nr 0569 T Trębowiec Duży – Mirzec-Czerwona w miejscowości Trębowiec Mały, na odcinku o długości 465 mb.Zakres robót:- roboty pomiarowe;- roboty przygotowawcze i ziemne;- podbudowa, profilowanie i zagęszczanie podłoża, wykonanie warstw: odsączającej z piasku stabilizowanego, dolnej i górnej z kruszywa łamanego;- konstrukcja nawierzchni jezdni (frezowane nawierzchni, nawierzchnie z betonu asfaltowego - wiążąca i ścieralna);- zjazdy (profilowanie ","awarded_value_eur":61580.94,"awarded":[{"suppliers":[{"id":15180,"name":"\u0022BUDROMOST-STARACHOWICE\u0022 Sp. z o. o."}]}]},{"id":505903,"date":"2021-03-25","title":"Budowa drogi gminnej na osiedlu Sieraków łącząca drogę powiatową Nr 1069R z droga wojewódzka nr 858","description":"1.Przedmiotem zamówienia jest : realizacja zadania pn. „Budowa drogi na osiedlu Sieraków łącząca drogę powiatową Nr 1069R z drogą wojewódzka Nr 858”2 Zakres rzeczowy zadania obejmuje wykonanie: - koryta,- dolnej warstwy podbudowy z łamanego kruszywa kamiennego,- górnej warstwy podbudowy z kruszywa kamiennego oraz warstwy wiążącej,- nawierzchni z mieszanek mineralno-bitumicznych,- przepustu,- chodnika z kostki brukowej betonowej,- oznakowanie poziome i pionowe,- projektu czasowej organizacji ruch","awarded_value_eur":60375.49,"awarded":[{"suppliers":[{"id":2970,"name":"Przedsiebiorstwo Drogowe Sp. z o.o."}]}]},{"id":505844,"date":"2021-03-09","title":"„Adaptacja lokali przy ul. Dęblińskiej i ul. Warszawskiej na potrzeby utworzenia mieszkań typu socjalizacyjnego dla wychowanków placówek opiekuńczo – wychowawczych”.","description":"Wykonanie dokumentacji projektowej i robót budowlanych dla adaptacji lokalu przy ulicy Dęblińskiej 1/2. Szczegółowy opis przedmiotu zamówienia dla części 1 zamówienia – zawiera Załącznik nr 2a do SWZ – Program funkcjonalno – użytkowy. TERMIN WYKONANIA ZAMÓWIENIA dla części 1 zamówienia – w ciągu 28 tygodni od dnia podpisania umowy (tj. 196 dni).","awarded_value_eur":188999.29,"awarded":[{"suppliers":[{"id":19908,"name":"SŁAWOMIR RACZYŃSKI Investment"}]}]},{"id":505608,"date":"2021-03-24","title":"Wykonanie robót budowlanych obejmujących remont kanalizacji ściekowej na wysokości Domu Studenta „Bartek” Politechniki Świętokrzyskiej","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych obejmujących remont uszkodzonego odcinka kanalizacji deszczowej 400 na wysokości Domu Studenta „Bartek” Politechniki Świętokrzyskiej.Remont uszkodzonego odcinka kanalizacji deszczowej 400 na wysokości DS. „Bartek” obejmuje:• Rozebranie nawierzchni chodnika z kostki betonowej - chodnik o szerokości -250 cm,• Usunięcie warstwy ziemi urodzajnej (humusu),• Wykonanie wykopu na odcinkach między istniejącymi studniami kanalizacyjnymi o łącznej d","awarded_value_eur":15099.38,"awarded":[{"suppliers":[{"id":19715,"name":"Przedsiębiorstwo Wielobranżowe KODRAlN Justyna Kozieł"}]}]},{"id":505564,"date":"2021-03-24","title":"Wykonanie usługi cyfryzacji wybranej części zasobów wizualnych Pracowni Dokumentacji CAŚ UW w ramach projektuArcheologiczne Centrum Doskonałości Naukowej","description":"Cyfryzacja negatywów i diapozytywów małoobrazkowych","awarded_value_eur":14377.51,"awarded":[{"suppliers":[{"id":19964,"name":"Medias Studia Katarzyna Lorkowska"}]},{"suppliers":[{"id":19965,"name":"Medias Studio Katarzyna Lorkowska"}]},{"suppliers":[{"id":19966,"name":"Archidoc S.A."}]}]},{"id":505372,"date":"2021-03-24","title":"\u0022Remont elewacji i dachu budynku biblioteki w Lubieniu Kujawskim\u0022","description":"1. Przedmiotem zamówienia jest remont elewacji i dachu budynku biblioteki w Lubieniu Kujawskim przy ul. Wojska Polskiego 18. Szczegółowy opis przedmiotu zamówienia zawierają: dokumentacja projektowa, specyfikacja techniczna wykonania i odbioru robót, przedmiary robót – Załącznik nr 5 do Specyfikacji Warunków Zamówienia. Zastosowane w specyfikacji określenie przedmiotu zamówienia przez wskazanie znaków towarowych, patentów lub pochodzenia, źródła lub szczególnego procesu, który charakteryzuje pro","awarded_value_eur":50986.50,"awarded":[{"suppliers":[{"id":19578,"name":"Przedsiębiorstwo Budowlano-Montażowe \u0022BUDMONT\u0022 Jarosław Zieliński"}]}]},{"id":505067,"date":"2021-03-23","title":"Obsługa techniczna systemów przeciwpożarowych i SUG w obiekcie Sądu Okręgowego w Warszawie przy ul. Czerniakowskiej 100 w Warszawie","description":"Przedmiotem zamówienia jest świadczenie usługi w zakresie obsługi technicznej systemów przeciwpożarowych i SUG w obiekcie Sądu Okręgowego w Warszawie przy ul. Czerniakowskiej 100 w Warszawie.","awarded_value_eur":50460.43,"awarded":[{"suppliers":[{"id":906,"name":"ENGIE SAR Sp. z o.o."}]}]},{"id":504875,"date":"2021-03-23","title":"Doposażenie w instalację centralnego ogrzewania i centralnej ciepłej wody, nieruchomości mieszkalnej wielorodzinnej przy ul. Grodzieńskiej 46 w Warszawie, wraz z adaptacją pom. na węzeł cieplny (...)","description":"Przedmiot zamówienia obejmuje doposażenie w instalację centralnego ogrzewania i centralnej ciepłej wody, nieruchomości mieszkalnej wielorodzinnej przy ul. Grodzieńskiej 46 w Warszawie, wraz z adaptacją pomieszczenia na węzeł cieplny oraz wyposażeniem węzła cieplnego. Szczegółowy opis przedmiotu zamówienia i sposób realizacji znajduje się w załącznikach stanowiących integralną część swz tj. Projekcie budowlano-wykonawczym dot. doposażenia budynku w instalację centralnego ogrzewania - Załącznik Nr","awarded_value_eur":63575.29,"awarded":[{"suppliers":[{"id":19292,"name":"LEVEL Zakład Instalacyjno – Budowlany Adam Kwiatkowski"}]}]},{"id":504561,"date":"2021-03-22","title":"Weryfikacja technologii epitaksji MOCVD struktur laserów kaskadowych emitujących w zakresie 5-12µm","description":"Usługa polegać będzie na wykonaniu referencyjnych heterostruktur kwantowych laserów kaskadowych w celu weryfikacji opracowanej technologii i konstrukcji wytwarzania przyrządów. Wynikiem realizacji usługi będą wykonane heterostruktury kwantowych laserów kaskadowych zgodnie z przekazanymi schematami oraz dokumentacja raportująca uzyskane parametry tych heterostruktur stanowiącą weryfikację poprawności wykonania aspektów technicznych takich jak grubości, składy oraz poziom domieszkowania warstw","awarded_value_eur":45824.11,"awarded":[{"suppliers":[{"id":21723,"name":"Vigo System S.A."}]}]},{"id":504396,"date":"2021-03-22","title":"Modernizacja zagospodarowania terenu Przedsiębiorstwa Komunalnego w Bielsku Podlaskim, przy ul. Studziwodzkiej 37 – Etap III, IV B i IV D","description":"1. Przedmiotem zamówienia są roboty budowlane polegające na modernizacji zagospodarowania terenu Przedsiębiorstwa Komunalnego w Bielsku Podlaskim przy ul. Studziwodzkiej 37 w zakresie Etapu III, IV B i IV D.2. Zakres robót obejmuje:2.1. remont odcinków jezdni manewrowych,2.2. utwardzenie placów,2.3. remonty nawierzchni chodników dla pieszych,2.4. budowę przyłączy kanalizacji deszczowej,2.5. rozbiórkę istniejących konstrukcji nawierzchni (z kostki betonowej, bitumicznych, z betonu cementowego, z ","awarded_value_eur":104559.45,"awarded":[{"suppliers":[{"id":10648,"name":"Przedsiębiorstwo Drogowo-Mostowe \u0022MAKSBUD\u0022 Sp. z o.o."}]}]},{"id":503447,"date":"2021-03-19","title":"Remonty cząstkowe nawierzchni bitumicznych przy użyciu emulsji asfaltowej i grysów na drogach powiatowych na terenie całego Powiatu.","description":"1. Przedmiotem zamówienia są remonty cząstkowe nawierzchni bitumicznych przy użyciu emulsji asfaltowej i grysów na drogach powiatowych Powiatu Zgierskiego. Przedmiot zamówienia został podzielony na trzy części:1) „Zadanie Nr 1. Remont cząstkowy nawierzchni bitumicznych przy użyciu emulsji asfaltowej i grysów na terenie miasta i gminy Aleksandrów Łódzki oraz gminy Parzęczew”,2) „Zadanie Nr 2. Remont cząstkowy nawierzchni bitumicznych przy użyciu emulsji asfaltowej i grysów na terenie miasta i gmi","awarded_value_eur":54046.57,"awarded":[{"suppliers":[{"id":19102,"name":"\u0022ANDRO\u002B\u0022 Roman Fijałkowski"}]}]},{"id":503061,"date":"2021-02-24","title":"Dostawa wraz z montażem dwóch nowych urządzeń skateparku w Nowogardzie oraz demontaż dwóch starych urządzeń","description":"Dostawa wraz z montażem dwóch nowych urządzeń skateparku przy Placu Szarych , Szeregów w Nowogardzie oraz demontaż dwóch starych urządzeń: Urządzenie typu Quarter pipe o wymiarach 275x366x100 Urządzenie typu Funbox z grindboxem 3/3 \u002B poręcz 2/3 o wymiarach 720x366x60","awarded_value_eur":27817.93,"awarded":[{"suppliers":[{"id":20454,"name":"\u0022PT\u0022 s.c. M.Ignaciuk, T.Dąbrowski"}]}]},{"id":502849,"date":"2021-03-17","title":"Usługa wykonania kalendarzy na 2022 rok wraz z dostawą i rozładunkiem przez Wykonawcę w siedzibie Zamawiającego.","description":"1. Przedmiotem zamówienia jest usługa wykonania kalendarzy na 2022 rok wraz z dostawą i rozładunkiem przez Wykonawcę w siedzibie Zamawiającego (Urząd Marszałkowski Województwa Świętokrzyskiego w Kielcach, ul. Sienkiewicza 63, 25-002 Kielce – Departament Inwestycji i Rozwoju) w miejscu wskazanym przez Zamawiającego w ilościach:1) Kalendarz książkowy zbliżony do A5 - 900 szt.2) Kalendarz książkowy zbliżony do A4 - 900 szt.3) Kalendarz książkowy zbliżony do A6 - 500 szt.4) Kalendarz trójdzielny – 1","awarded_value_eur":12442.59,"awarded":[{"suppliers":[{"id":21376,"name":"Agencja Reklamy Eureka Plus Barbara Fedorowicz, Ryszard Fedorowicz"},{"id":21377,"name":"Eureka Plus Agencja Reklamy Barbara Fedorowicz, Eureka Plus Agencja Reklamy Ryszard Fedorowicz"}]}]},{"id":502731,"date":"2021-03-17","title":"Zad. nr 1: Dostawa i montaż mebli do budynku oraz do komórek przy ul. Niedziałkowskiego 1 Zad.nr 2: Dostawa i montaż mebli do budynku przy ul. Westerplatte 4","description":"1. Przedmiotem zamówienia jest: 1) Zadanie nr 1: Dostawa i montaż mebli na wymiar do budynku oraz do komórek przy ulicy Niedziałkowskiego 1 w Zawierciu w ramach projektu pn.: „Modernizacja budynku przy ul. Niedziałkowskiego 1 w Zawierciu”.a) Budynek przy ul. Niedziałkowskiego 1: -Biurko z kontenerem – 2 szt. -Stół – 3 szt. -Regał ze szklanymi drzwiami – 14 szt.-Regał na książki – 3 szt. -Karnisz – 26 szt. -Aneks kuchenny – zestaw szafek dolnych – 1 kpl. -Aneks kuchenny – zestaw szafek górnych – ","awarded_value_eur":16830.93,"awarded":[{"suppliers":[{"id":20712,"name":"EURO-MEBLE MAŁGORZATA MASŁOŃ"}]}]},{"id":502702,"date":"2021-03-17","title":"Dostawa i montaż stojaków rowerowych oraz demontaż i utylizacja jak i montaż elementów związanych z ruchem pieszym i rowerowym","description":"Przedmiotem zamówienia jest Dostawa i montaż stojaków rowerowych oraz demontaż i utylizacja jak i montaż elementów związanych z ruchem pieszym i rowerowym w Krakowie, w tym: dostawa i montaż od 1500 szt. do 2000 szt. stojaków rowerowych, montaż do 40 szt. stojaków przekazanych przez Zamawiającego, dostawa i montaż do 25 szt. stojaków rowerowych na ul. Królewską, Podchorążych i Bronowicką, dostawa i montaż do 25 szt. stojaków rowerowych na ul. Krakowską, demontaż i utylizacja stojaków oraz elemen","awarded_value_eur":119050.77,"awarded":[{"suppliers":[{"id":20203,"name":"UNI-ARCH Sp. z o.o."}]}]},{"id":502371,"date":"2021-03-16","title":"Przebudowa drogi gminnej Glinki Rafały – Chełchy","description":"1) Przedmiotem zamówienia jest: „Rozbudowa drogi gminnej Glinki Rafały – Chełchy”.2) Zadanie będzie polegało na przebudowie drogi gminnej Glinki Rafały - Chełchy w km 0\u002B010,50 - 1\u002B379,50. Łączna długość odcinków dróg objętych zadaniem wynosi 1 369 mb. Parametry drogi: a) klasa techniczna drogi - D;b) kategoria drogi - droga gminna;c) kategoria obciążenia ruchem - KR-1;d) prędkość projektowa - 40km/h;e) szerokość jezdni - 4,00 m - 5,00 m;f) szerokość poboczy - 2 x 0,75m;g) Liczba jezdni x ilość p","awarded_value_eur":73266.57,"awarded":[{"suppliers":[{"id":19438,"name":"LIDER: DROGI MAZOWIECKIE SP. Z O.O. SPÓŁKA KOMANDYTOWA Ul. Powstańców 15/8 07-410 Ostrołęka"},{"id":19439,"name":"UCZESTNIK: VIKBUD Robert Wierzbowski Ul. Powstańców 15/8 07-410 Ostroł"}]}]},{"id":502320,"date":"2021-03-16","title":"Termomodernizacja budynku Urzędu Skarbowego w Pruszczu Gdańskim","description":"Termomodernizacja budynku Urzędu Skarbowego w Pruszczu Gdańskim","awarded_value_eur":209443.14,"awarded":[{"suppliers":[{"id":19206,"name":"Zakład Blacharsko-Dekarski i Izolacji Termicznej Zbigniew Rudziński"}]}]},{"id":561678,"date":"2021-04-14","title":"Opracowanie dokumentacji projektowej dla przebudowy i remontu ul. Lubawskiej w Kamiennej Górze","description":"Przedmiotem zamówienia jest opracowanie dokumentacji projektowej i kosztorysowej dla przebudowy drogi w ul. Lubawskiej w Kamiennej Górze, o długości ok. 2 100 m wraz z przebudową skrzyżowań oraz odwodnieniem i przebudową sieci podziemnych w koniecznym zakresie (w tym likwidacją kolizji). Projektowany odcinek drogi będący zakresem niniejszego opracowania projektowego, zlokalizowany jest w ciągu ulicy Lubawskiej w Kamiennej Górze naobszarze oznaczonym na mapie stanowiącej załącznik nr 1 do Opisu P","awarded_value_eur":29287.06,"awarded":[{"suppliers":[{"id":19136,"name":"Biuro Inżynierii Lądowej K-B Krzysztof Bijak"}]}]},{"id":558021,"date":"2021-05-21","title":"Zagospodarowanie podwórka integracyjno-wspomnieniowego przy ul. Stryjewskiego 52 w Lęborku","description":"Przedmiotem zamówienia jest zagospodarowanie podwórka integracyjno-wspomnieniowego przy ul. Stryjewskiego 52 w Lęborku (dz. nr 293/3, 294, 295, 296/1, 297/2 obr. 3).\nZakres robót obejmować będzie między innymi:\n1. wykonanie chodników (nawierzchnia utwardzona: z kostki betonowej ok. 420 m2 oraz żwirowa ok. 230 m2);\n2. montaż elementów małej architektury – 13 ławeczek z koszem na odpady;\n3. lampy oświetleniowe – 13 sztuk.","awarded_value_eur":73847.31,"awarded":[{"suppliers":[{"id":10632,"name":"Usługi Leśne-Budowlane, Krystian Wenta"}]}]},{"id":557800,"date":"2021-05-21","title":"Dostawa oprogramowania","description":"1. Przedmiotem zamówienia jest dostawa oprogramowania – serwery z podziałem na dwadzieścia części (zadań).\n2. Wymogi oraz szczegółowy opis przedmiotu zamówienia zostały wyszczególnione w załączniku nr 1 do SWZ oraz pozostałej dokumentacji przetargowej, która została zamieszczona na stronie internetowej prowadzonego postępowania https://platformazakupowa.pl/pn/2rblog","awarded_value_eur":563954.63,"awarded":[{"suppliers":[{"id":16294,"name":"Infomiks Sp. z o.o."}]}]},{"id":557799,"date":"2021-05-21","title":"Dostawa i instalacja sprzętu serwerowo-sieciowego w ramach realizacji projektu pn. „Wprowadzenie nowoczesnych e-Usług w podmiotach leczniczych (...)\u0022; znak postęp. ZZP-204/20","description":"Przedmiotem zamówienia jest:\n1. dostawa i instalacja sprzętu serwerowo – sieciowego w lokalizacjach Partnera Projektu, którym jest Narodowy Instytut Onkologii im. Marii Skłodowskiej - Curie – Państwowy Instytut Badawczy, Oddział w Krakowie,\n2. konfiguracja i uruchomienie infrastruktury w lokalizacjach wskazanych przez Partnera Projektu,\n3. dostarczenie i instalacja oprogramowania,\n4. udzielenie licencji na rzecz Partnera Projektu,\n5. przeprowadzenie instruktaży dla administratorów z zakresu admi","awarded_value_eur":163911.21,"awarded":[{"suppliers":[{"id":1546,"name":"ASCOMP S.A."}]}]},{"id":557667,"date":"2021-05-21","title":"Usługa kompleksowego utrzymania czystości dla potrzeb Szpitala Specjalistycznego w Zabrzu Sp. z o.o., DZP/26PN/2020","description":"Usługa kompleksowego utrzymania czystości dla potrzeb Szpitala Specjalistycznego w Zabrzu Sp. z o.o. rozumiana jako: świadczenie usług specjalistycznego sprzątania i dezynfekcji, segregacji i transportu surowców wtórnych, odpadów medycznych i komunalnych do miejsca ich składowania, transportu wewnętrznego i usług pomocniczych w oddziałach szpitala.\nZakres usług obejmuje 6 897,20 m2 do sprzątania w podziale na strefy:\n— 141,53 m2 strefa I czystości ciągłej – wolna od flory patologicznej,\n— strefa","awarded_value_eur":1595324.73,"awarded":[{"suppliers":[{"id":21435,"name":"Impel System Spółka z ograniczoną odpowiedzialnością"},{"id":21436,"name":"Impel Facility Services Spółka z ograniczoną odpowiedzialnością"},{"id":21437,"name":"Hospital Service Spółka z ograniczoną odpowiedzialnością"},{"id":21438,"name":"Ars Medica Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":557648,"date":"2021-05-21","title":"Organizacja oraz obsługa logistyczna targów edukacyjnych pn.: „Festiwal Zawodów w Małopolsce w 2021 roku”","description":"1. Przedmiotem zamówienia jest: organizacja oraz obsługa logistyczna targów edukacyjnych pn.: „Festiwal Zawodów w Małopolsce w 2021 roku”.\n2. Szczegółowy opis przedmiotu zamówienia (SOPZ) stanowi załącznik nr 1D do SWZ i będzie on wprowadzony jako załącznik do umowy w sprawie zamówienia publicznego.","awarded_value_eur":95163.49,"awarded":[{"suppliers":[{"id":21419,"name":"Concept Music Art Sp. z o.o."}]}]},{"id":557599,"date":"2021-05-21","title":"Świadczenia na rzecz PGNiG Termika SA usług remontowo- konserwacyjnych sprzętu ciężkiego i transportowego","description":"Przedmiotem Zamówienia jest świadczenie usług remontowo- konserwacyjnych oraz usługi polegające na dostarczaniu materiałów remontowych, materiałów eksploatacyjnych, części zamiennych i narzędzi niezbędnych do prawidłowego funkcjonowania sprzętu ciężkiego i transportowego PGNiG Termika S.A. przez Wykonawcę na rzecz Zamawiającego na zasadach i warunkach określonych w projektowanych postanowieniach umowy 20DOZZ862.","awarded_value_eur":2408712.03,"awarded":[{"suppliers":[{"id":21408,"name":"Hydrosprzęt Kukla Spółka Jawna"}]}]},{"id":555934,"date":"2021-05-19","title":"Dostawa papieru komputerowego i fotograficznego","description":"Zamówienie obejmuje dostawy papieru komputerowego i fotograficznego.","awarded_value_eur":78358.92,"awarded":[{"suppliers":[{"id":2921,"name":"Partner PIK Sp. z o.o."}]}]},{"id":555928,"date":"2021-05-19","title":"Dostawa skanera laserowego 3D. Oznaczenie sprawy: IA1/D/21/22/EO","description":"1. Przedmiot zamówienia obejmuje dostawę stanowiska do optycznych pomiarów 3D, niewymagającego stosowania statywów.\n2. Kod CPV 38520000-6 Skanery.\n3. Termin wykonania zamówienia: do 70 dni od dnia zawarcia umowy.","awarded_value_eur":47243.12,"awarded":[{"suppliers":[{"id":20989,"name":"Jakub Sokołowicz prowadzący działalność gospodarczą pod firmą Invizion Jakub Sokołowicz"}]}]},{"id":555863,"date":"2021-05-19","title":"Usługa przeprowadzenia projektu pilotażowego „AI4Youth” w ramach programu operacyjnego Inteligentny rozwój 2014–2020 (...)","description":"Przedmiotem zamówienia jest realizacja usługi przeprowadzenia projektu pilotażowego „AI4Youth” w ramach programu operacyjnego „Inteligentny Rozwój” 2014 – 2020, priorytet 2: Wsparcie otoczenia i potencjału przedsiębiorstw do prowadzenia działalności B\u002BR\u002BI, działanie 2.4: „Współpraca w ramach krajowego systemu innowacji” PO IR, poddziałanie 2.4.1 inno_LAB – Centrum analiz i pilotaży nowych instrumentów.\nSzczegółowy opis przedmiotu zamówienia zawarty jest w załączniku nr 1 do SIWZ zamieszczony na ","awarded_value_eur":384447.26,"awarded":[{"suppliers":[{"id":20972,"name":"Instytut Chemii Bioorganicznej Polskiej Akademii Nauk Poznańskie Centrum Superkomputerowo-Sieciowe (lider)"},{"id":20973,"name":"SDA Sp. z o.o. (partner)"}]}]},{"id":554792,"date":"2021-05-18","title":"Sprzedaż i dostarczenie zamrażarki kriogenicznej z wyposażeniem","description":"Sprzedaż i dostarczenie zamrażarki kriogenicznej z wyposażeniem","awarded_value_eur":21800.06,"awarded":[{"suppliers":[{"id":20676,"name":"Sanlab J. Kaczorek, M. Bińczak Spółka Jawna"}]}]},{"id":554781,"date":"2021-05-18","title":"Dostawa produktów leczniczych na rzecz Szpitala Czerniakowskiego Sp. z o.o.","description":"Przedmiotem zamówienia jest: dostawa produktów leczniczych na potrzeby Szpitala Czerniakowskiego Sp. z o.o. (pakiet nr 1–48). Szczegółowy opis przedmiotu zamówienia znajduje się w załączniku nr 3 do SIWZ (formularz asortymentowo-cenowy).","awarded_value_eur":542.72,"awarded":[{"suppliers":[{"id":4,"name":"Urtica Sp. z o.o."},{"id":185,"name":"Polska Grupa Farmaceutyczna S.A."}]}]},{"id":554741,"date":"2021-05-18","title":"Świadczenie usług utrzymania czystości w obiektach Sądu Rejonowego Poznań – Nowe Miasto i Wilda w Poznaniu.","description":"Przedmiotem zamówienia jest świadczenie usługi utrzymania czystości w obiektach Sądu Rejonowego Poznań – Nowe Miasto i Wilda w Poznaniu, tj.:\n— Część 1 – sprzątanie powierzchni wewnętrznej w budynku przy ul. 27 Grudnia 15 w Poznaniu (o powierzchni 280 m2) oraz w budynku przy Al. Marcinkowskiego 32 w Poznaniu (o powierzchni 7 614,54 m2) a także sprzątanie terenów zewnętrznych należących do budynku przy Al. Marcinkowskiego 32 w Poznaniu (o powierzchni 1 098,50 m2),\n— Część 2 – sprzątanie powierzch","awarded_value_eur":139528.78,"awarded":[{"suppliers":[{"id":20652,"name":"Amlux Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":554705,"date":"2021-05-18","title":"Wykonanie naprawy okresowej na 4-tym poziomie utrzymania 2 lokomotyw spalinowych serii SM42 typ 6D","description":"1. Przedmiotem zamówienia jest naprawa rewizyjna 2 sztuk lokomotyw spalinowych SM42 typu 6D.\n2. Szczegółowy sposób i warunki realizacji przedmiotu zamówienia przedstawione są w wzorze umowy.\n3. Postępowanie prowadzone jest na podstawie ustawy z 29.1.2004 Prawo zamówień publicznych (t.j. Dz.U. z 2019 r. poz. 1843, z późn. zm.), zwanej dalej „ustawą Pzp”.\n4. Postępowanie prowadzone będzie w języku polskim w formie elektronicznej za pośrednictwem platformy zakupowej pod adresem https://pkpintercity","awarded_value_eur":458088.15,"awarded":[{"suppliers":[{"id":20635,"name":"ZEM Łabędy Sp. z o.o."},{"id":20636,"name":"Olkol Sp. z o.o."}]}]},{"id":553510,"date":"2021-05-14","title":"Remont i przebudowa budynków przy ul. Benedyktyńskiej 20, ul. Benedyktyńskiej 22, ul. Benedyktyńskiej 24 we Wrocławiu","description":"Przedmiotem zamówienia jest remont i przebudowa w zakresie pomieszczeń węzłów cieplnych, wykonanie instalacji centralnego ogrzewania i ciepłej wody użytkowej, wymiana instalacji sanitarnych wraz z wykonaniem przyłączy w budynkach położonych przy ul. Benedyktyńskiej 20, ul. Benedyktyńskiej 22, ul. Benedyktyńskiej 24 we Wrocławiu.\nZamówienie stanowi część zamówienia obejmującego zmianę systemów ogrzewania w budynkach mieszkalnych realizowanych w 2021 roku, w ramach projektu pn. „Ograniczenie emisj","awarded_value_eur":364198.98,"awarded":[{"suppliers":[{"id":1268,"name":"ALBA Facility Management Sp. z o.o."}]}]},{"id":553509,"date":"2021-05-14","title":"Remont i przebudowa budynków przy ul. I. Prądzyńskiego 5, ul. I. Prądzyńskiego 23, ul. I. Prądzyńskiego 43 we Wrocławiu","description":"Przedmiotem zamówienia jest remont i przebudowa w zakresie pomieszczeń węzłów cieplnych, wykonanie instalacji centralnego ogrzewania i ciepłej wody użytkowej, wymiana instalacji sanitarnych wraz z wykonaniem przyłączy w budynkach położonych przy ul. I. Prądzyńskiego 5, ul. I. Prądzyńskiego 23, ul. I. Prądzyńskiego 43 we Wrocławiu. Zamówienie stanowi część zamówienia obejmującego zmianę systemów ogrzewania w budynkach mieszkalnych realizowanych w 2021 roku, w ramach projektu pn. „Ograniczenie emi","awarded_value_eur":231715.50,"awarded":[{"suppliers":[{"id":20366,"name":"Maxima Sp. z o.o., ul. Wielkopolska 27A, 56-416 Twardogóra"}]},{"suppliers":[{"id":20367,"name":"Ekon Sp. z o.o."}]}]},{"id":553505,"date":"2021-05-14","title":"Remont i przebudowa w budynkach położonych przy ul. Ładnej 17 oraz ul. Ładnej 27 we Wrocławiu","description":"Zamówienie stanowi część zamówienia obejmującego zmianę systemów ogrzewania w budynkach mieszkalnych realizowanych w 2021 roku, w ramach projektu pn. „Ograniczenie emisji kominowej w zasobie mieszkaniowym Gminy Wrocław poprzez likwidację węglowych źródeł ciepła – etap 2” planowanych do dofinansowania ze środków Europejskiego Funduszu Rozwoju Regionalnego w ramach Regionalnego programu operacyjnego województwa dolnośląskiego 2014–2020, oś priorytetowa 3 Gospodarka niskoemisyjna, działanie 3.3 „Ef","awarded_value_eur":200867.79,"awarded":[{"suppliers":[{"id":17238,"name":"Marwent II Sp. z o.o. Sp. k."},{"id":20363,"name":"Marwent s.c."}]}]},{"id":553501,"date":"2021-05-14","title":"Kontrakt 1B.3/1 „Etap I – Baza postojowo-cumownicza dla jednostek lodołamaczy”","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych w ramach Kontrakt 1B.3/1 „Etap I – Baza postojowo-cumownicza dla jednostek lodołamaczy”.\nRoboty budowlane składać się będą w szczególności z:\nBudowy nabrzeża postojowo-cumowniczego, o długości 137,0 m. Nabrzeże przystosowane zostanie do\nMożliwości cumowania 8 jednostek lodołamaczy, budowy nabrzeża techniczno-remontowego, które powstanie w związku z poszerzeniem basenu\nManewrowo-postojowego. Długość nabrzeża wyniesie około 48,5 m, poszerzeni","awarded_value_eur":3925745.11,"awarded":[{"suppliers":[{"id":1257,"name":"Strabag Sp. z o.o."}]}]},{"id":553499,"date":"2021-05-14","title":"Remont i przebudowa w budynkach położonych przy ul. Krakowskiej 25 oraz ul. Krakowskiej 27 we Wrocławiu","description":"Zamówienie stanowi część zamówienia obejmującego zmianę systemów ogrzewania w budynkach mieszkalnych realizowanych w 2021 roku, w ramach projektu pn. „Ograniczenie emisji kominowej w zasobie mieszkaniowym Gminy Wrocław poprzez likwidację węglowych źródeł ciepła – Etap 2” planowanych do dofinansowania ze środków Europejskiego Funduszu Rozwoju Regionalnego w ramach Regionalnego programu operacyjnego województwa dolnośląskiego 2014–2020, oś priorytetowa 3, Gospodarka niskoemisyjna, działanie 3.3 „E","awarded_value_eur":228466.72,"awarded":[{"suppliers":[{"id":1268,"name":"Alba Facility Management Sp. z o.o."}]}]},{"id":553398,"date":"2021-05-14","title":"Dostawa odzieży ochronnej i barierowej 2","description":"Przedmiotem zamówienia jest dostawa odzieży ochronnej i barierowej wg. pakietów:\n— Pakiet nr 1 – Odzież ochronna z przeznaczeniem na bloki operacyjne.\n— Pakiet nr 2 – Obuwie ochronne na bloki operacyjne.\n— Pakiet nr 3 – Gogle ochronne do pracy z cytostatykami.\n— Pakiet nr 4 – Kombinezon do pracy z cytostatykami.\n— Pakiet nr 5 – Półmaska filtrująca do przygotowywania cytostatyków.\n— Pakiet nr 6 – Niesterylny fartuch higieniczny.\nSzczegółowe parametry wymagane, ilości oraz inne wymagania zamawiają","awarded_value_eur":12784.19,"awarded":[{"suppliers":[{"id":2046,"name":"Garmex Andrzej Jafiszow, Wojciech Kamiński spółka jawna"}]}]},{"id":553391,"date":"2021-05-14","title":"Dostawa odczynników wraz z dzierżawą analizatorów w okresie 36 miesięcy dla SPZOZ we Włodawie.","description":"1. Przedmiotem zamówienia jest zakup odczynników wraz z dzierżawą analizatorów w okresie 36 mies.:\n— analizator do biochemii i immunochemii,\n— analizator do badań gazometrycznych,\n— analizator do badań moczu,\n— analizator hematologiczny podstawowy,\n— analizator hematologiczny back-up,\n— analizator do badań koagulologicznych.\n3. Przedmiot zamówienia obejmuje w szczególności:\n1) zakup odczynników;\n2) zakup kalibratorów;\n3) zakup materiałów kontrolnych;\n4) zakup materiałów eksploatacyjnych;\n5) dzie","awarded_value_eur":344246.28,"awarded":[{"suppliers":[{"id":323,"name":"Roche Diagnostics Polska Sp. z o.o."},{"id":1197,"name":"Werfen Polska Sp. z o.o."},{"id":1339,"name":"Sysmex Polska Sp. z o.o."}]}]},{"id":553386,"date":"2021-05-14","title":"Dostawa 1 sztuki samochodu z drabiną mechaniczną o wysokości ratowniczej min. 30 m dla Szkoły Aspirantów PSP w Poznaniu.","description":"Dostawa 1 sztuki samochodu z drabiną mechaniczną o wysokości ratowniczej min. 30 m dla Szkoły Aspirantów PSP w Poznaniu.","awarded_value_eur":531297.81,"awarded":[{"suppliers":[{"id":10836,"name":"FIRE-MAX sp. z o.o."}]}]},{"id":553380,"date":"2021-05-14","title":"OZE w Gminie Ułęż","description":"1. Przedmiotem zamówienia jest dostawa i montaż instalacji solarnych i fotowoltaicznych na terenie gminy Ułęż. Zamówienie jest realizowane w ramach projektu „OZE w Gminie Ułęż” współfinansowanego ze środków UE w ramach Regionalnego programu operacyjnego województwa lubelskiego na lata 2014–2020 oś priorytetowa 4 energia przyjazna środowisku działanie 4.1. Wsparcie wykorzystania OZE.\n2. Zamawiający zgodnie z art. 36aa ust. 1 ustawy Pzp dopuszcza składanie ofert częściowych\nz podziałem na dwie nas","awarded_value_eur":390298.56,"awarded":[{"suppliers":[{"id":2321,"name":"FlexiPower Group Sp. z o.o., Sp. k"}]},{"suppliers":[{"id":18357,"name":"Ekologika Sp. z o. o."}]}]},{"id":553367,"date":"2021-05-14","title":"Dostawa leków","description":"1. Przedmiotem zamówienia jest sukcesywna dostawa produktów leczniczych (program lekowy) do apteki szpitalnej Zamawiającego, przeznaczonych na Oddział Pulmonologii Szpitala Specjalistycznego Chorób Płuc „Odrodzenie” w Zakopanem. Szczegółowy opis przedmiotu zamówienia znajduje się w załączniku nr 1 do SWZ (kalkulacja cenowa oferty).\n2. Przedmiot dostawy musi być dopuszczony do obrotu i stosowania na terytorium RP zgodnie z obowiązującymi przepisami, w szczególności: ustawy z dnia 6 września 2001 ","awarded_value_eur":215068.46,"awarded":[{"suppliers":[{"id":1281,"name":"Urtica Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":1367,"name":"Roche Polska Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":1381,"name":"GSK Services Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":156,"name":"AstraZeneca AB"}]}]},{"id":553295,"date":"2021-05-14","title":"Wykonanie dokumentacji projektowo-kosztorysowej na dokończenie zadania pn. Budowa szkoły podstawowej w rejonie ulic Podbórzańskiej i Kredowej w Szczecinie","description":"Przedmiotem zamówienia jest wykonanie dokumentacji projektowo-kosztorysowej na dokończenie zadania pn. „Budowa szkoły podstawowej w rejonie ulic Podbórzańskiej i Kredowej w Szczecinie”.","awarded_value_eur":201075.32,"awarded":[{"suppliers":[{"id":20321,"name":"Tomasz Białoszewski (GPVT Pracownia Architektoniczna s.c.)"},{"id":20322,"name":"Grzegorz Pacer (GPVT Pracownia Architektoniczna s.c.)"}]}]},{"id":553245,"date":"2021-05-14","title":"Usługa cateringowa realizowana w obiekcie na terenie miasta Wrocławia","description":"Przedmiotem zamówienia jest usługa cateringowa realizowana w obiekcie na terenie miasta Wrocławia.\nSzczegółowy opis przedmiotu zamówienia stanowi załącznik do niniejszej SWZ.","awarded_value_eur":603773.44,"awarded":[{"suppliers":[{"id":2260,"name":"Impel Catering Sp. z o.o."}]}]},{"id":553239,"date":"2021-05-14","title":"Zaprojektowanie i wykonanie robót budowlanych na odcinku Ostrowy – Toruń Główny – etap IV w ramach zadania inwestycyjnego „Prace na linii kolejowej nr 18 na odcinku Kutno – Toruń Główny”","description":"Przedmiotem zamówienia jest zaprojektowanie i wykonanie robót budowlanych na odcinku Ostrowy – Toruń Główny – etap IV w ramach zadania inwestycyjnego „Prace na linii kolejowej nr 18 na odcinku Kutno – Toruń Główny”.\nRoboty budowlane wykonywane będą na wybranych odcinkach dwutorowej linii kolejowej nr 18, od km 11,300 do km 109,052 wraz z urządzeniami sterowania i zasilania trakcyjnego.","awarded_value_eur":9330556.73,"awarded":[{"suppliers":[{"id":20268,"name":"Polski Holding Budowlany Infrastruktura Sp. z o.o."},{"id":20269,"name":"Gór-TOR Sp. z o.o."},{"id":20270,"name":"Przedsiębiorstwo Inżynierii Budowlanej Kopacki Sp. z o.o."}]}]},{"id":553225,"date":"2021-05-14","title":"Dostawa odzieży ochronnej i roboczej, obuwia oraz środków ochrony indywidualnej dla OZG w Poznaniu w roku 2021- zamówienie sektorowe","description":"Przedmiotem zamówienia jest sukcesywna dostawa fabrycznie nowej, nieużywanej odzieży roboczej, ochronnej i obuwia spełniającej zasadnicze wymagania określone w szczegółowym opisie przedmiotu zamówienia - Załączniku nr 1 do SIWZ.\nPrzedmiot zamówienia podzielony został na 7 niezależnych części.","awarded_value_eur":326201.94,"awarded":[{"suppliers":[{"id":3683,"name":"Przedsiębiorstwo Produkcyjno-Handlowe „MARGO” Małgorzata Lewandowska-Szpak"}]},{"suppliers":[{"id":7555,"name":"Przedsiębiorstwo Wielobranżowe „MADA” Kosiec i Wspólnicy Spółka jawna"}]},{"suppliers":[{"id":7552,"name":"PW Krystian Sp. z o.o."}]}]},{"id":551679,"date":"2021-05-12","title":"Koncentrat aktywowanych czynników zespołu protrombiny (aPCC); znak postępowania: ZZP-41/21","description":"Przedmiotem zamówienia jest dostawa koncentratu aktywowanych czynników zespołu protrombiny (aPCC) wraz z zestawem do podawania, zgodnie z opisem przedmiotu zamówienia określonym w SWZ oraz na warunkach określonych w Projektowanych postanowieniach umowy (PPU), które stanowią załącznik do SWZ.\nZakup jest realizowany w ramach programu polityki zdrowotnej Ministra Zdrowia pn. „Narodowy program leczenia chorych na hemofilię i pokrewne skazy krwotoczne na lata 2019–2023”.","awarded_value_eur":12239367.05,"awarded":[{"suppliers":[{"id":224,"name":"Takeda Pharma sp. z o.o."}]}]},{"id":541355,"date":"2021-04-26","title":"Obsługa serwisowa akceleratora do radioterapii śródoperacyjnej Mobetron firmy Intra Op.","description":"Obsługa serwisowa akceleratora do radioterapii śródoperacyjnej Mobetron firmy IntraOp.","awarded_value_eur":115399.75,"awarded":[{"suppliers":[{"id":20728,"name":"IntraOp Europe GmbH"}]}]},{"id":540916,"date":"2021-04-26","title":"Odbiór odpadów medycznych o kodach: 180102 i 180103 oraz 180109 z punktu czasowego ich składowania tj. z Terenowej Stacji WCK i K SP ZOZ ul. Wrocławska 1-3, 30-950 Kraków","description":"1. Kod odpadu medycznego: 18 01 02* – Części ciała i organy oraz pojemniki na krew i konserwanty służące do jej przechowywania (z wyłączeniem 18 01 03). Wielkość zamówienia: 1 900 kg.2. Kod odpadu medycznego: 18 01 03* - Inne odpady, które zawierają żywe drobnoustroje chorobotwórcze lub ich toksyny oraz inne formy zdolne do przeniesienia materiału genetycznego, o których wiadomo lub co do których istnieją wiarygodne podstawy do sądzenia, że wywołują choroby u ludzi i zwierząt (np. zainfekowane p","awarded_value_eur":6566.53,"awarded":[{"suppliers":[{"id":1946,"name":"ECO-ABC Sp. z o. o."}]}]},{"id":539844,"date":"2021-04-22","title":"Aparaty KTG kompatybilne z intensywnym Nadzorem Położniczym dla Oddziału Ginekologiczno – Położniczego Wojewódzkiego Szpitala Zespolonego w Elblągu","description":"Przedmiotem zamówienia jest dostawa aparatów KTG kompatybilnych z intensywnym Nadzorem Położniczym dla Oddziału Ginekologiczno-Położniczego Wojewódzkiego Szpitala Zespolonego w Elblągu, których szczegółowy opis, ilości zostały określone w Załączniku nr 1 do SWZ.","awarded_value_eur":52454.38,"awarded":[{"suppliers":[{"id":21052,"name":"ITAM-SYSTEM"}]}]},{"id":539583,"date":"2021-04-22","title":"Dostawę leków do programów lekowych wg opisu i ilości z zadań od nr 1 do 3 , - sukcesywnie przez okres 12 m-cy.","description":"Tofacitinibum 10mg x 56 tabl.powl.","awarded_value_eur":111346.51,"awarded":[{"suppliers":[{"id":4,"name":"Urtica Sp. z o.o."}]},{"suppliers":[{"id":51,"name":"Pfizer Trading Polska Sp. z o.o."}]}]},{"id":539562,"date":"2021-04-13","title":"Świadczenie usług pocztowych w obrocie krajowym i zagranicznym dla Urzędu Gminy i Miasta w Goleniowie z siedzibą Plac Lotników 1, 72-100 Goleniów","description":"Przedmiotem zamówienia jest świadczenie usług pocztowych w obrocie krajowym i zagranicznym w zakresie przyjmowania, przemieszczania i doręczania przesyłek listowych i paczek pocztowych i ewentualnych ich zwrotów dla Urzędu Gminy i Miasta w Goleniowie z siedzibą przy Plac Lotników 1, 72-100 Goleniów.","awarded_value_eur":58481.90,"awarded":[{"suppliers":[{"id":1148,"name":"Poczta Polska Spółka Akcyjna"}]}]},{"id":539013,"date":"2021-04-21","title":"Czysty Zielony Wałbrzych - nasadzenia drzew, krzewów oraz pnączy.","description":"1.Przedmiotem zamówienia jest dostarczenie i nasadzenie na terenie Wałbrzycha:1) Drzew gatunku:a) Kasztanowiec czerwony (min. obwód pnia 14-16 cm mierzony na wys. 100cm) – 30 szt.,b) Lipa drobnolistna (min. obwód pnia 14-16 cm mierzony na wys. 100cm) – 50 szt.,c) Wiśnia piłkowana ‘kanzan’ (min. obwód pnia 14-16 cm mierzony na wys. 100cm) – 40 szt.,d) Głóg dwuszyjkowy (min. obwód pnia 14-16 cm mierzony na wys. 100cm) - 65 szt,e) Grab pospolity ‘ fastigiata’ (min. obwód pnia 14-16 cm mierzony na w","awarded_value_eur":54290.34,"awarded":[{"suppliers":[{"id":20187,"name":"\u0022OGRODY\u0022 Robert Szmidla"}]}]},{"id":539003,"date":"2021-04-21","title":"Odbiór i zagospodarowanie stałych odpadów komunalnych z terenu Gminy Sławno od dnia zawarcia umowy do 31 marca 2022 roku","description":"Odbiór i zagospodarowanie odpadów komunalnych z nieruchomości zamieszkałych oraz z nieruchomości, na których znajdują się domki letniskowe lub inne nieruchomości wykorzystywanych na cele rekreacyjno – wypoczynkowe;Odbiór i zagospodarowanie odpadów komunalnych z Punktu Selektywnej Zbiórki Odpadów Komunalnych zwanego (PSZOK) oraz z punktów wyznaczonych w aptece, szkołach i urzędzie gminy; Szczegółowy opis przedmiotu zamówienia (OPZ) stanowi załącznik Nr 1 do swz","awarded_value_eur":220808.24,"awarded":[{"suppliers":[{"id":17847,"name":"Przedsiębiorstwo Gospodarki Komunalnej Spółka z ograniczoną odpowiedzialnością w Opocznie"}]}]},{"id":538777,"date":"2021-04-21","title":"Przeprowadzenie praktyk zawodowych z przedmiotów Podstawy pielęgniarstwa oraz Zarządzanie w pielęgniarstwie dla studentów kierunku Pielęgniarstwo w roku akademickim 2020/2021 semestr letni","description":"Część nr 1: przeprowadzenie praktyk z przedmiotu Podstawy pielęgniarstwa – 120 godzin dla 7 grup","awarded_value_eur":7833.19,"awarded":[{"suppliers":[{"id":2194,"name":"Samodzielny Publiczny Wojewódzki Szpital Specjalistyczny w Chełmie"}]}]},{"id":538642,"date":"2021-04-21","title":"\u0022DOSTAWA SŁUPÓW”","description":"Dostawa 400 szt słupów.","awarded_value_eur":72046.16,"awarded":[{"suppliers":[{"id":19187,"name":"ATP Agencja Handlowa Adrian Pęski"}]}]},{"id":538396,"date":"2021-04-14","title":"„Usługi związane z przeglądami okresowymi i naprawami samochodów ciężarowych marki Mercedes – Benz Unimog U-300 \u0022","description":"Przedmiotem zamówienia jest: „Usługi związane z przeglądami okresowymi i naprawami samochodów ciężarowych marki Mercedes – Benz Unimog U-300. Szczegółowe wytyczne dotyczące samochodów, które objęte są przetargiem określa załącznik nr 1 w Rozdziale II SWZ","awarded_value_eur":18565.33,"awarded":[{"suppliers":[{"id":15651,"name":"Aebi Schmidt Polska Sp. z o.o."}]}]},{"id":538257,"date":"2021-04-20","title":"Zakup i dostawa zestawów do terapii nerkozastępczej","description":"Zestaw jednorazowy do ciągłej terapii nerkozastępczej o powierzchni filtra 1,5 m2 kompatybilny z urządzeniem systemu Prismaflex Baxter.","awarded_value_eur":49451.41,"awarded":[{"suppliers":[{"id":5036,"name":"Baxter Polska sp.zo.o."}]}]},{"id":538056,"date":"2021-04-20","title":"Wynajem pojazdów przeznaczonych do transportu osób wraz z kierowcą oraz usługą transportową dla potrzeb jednostek Krajowej Szkoły Sądownictwa i Prokuratury","description":"1. Przedmiotem zamówienia jest usługa transportowa obejmująca wynajem pojazdów (autokary, busy) przeznaczonych do transportu osób wraz z kierowcą w celu przewożenia uczestników szkoleń, wykładowców, pracowników Krajowej Szkoły Sądownictwa i Prokuratury. 2. Opis przedmiotu zamówienia oraz sposób realizacji przedmiotu zamówienia został szczegółowo określony w załącznikach do SWZ: Opis Przedmiotu Zamówienia (załącznik nr 1 do SWZ) oraz w projektowanych postanowieniach umowy (załącznik nr 2 do SWZ).","awarded_value_eur":12129.65,"awarded":[{"suppliers":[{"id":19364,"name":"MANIFOLD SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ"}]}]},{"id":537577,"date":"2021-04-12","title":"Dostawa nowego 9-osobowego samochodu do przewozu osób, przystosowanego do przewozu jednej osoby niepełnosprawnej na wózku inwalidzkim","description":"Przedmiotem zamówienia jest dostawa fabrycznie nowego samochodu 9-osobowego (8 osób \u002B kierowca) do przewozu osób, przystosowanego do przewozu jednej osoby niepełnosprawnej na wózku inwalidzkim. Samochód musi być kompletny, wolny od wad konstrukcyjnych, materiałowych i wykonawczych, zgodny z niżej przedstawionymi wymaganiami. Samochód nie może pochodzić z produkcji wcześniejszej niż 2020 rok.Opis przedmiotu zamówienia znajduje się w Załączniku Nr 1 do SWZ.","awarded_value_eur":39078.55,"awarded":[{"suppliers":[{"id":20748,"name":"ZIMNY Auto Sp. z o.o."}]}]},{"id":537498,"date":"2021-04-19","title":"Wykonanie dokumentacji na rozbudowę drogi gminnej publicznej oraz budowę przejazdu kolejowego w miejscowości Kolbuszowa Górna","description":"Przedmiotem zamówienia jest wykonanie dokumentacji na rozbudowę drogi gminnej publicznej oraz budowę przejazdu kolejowego w miejscowości Kolbuszowa Górna.1. Zakres dokumentacji projektowych dla ww. zadania z odpowiednim podziałem wq. kompetencji procedowania:1) Aktualną mapę do celów projektowych w skali 1:500 (wersja elektroniczna), opracować zgodnie z wydanymi warunkami PKP Polskie Linie Kolejowe S.A. Zakład Linii Kolejowych w Rzeszowie – znak: IZ07DK.505.4.2021.D z dnia 22.01.2021r. - 1 egz. ","awarded_value_eur":17742.71,"awarded":[{"suppliers":[{"id":15249,"name":"EXAL - Marek Tokarz"}]}]},{"id":536980,"date":"2021-04-06","title":"Dostawa sprzętu laboratoryjnego ujętego w 4 pakietach.","description":"Pakiet nr 1 – wirówka laboratoryjna z chłodzeniem (I) – szt. 1;","awarded_value_eur":5226.77,"awarded":[{"suppliers":[{"id":19681,"name":"Eppendorf Poland sp. z o.o., Al. Jerozolimskie 212, 02-486 Warszawa"}]}]},{"id":536950,"date":"2021-04-19","title":"Sukcesywna dostawa artykułów spożywczych dla Akademii Morskiej w Szczecinie.","description":"1. Przedmiotem zamówienia jest sukcesywna artykułów spożywczych dla Akademii Morskiej w Szczecinie. Dokładny opis przedmiotu zamówienia określa załącznik nr 1a do SWZ.2. Nomenklatura wg CPV15000000-8 Żywność, napoje, tytoń i produkty pokrewne15321100-5 Sok pomarańczowy15321600-0 Sok jabłkowy15322100-2 Sok pomidorowy15981000-8 Wody mineralne15981200-0 Gazowane wody mineralne15820000-2 Sucharki i herbatniki; wyroby piekarskie i ciastkarskie o przedłużonej trwałości15821200-1 Herbatniki słodkie1598","awarded_value_eur":7206.10,"awarded":[{"suppliers":[{"id":17917,"name":"F.H.U. CHEM-AJ Janusz Świerczek, Andrzej Trukawka"},{"id":17918,"name":"F.H.U. CHEM-AJ Janusz Świerczek, F.H.U. CHEM-AJ Andrzej Trukawka"}]}]},{"id":536463,"date":"2021-03-23","title":"Termomodernizacja budynku mieszkalnego wraz z wymianą pokrycia dachowego, stolarki okiennej oraz wykonanie inst. gazu c.o. i c.w.u. w budynku przy ul. M. C. Skłodowskiej 5 w Wodzisławiu Śląskim.","description":"Przedmiot zamówienia obejmuje wykonanie: szczegółowe zabezpieczenie poddaszy użytkowych przed rozpoczęciem robót, docieplenie ścian zewnętrznych budynku, wymiana pokrycia dachowego z blachy oraz z papy na deskowaniu pełnym, na blachodachówkę na łatach, z wymianą membrany dachowej, bez zmiany konstrukcji dachu, z impregnacją istniejącej więźby, wymiana stolarki okiennej (z wyłączeniem okna piwnicznego), wymiana obróbek blacharskich, rynien i rur spustowych oraz parapetów okiennych zewnętrznych, m","awarded_value_eur":108805.26,"awarded":[{"suppliers":[{"id":19059,"name":"W\u0026H Sp. z o.o."}]}]},{"id":536332,"date":"2021-04-09","title":"ORGANIZACJA I REALIZACJA BADANIA SONDAŻOWEGO","description":"Przedmiotem zamówienia jest organizacja i realizacja badania sondażowego „Cudzoziemcy na śląskim rynku pracy z uwzględnieniem wpływu pandemii COVID-19 oraz w perspektywie do 2025 r.”w szczególności:• realizacja badania winna przebiegać zgodnie z celami głównymi oraz nakreśloną przez Zamawiającego problematyką badawczą,• przeprowadzenie badania zgodnie z zasadami doboru prób do badań, opracowanymi przez Zamawiającego,• zaprojektowanie i przeprowadzenie badania ilościowego, jako indywidualnych wyw","awarded_value_eur":5376.58,"awarded":[{"suppliers":[{"id":19131,"name":"Market Research World Anna Sojka"}]}]},{"id":536295,"date":"2021-04-16","title":"Dostawa margaryny do smarowania pieczywa i oleju roślinnego do Zakładu Karnego w Potulicach, Zakładu Karnego w Bydgoszczy-Fordonie i Aresztu Śledczego w Bydgoszczy.","description":"Patrz załącznik nr 1 do SWZ formularz ofertowy","awarded_value_eur":52123.64,"awarded":[{"suppliers":[{"id":3009,"name":"OL -Trade S.C. M. Olek, R. Pająk, D. Gorycki"}]}]},{"id":536029,"date":"2021-04-08","title":"Kompleksowa organizacja imprezy pn. ,,Białołęcki Bieg Mam – 2021” w formule biegu wirtualnego","description":"Opis ogólny przedmiotu zamówieniaKompleksowa organizacja imprezy pn. ,,Białołęcki Bieg Mam – 2021” w formule biegu wirtualnegoSzczegółowy opis przedmiotu zamówienia znajduje się w załącznikach do SWZ.Zamawiający zgodnie z art. 131 ust 2 nie wymaga od Wykonawcy:- odbycia przez wykonawcę wizji lokalnej lub- sprawdzenia przez wykonawcę dokumentów niezbędnych do realizacji zamówienia dostępnych na miejscu u zamawiającego","awarded_value_eur":6082.56,"awarded":[{"suppliers":[{"id":19679,"name":"Ibento sp. z o.o."}]}]},{"id":535789,"date":"2021-04-15","title":"Wykonanie programu funkcjonalno-użytkowego dla budowy Centrum Rehabilitacyjno-Opiekuńczego w Zakładzie Opieki Zdrowotnej w Brodnicy im. R. Czerwiakowskiego","description":"Przedmiotem zamówienia jest usługa wykonania programu funkcjonalno-użytkowego dla budowy Centrum Rehabilitacyjno-Opiekuńczego w Zakładzie Opieki Zdrowotnej w Brodnicy im. R. Czerwiakowskiego zgodnie z założeniami koncepcji funkcjonalnej rozbudowy ZOZ w Brodnicy z grudnia 2020r. wykonanym przez PW MEDES Ewa Stręciwilk (koncepcja programowa dotycząca przedmiotu zamówienia) – załącznik nr 6 do SWZ - z wyłączeniem budynku nr 13 – alternatywnego budynku rezonansu magnetycznego oraz uzupełnieniem podp","awarded_value_eur":13105.41,"awarded":[{"suppliers":[{"id":20568,"name":"KKAD Sp. z o.o."}]}]},{"id":535248,"date":"2021-04-01","title":"Przebudowa drogi gminnej nr 340219W Obryte – Sadykierz","description":"1. Przedmiotem zamówienia jest:Przebudowa drogi gminnej Nr 340219 W Obryte- Sadykierz na odcinku w miejscowości Obryte.2. Zamówienie obejmuje:1) Roboty przygotowawcze2) Przebudowa przepustu3) Wykonanie chodnika i zjazdów z kostki brukowej4) Wykonanie podbudowy5) Wykonanie nawierzchni bitumicznej6) Montaż oznakowania7) Roboty wykończeniowe3. Szczegółowy opis realizacji przedmiotu zamówienia zawiera dokumentacja techniczna, przedmiary robót i specyfikacje techniczne wykonania i odbioru robót, stan","awarded_value_eur":141824.06,"awarded":[{"suppliers":[{"id":2216,"name":"Przedsiębiorstwo Budowy i Utrzymania Dróg Sp. z o.o."}]}]},{"id":535078,"date":"2021-03-31","title":"Wykonanie kuchni w PP nr 10","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych w kuchni właściwej zlokalizowanej na I piętrze i w pomieszczeniach zaplecza kuchni zlokalizowanych na parterze budynku Publicznego Przedszkola nr 10 w Brzegu przy ul. Makarskiego 5. Program użytkowy kuchni i zaplecza nie ulegnie znacznej zmianie. Obydwie zmywalnie zamknięto ścianką z drzwiami oddzielając ją tym samym od pomieszczenia wydawania posiłków, pomieszczenia dla personelu (szatnia, toaleta, wc) dostosowano do wymogów zgodnych z prz","awarded_value_eur":105889.72,"awarded":[{"suppliers":[{"id":19648,"name":"Przedsiębiorstwo Produkcyjno - Handlowo - Uslugowe \u0022DOMUS\u0022 Kazimierz Sewioło"}]}]},{"id":534961,"date":"2021-04-14","title":"Kursy kwalifikacji rynkowych realizowanych w Centrum Kształcenia Zawodowego i Ustawicznego w Policach","description":"Organizacja i przeprowadzenie kursu pn. ”Kadry i płace - kurs podstawowy”","awarded_value_eur":27735.28,"awarded":[{"suppliers":[{"id":20613,"name":"Stowarzyszenie Inżynierów i Techników Mechaników Polskich Ośrodek Doskonalenia Kadr w Szczecinie"}]}]},{"id":534914,"date":"2021-04-14","title":"Dostawa materiałów jednorazowego użytku dla Krapkowickiego Centrum Zdrowia Sp. z o.o. - drugie postępowanie","description":"Dostawa drenów opisanych w załączniku nr 2 do SWZ.","awarded_value_eur":41696.46,"awarded":[{"suppliers":[{"id":20927,"name":"Sterigar Sp. z o.o."}]},{"suppliers":[{"id":226,"name":"Paul Hartmann Polska Sp. z o.o."}]},{"suppliers":[{"id":293,"name":"Drager Polska Sp. z o.o."}]},{"suppliers":[{"id":381,"name":"Bard Poland Sp. z o.o."}]},{"suppliers":[{"id":395,"name":"Billmed Sp. z o.o."}]},{"suppliers":[{"id":5442,"name":"Optimed Pro- Office A.P. Szewczyk Spółka Jawna"}]},{"suppliers":[{"id":63,"name":"Zarys International Group Sp. z o.o., Sp.k."}]}]},{"id":534906,"date":"2021-04-14","title":"Dostawa aparatury medycznej do Specjalistycznego Szpitala Ginekologiczno - Położniczego im. E. Biernackiego w Wałbrzychu","description":"aparat do znieczulenia szt. 1 szczegółowy opis zawarty jest w załączniku nr 5 do SWZ","awarded_value_eur":112689.98,"awarded":[{"suppliers":[{"id":3798,"name":"Zakład Urządzeń Medycznych UNIMED inż. Adam Andruszczak"}]},{"suppliers":[{"id":661,"name":"PHILIPS Polska Sp. z o.o."}]},{"suppliers":[{"id":974,"name":"Draeger Polska Sp. z o.o."}]}]},{"id":534888,"date":"2021-04-14","title":"Sukcesywne dostawy leków, materiałów opatrunkowych, materiałów i akcesoriów stomatologicznych dla Mazowieckiego Centrum Stomatologii Sp. z o.o. w Warszawie.","description":"Leki i materiały do opracowania kanałów i wypełnień kanałów - szczegółowy wykaz asortymentu w rodzajach i ilościach określony jest w załączniku nr 1 do SWZ dla części 1 . Wielkość i asortyment dostaw będą uzależnione od bieżących potrzeb Zamawiającego","awarded_value_eur":16201.46,"awarded":[{"suppliers":[{"id":21760,"name":"Dentalstore Sp. z o.o. Sp. K. ,"}]},{"suppliers":[{"id":15006,"name":"Kol-Dental Sp. z o.o. S.K."}]},{"suppliers":[{"id":221,"name":"Toruńskie Zakłady Materiałów Opatrunkowych S.A."},{"id":460,"name":"CITONET-WARSZAWA Sp. z o.o."}]},{"suppliers":[{"id":447,"name":"MERCATOR MEDICAL S.A., ,"}]}]},{"id":534513,"date":"2021-04-13","title":"Sprzedaż i dostawa oprogramowania dla Instytutu Nauk Medycznych Uniwersytetu Rzeszowskiego","description":"1. Przedmiotem zamówienia jest Sprzedaż i dostawę oprogramowania dla Instytutu Nauk Medycznych Uniwersytetu Rzeszowskiego Zamówienie niezostało podzielone na części ( zadania). 2. Szczegółowy opis oraz sposób realizacji zamówieniazawiera Opis Przedmiotu Zamówienia (OPZ), stanowiący Załącznik nr 3 do SWZ.Zaproponowane oprogramowanie musi być wolne od wad, a jego parametry technicznofunkcjonalne nie niższe niż przedstawione w opisie przedmiotu zamówienia stanowiącymZałącznik nr 3 do SWZ. W przypad","awarded_value_eur":4389.98,"awarded":[{"suppliers":[{"id":19853,"name":"SOFTBOOKS S.C."}]}]},{"id":534465,"date":"2021-04-13","title":"Utrzymanie zieleni niskiej występującej w pasie drogowym dróg publicznych i wewnętrznych w granicach administracyjnych miasta Wałbrzycha","description":"Przedmiotem zamówienia jest:- koszenie traw w pasach drogowych dróg publicznych i wewnętrznych wraz z grabieniem i wywozem pokosu - na powierzchni łącznej ok. 33,3 ha (trzy części koszenia na powierzchni po ok. 11 ha każda część na podstawie protokołów typowania prac sporządzonych przez Zamawiającego),- grabienie – oczyszczanie z liści oraz z innych nieczystości drobnych wraz z wywozem liści i drobnych nieczystości na powierzchni ok. 20 ha,-utrzymanie zieleni niskiej, tj. zbieranie nieczystości ","awarded_value_eur":44364.65,"awarded":[{"suppliers":[{"id":20444,"name":"Robert Cembrzyński, Andrzej Rogalski, Zbigniew Majda - R. Cembrzyński, A. Rogalski, Z. Majda S.C. „CEROMA”"}]}]},{"id":534202,"date":"2021-04-13","title":"POSTĘPOWANIE O UDZIELENIE ZAMÓWIENIA PUBLICZNEGO PROWADZONE JEST W TRYBIE PODSTAWOWYM NA DOSTAWY ODCZYNNIKÓW WRAZ Z DZIERŻAWĄ APARATU DO ELEKTROFOREZY KAPILARNEJ BIAŁEK SUROWICY - TP/03DzOL/03/2021","description":"Przedmiotem zamówienia jest dostawa odczynników wraz z dzierżawą aparatu do elektroforezy kapilarnej białek surowicy, zgodnie z formularzem „Specyfikacja asortymentowo-cenowa” (zał. nr 1).","awarded_value_eur":51632.82,"awarded":[{"suppliers":[{"id":235,"name":"Biameditek Sp. z o.o."}]}]},{"id":533905,"date":"2021-03-22","title":"1.„Adap. ist. ins. grzew. w bud.Szkoły Pods. w Leśnicy wraz z wyk. przyłącza do sieci gaz.; 2.Adap. ist. inst. grzewczej w bud. Centrum Edu. Eko. w Leśnicy wraz z wyk. przył. do sieci gaz.”","description":"1. Przedmiotem zamówienia jest: Adaptacja istniejącej instalacji grzewczej w budynku Szkoły Podstawowej w Leśnicy wraz z wykonaniem przyłącza do sieci gazowej oraz Adaptacja istniejącej instalacji grzewczej w budynku Centrum Edukacji Ekologicznej w Leśnicy wraz z wykonaniem przyłącza do sieci gazowej.2. Zakres prac dot. adaptacji istniejącej instalacji grzewczej w budynku Szkoły Podstawowej w Leśnicy wraz z wykonaniem przyłącza do sieci gazowej przy ul. Zdzieszowickiej 23, obejmuje w szczególnoś","awarded_value_eur":192512.53,"awarded":[{"suppliers":[{"id":19892,"name":"OPOLTERM Łukasz Poźniak"}]}]},{"id":533844,"date":"2021-04-06","title":"Ubezpieczenie mienia i odpowiedzialności cywilnej Przedsiębiorstwa Usług Komunalnych w Lipnie Sp. z o. o.","description":"Przedmiotem zamówienia są usługi ubezpieczeniowe mienia i odpowiedzialności cywilnej Przedsiębiorstwa Usług Komunalnych w Lipnie Sp. z o.o.Szczegółowe informacje dotyczące przedmiotu zamówienia zawarte są w załączniku Nr 1 do SIWZ – Opis przedmiotu zamówienia","awarded_value_eur":87248.33,"awarded":[{"suppliers":[{"id":773,"name":"TOWARZYSTWO UBEZPIECZEŃ I REASEKURACJI WARTA S.A."}]}]},{"id":533800,"date":"2021-04-01","title":"zakup i dostawa 2 szt. ambulansów wraz z wyposażeniem dla BPR SPZOZ w Sanoku","description":"1. Przedmiotem zamówienia jest zakup i dostawa 2 szt. samochodów specjalistycznych Ambulansów ratunkowych typu C wraz z wyposażeniem dla Bieszczadzkiego Pogotowia Ratunkowego Samodzielny Publiczny Zakład Opieki Zdrowotnej w Sanoku 2. Szczegółowy opis, zakres i wielkość przedmiotu zamówienia został zawarty w Zestawieniu wymaganych parametrów techniczno- użytkowych załącznik nr 2 do Specyfikacji Warunków Zamówienia3. Przedmiot zamówienia musi być wykonany zgodnie z aktualną normą PN-EN 1789\u002BA2 , P","awarded_value_eur":218560.13,"awarded":[{"suppliers":[{"id":12545,"name":"Auto-Form Distribution Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":533764,"date":"2021-03-26","title":"Budowa boisk sportowych na terenie Gminnego Kompleksu Rekreacyjno-Sportowego w Damasławku","description":"Przedmiotem zamówienia jest budowa boisk sportowych na terenie Gminnego kompleksu rekreacyjno-sportowego w Damasławku.W ramach inwestycji planuje się: - budowę boiska piłkarskiego – nawierzchnia z trawy syntetycznej, - budowę boiska wielofunkcyjnego – nawierzchnia poliuretanowa, - budowę ogrodzenia wokół inwestycji wys. 4 m wraz z furtkami i bramą, - montaż piłko chwytów wys. 6 m, - montaż urządzeń sportowych – bramek do piłki nożnej, - utwardzenie terenu z kostki betonowej, - budowę odwodnienia","awarded_value_eur":244832.10,"awarded":[{"suppliers":[{"id":15299,"name":"TORAKOL Sp. z o. o."}]}]},{"id":533664,"date":"2021-04-12","title":"Przegląd eksploatacyjny, czyszczenie separatorów i osadników na terenie miasta Płocka wraz z unieszkodliwieniem odpadów powstających w wyniku tej usługi w 2021 r.","description":"Przedmiotem zamówienia jest przegląd eksploatacyjny, czyszczenie separatorów i osadników na terenie miasta Płocka wraz z unieszkodliwieniem odpadów powstających w wyniku tej usługi w 2021 r.","awarded_value_eur":128714.52,"awarded":[{"suppliers":[{"id":20495,"name":"SEPARATOR SERVICE Sp. z o.o."}]}]},{"id":533555,"date":"2021-04-12","title":"Dostawa licencji na oprogramowanie McAfee lub oprogramowanie równoważne na system ochrony infrastruktury IT","description":"Przedmiotem zamówienia jest :1) Dostawa licencji McAfee Complete EndPoint Protection – Business (CEBCDE-AA-FG) – w ilości 900 (dziewięciuset) szt. ważnych od dnia 26 maja 2021 r. przez czas nieoznaczony;2) Odnowienie subskrypcji McAfee Virtual Advanced Threat Defence Appliance (AT1ECE-AB-AG) – w ilości 1 (jednej) szt. ważnej od dnia 26 maja 2021 r. przez okres 12 (dwunastu) miesięcy;3) Odnowienie usługi wsparcia McAfee Threat Intelligence Exchange (TIEYFM-AA-FG) – w ilości 800 (ośmiuset) szt. wa","awarded_value_eur":41771.18,"awarded":[{"suppliers":[{"id":12912,"name":"Infradata Polska sp. z o.o."}]}]},{"id":533292,"date":"2021-04-09","title":"Dostawa dwóch jednostek komputerowych stacjonarnych z monitorami i oprogramowaniem oraz dwóch drukarek w podziale na 2 części.","description":"dostawa dwóch jednostek komputerowych stacjonarnych z monitorami i oprogramowaniem","awarded_value_eur":3009.27,"awarded":[{"suppliers":[{"id":497,"name":"Galaxy Systemy Informatyczne Sp. z o.o."}]}]},{"id":533205,"date":"2021-04-02","title":"„Całodobowa ochrona osób i mienia w Zamku w Kórniku oraz ochrona obiektów (ul. Zamkowa 5 i 8 w Kórniku) przez monitorowanie wizyjne systemu dozoru telewizyjnego (CCTV), monitor. z (...)” - część nazwy","description":"1. Przedmiotem zamówienia jest Całodobowa ochrona osób i mienia w Zamku w Kórniku oraz ochrona obiektów (ul. Zamkowa 5 i 8 w Kórniku) przez monitorowanie wizyjne systemu dozoru telewizyjnego (CCTV), monitorowanie sygnałów z zabezpieczeń elektronicznych (SSNiW) oraz interwencji grup patrolu interwencyjnego. Szczegółowy opis przedmiotu zamówienia zawiera Załącznik nr 6 do SWZ. 2. Zamawiający nie zastrzega możliwości ubiegania się o udzielenie zamówienia wyłącznie przez Wykonawców, o których mowa w","awarded_value_eur":125275.20,"awarded":[{"suppliers":[{"id":4710,"name":"Impel Safety Sp. z o.o."},{"id":20054,"name":"2) Impel Defender Sp. z o.o. – Partner 3) Impel Facility Services Sp. z o.o. – Partner 4) Impel Provider Sp. z o.o. – Partner 5) Impel Technical Security Sp. z o.o.- Partner"}]}]},{"id":533193,"date":"2021-03-25","title":"Budowa sieci wodociągowej w drodze gminnej 107066 w m. Krężnica Jara cz. 2","description":"1. Przedmiotem zamówienia jest „Budowa sieci wodociągowej w drodze gminnej 107066 w m. Krężnica Jara cz. 2”. Zakres zamówienia nie dotyczy całości robót objętych dokumentacją techniczną – zakres objęty niniejszym postępowaniem został wyznaczony na rysunku pn. „Zakres inwestycji”, zamieszczonym w załączniku nr 12 do SWZ.2. Realizacja zamówienia jest współfinansowana ze środków Unii Europejskiej na operację typu „Gospodarka wodno-ściekowa” w ramach poddziałania 7.2 „Wsparcie inwestycji związanych ","awarded_value_eur":87380.34,"awarded":[{"suppliers":[{"id":18007,"name":"MASTER Krzysztof Guz"}]}]},{"id":533164,"date":"2021-04-09","title":"„Pełnienie funkcji inspektora nadzoru inwestorskiego w ramach projektu pn. Zielona Gmina IV – instalacja paneli fotowoltaicznych na potrzeby budynków mieszkalnych w Gminie Suwałki\u0022","description":"1.Przedmiotem zamówienia jest pełnienie funkcji inspektora nadzoru na zadaniu pn.: „Zielona Gmina IV – instalacja paneli fotowoltaicznych na potrzeby budynków mieszkalnych w Gminie Suwałki”, obejmującego montaż 71 szt. instalacji fotowoltaicznych o łącznej mocy ok. 310 kW ( mocy jednostkowej od 2,5 do 5 kW) w budynkach mieszkalnych stanowiących własność osób fizycznych, znajdujących się w miejscowościach na terenie gminy Suwałki.2. Zamawiający informuje, że ww. zadanie dofinansowane w ramach Reg","awarded_value_eur":7634.74,"awarded":[{"suppliers":[{"id":18034,"name":"ENERGO-TERM Radosław Ostrowski"}]}]},{"id":533062,"date":"2021-03-30","title":"Remonty bieżące dróg, chodników, ulic w roku 2021– część 3 - Usuwanie awarii na chodnikach oraz ich remonty","description":"2. Zakres zamówienia: • Rozebranie podbudowy, z kruszywa kamiennego ręcznie, grubość podbudowy 15·cm250 m2 • Podbudowy z kruszyw, tłuczeń, warstwa dolna, grubość warstwy po zagęszczeniu 15·cm250 m2 • Remonty cząstkowe chodników z płyt, płyty betonowe 35x35x5·cm na podsypce piaskowej z wypełnieniem spoin piaskiem z użyciem nowych płytek140 m2 • Remonty cząstkowe chodników z płyt, płyty betonowe 35x35x5·cm na podsypce piaskowej z wypełnieniem spoin piaskiem - płytki z odzysku 100 m2 • Remonty cząs","awarded_value_eur":41866.26,"awarded":[{"suppliers":[{"id":19331,"name":"Firma Usługowo-Handlowa Morys Andrzej"}]}]},{"id":533036,"date":"2021-03-30","title":"DOSTAWA ELEMENTÓW WYMIENNYCH DO APARATU NEUROSIGIN 100 ORAZ AKCESORIÓW DO STEREOTAKTYCZNEJ BIOPSJI MAMMOTOMICZNEJ","description":"DOSTAWA ELEMENTÓW WYMIENNYCH DO APARATU NEUROSIGIN 100","awarded_value_eur":24293.74,"awarded":[{"suppliers":[{"id":1150,"name":"Medicus Sp. z o.o."}]},{"suppliers":[{"id":3019,"name":"Devicor Medical Poland Sp. Z o.o."}]}]},{"id":532967,"date":"2021-04-09","title":"Przeprowadzenie szkolenia synchronicznego on-line z zakresu skutecznego wejścia na rynek kreatywny oraz kształcącego umiejętności społeczne","description":"1. Przedmiotem niniejszego zamówienia jest przeprowadzenie szkolenia synchronicznego on-line z zakresu skutecznego wejścia na rynek kreatywny oraz kształcącego umiejętności społeczne dla studentów i absolwentów Akademii Sztuk Pięknych im. Jana Matejki w Krakowie, w ramach projektu „Profesjonalne Biuro Karier Rynku Kreatywnego Akademii Sztuk Pięknych im. Jana Matejki w Krakowie”, współfinansowanego ze środków Unii Europejskiej z Europejskiego Funduszu Społecznego, nr umowy: POWR.03.01.00-00-B016/","awarded_value_eur":524.54,"awarded":[{"suppliers":[{"id":21894,"name":"Magdalena Miernik “Lookreatywni Law For Creatives”"}]}]},{"id":532895,"date":"2021-04-01","title":"Usługa inspektora nadzoru dla zadania pn. Nowa jakość zwiedzania w romantycznym zespole pałacowo-parkowym w Kamieńcu Ząbkowickim, w ramach Mechanizmu Finansowego EOG na lata 2014-2021.","description":"1. Przedmiotem zamówienia jest: Usługa inspektora nadzoru dla zadania pn. Nowa jakość zwiedzania w romantycznym zespole pałacowo-parkowym w Kamieńcu Ząbkowickim, w ramach Mechanizmu Finansowego EOG na lata 2014-2021. 2. Wspólny Słownik Zamówień CPV: 71247000-1.Szczegółowy opis przedmiotu zamówienia zawiera SWZ.","awarded_value_eur":117720.20,"awarded":[{"suppliers":[{"id":19027,"name":"CREOPROJECT SP. Z O.O."}]}]},{"id":532796,"date":"2021-03-26","title":"Przebudowa drogi gminnej, ulicy Rzemieślniczej w miejscowości Kosakowo","description":"Zamówienie polega na przebudowie drogi gminnej ulicy Rzemieślniczej w miejscowości Kosakowo na odcinku od skrzyżowania z ulicą Chrzanowskiego (droga powiatowa nr 1519G) do skrzyżowania z ulicą Rumską (droga wojewódzka nr 100). Zakres robót obejmuje przebudowę drogi gminnej poprzez wykonanie nowej drogi o szerokości 7,0 m o nawierzchni bitumicznej na odcinku od km 0\u002B086.88 do km 1\u002B519,36. Istniejące zatoki postojowe i autobusowe przewidziano do przebudowy. W rejonie wejścia na cmentarz zaprojekto","awarded_value_eur":732405.37,"awarded":[{"suppliers":[{"id":10091,"name":"Firma budowlano drogowa MTM S\u003EA."}]}]},{"id":532793,"date":"2021-03-31","title":"Dostawa wyposażenia pracowni informatycznej dla szkół Powiatu Lubelskiego w ramach projektu pn. „Nowe kwalifikacje”","description":"1. Przedmiotem zamówienia jest dostawa wyposażenia pracowni informatycznych dla szkół Powiatu Lubelskiego w ramach projektu pn. „Nowe kwalifikacje” realizowanego w ramach Regionalnego Programu Operacyjnego Województwa Lubelskiego na lata 2014-2020, Oś priorytetowa: 12 Edukacja, kwalifikacje, kompetencje, Działanie: 12.4 Kształcenie zawodowe.Szczegółowy opis przedmiotu zamówienia określa załącznik nr 1 do SWZ.","awarded_value_eur":104113.65,"awarded":[{"suppliers":[{"id":19104,"name":"AV MULTIMEDIA Małysz i Spółka, Sp. j."}]}]},{"id":532712,"date":"2021-04-08","title":"Przebudowa i modernizacja dróg w miejscowościach: Wilczanka oraz Kośmin w Gminie Żyrzyn","description":"1. Przedmiotem zamówienia jest „Przebudowa i modernizacja dróg w miejscowościach: Wilczanka oraz Kośmin w Gminie Żyrzyn”. Zadanie nr 1 „Modernizacja (przebudowa) drogi dojazdowej do gruntów rolnych- DG 107471L w msc. Wilczanka, gm. Żyrzyn na odc. od km 0\u002B008 do km 0\u002B708”Zakres inwestycji obejmuje m.in.− Wykonanie lokalnych poszerzeń istniejącej nawierzchni z kruszywa łamanego 0-31,5mm gr. 15cm na śr. szerokości 0,5m w celu regulacji przebiegu drogi oraz obustronnie szerokości 1,0m na mijankach;−","awarded_value_eur":57394.96,"awarded":[{"suppliers":[{"id":15606,"name":"Justyna Róża Zadura Zakład Budowy Wodociągów i Kanalizacji"}]}]},{"id":532615,"date":"2021-03-23","title":"Wykonanie napraw częściowych nawierzchni mineralno-asfaltowych na terenie Gminy Biała Podlaska w 2021 roku","description":"Naprawy nawierzchni :-masą „na gorąco” uzupełnień płytkich do 5 cm -350 m2-masą „na gorąco” uzupełnień głębokich od 5 do 10 cm -200 m2","awarded_value_eur":17242.38,"awarded":[{"suppliers":[{"id":13255,"name":"PPHU TRANSBET MARIAN WOJTIUK"}]},{"suppliers":[{"id":19137,"name":"Vator Patrycja Niemczuk"}]}]}]}