{"page_count":5975,"page_number":23,"page_size":100,"total":597411,"data":[{"id":555933,"date":"2021-05-19","title":"Dostawa odczynników chemicznych (części nr 1–5)","description":"Przedmiotem zamówienia jest: dostawa odczynników chemicznych. Szczegółowy opis przedmiotu zamówienia zawarty jest w Załączniku nr 1A do SWZ – specyfikacja asortymentowo-cenowa.","awarded_value_eur":334204.37,"awarded":[{"suppliers":[{"id":351,"name":"Biomedica Poland Sp. z o.o."}]},{"suppliers":[{"id":10382,"name":"DiaHem AG Diagnostics Products"}]},{"suppliers":[{"id":399,"name":"Life Technologies Polska Sp. z o.o."}]}]},{"id":555930,"date":"2021-05-19","title":"Dostawa zestawu komponentów i opakowania do IPMed - sprawa nr WOFITM/4/2021/PN","description":"Przedmiotem zamówienia jest dostawa komponentów i opakowania do IPMed. Szczegółowe informacje stanowią załączniki do SIWZ.","awarded_value_eur":500973.31,"awarded":[{"suppliers":[{"id":20990,"name":"Boxmet Medical Spółka z o.o."}]},{"suppliers":[{"id":9119,"name":"Boxmet Medical Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":20991,"name":"Kafar Bartłomiej Sztukiert"}]},{"suppliers":[{"id":1286,"name":"Paramedyk Jacek Deneka"}]}]},{"id":555866,"date":"2021-05-19","title":"Usługa wsparcia eksploatacji, świadczenia serwisu i wsparcia technicznego dla systemu elektroniczne postępowanie upominawcze (EPU), modyfikacja systemu oraz przygotowanie ...","description":"Przedmiotem zamówienia są usługi: \na) wsparcia eksploatacji, świadczenie serwisu i wsparcie techniczne dla systemu elektroniczne postępowanie upominawcze (EPU);\nb) modyfikacji systemu EPU;\nc) przygotowania i zrealizowania szkoleń/warsztatów.","awarded_value_eur":3715045.64,"awarded":[{"suppliers":[{"id":16920,"name":"Comarch Polska S.A."}]}]},{"id":555864,"date":"2021-05-19","title":"Świadczenie kompleksowych usług naprawczych pojazdów służbowych Głównego Inspektoratu Transportu Drogowego","description":"1. Przedmiotem zamówienia jest świadczenie kompleksowych usług naprawczych pojazdów służbowych Głównego Inspektoratu Transportu Drogowego w podziale na 11 części z uwagi na lokalizacje siedziby i Delegatur, określone w tabeli nr 1 do SIWZ.\n2. Termin realizacji zamówienia\n2.1. Usługi objęte przedmiotem niniejszego zamówienia wykonywane będą sukcesywnie, w zależności od potrzeb Zamawiającego, od dnia podpisania umowy do dnia 31 grudnia 2022 r. bądź do wyczerpania środków finansowych przeznaczonych","awarded_value_eur":222766.73,"awarded":[{"suppliers":[{"id":20974,"name":"R7 Serwis Spółka Akcyjna"}]},{"suppliers":[{"id":20974,"name":"R7 Serwis Spółka Akcyjna"}]}]},{"id":554810,"date":"2021-05-18","title":"Dostawa pojemników kriogenicznych – IHIT/P/14/2021","description":"Przedmiotem postępowania jest dostawa pojemników kriogenicznych. Więcej informacji w załączniku 1A do SWZ oraz we wzorze umowy będącym załącznikiem do SWZ. Zamawiający nie dopuszcza składania ofert częściowych. Zakres obowiązków wykonawcy oraz sposób realizacji zamówienia został szczegółowo określony: we wzorze umowy – stanowiącym załączniki nr 6 do SWZ. Częstotliwość dostaw: szczegółowe zapisy dotyczące realizacji zamówienia zawarte są we wzorze umowy. Termin ważności produktów leczniczych: szc","awarded_value_eur":35119.98,"awarded":[{"suppliers":[{"id":324,"name":"Novohemo K.E. Nyczka Sp. j."}]}]},{"id":554803,"date":"2021-05-18","title":"Olej rzepakowy","description":"Olej rzepakowy – z dołączoną etykietą w języku polskim.\nDostawa jednorazowa cysterną w ilości 7 ton, loco magazyn Zamawiającego (Wyt. Pasz – Robczysko).\nCysterna samowyładowcza (wydmuch), wąż zakończony eurozłączem.\nDo dostawy należy dołączyć atest jakości produktu.\nZamawiający jest podatnikiem podatku rolnego i zamawiany produkt wykorzysta na potrzeby własne.","awarded_value_eur":4856.27,"awarded":[{"suppliers":[{"id":1730,"name":"PPH standard Sp. z o. o."}]}]},{"id":554802,"date":"2021-05-18","title":"Sprzedaż i dostarczenie sześciu komputerów przenośnych do przeprowadzenia i analizowania badań biometrycznych dla Wydziału Dziennikarstwa, Informacji i Bibliologii","description":"1. Przedmiotem zamówienia jest sprzedaż i dostarczenie sprzętu komputerowego dla jednostek organizacyjnych i administracji centralnej Uniwersytetu Warszawskiego, które znajdują się na terenie Warszawy.\n2. Szczegółowy opis przedmiotu zamówienia stanowi specyfikacja techniczna, która znajduje się na stronie internetowej Zamawiającego: https://dzp.uw.edu.pl/postepowania-przetargowe/","awarded_value_eur":12901.66,"awarded":[{"suppliers":[{"id":1061,"name":"Giga Multimedia Eugeniusz Sienicki"}]}]},{"id":554801,"date":"2021-05-18","title":"Otręby pszenne, paszowe.","description":"Otręby pszenne, paszowe\nZamawiający zamawia 25 ton otrąb, loco magazyn ZD Pawłowice.\nOtręby pszenne, paszowe winny spełniać nw. parametry:\n— wilgotność do 14 %,\n— zanieczyszczenia do 7 %,\n— zawartość białka ogólnego – minimum 14 %,\n— zawartość włókna surowego poniżej 9 %.\nParametry jakościowe:\n— aflatoksyna B-1 – poniżej 0,02 mg/kg,\n— deoksyniwalenol – poniżej 8 mg/kg,\n— zearalenon – poniżej 2 mg/kg,\n— ochratoksyna A – poniżej 0,25 mg/kg,\n— beztlenowce – nieobecne w 0,1 g,\n— salmonella – nieobec","awarded_value_eur":4156.86,"awarded":[{"suppliers":[{"id":1006,"name":"Blending Sp. z o.o."}]}]},{"id":554799,"date":"2021-05-18","title":"Susz z traw w formie granulowanej o zawartości białka minimum 11 %","description":"Susz z traw w formie granulowanej o zawartości białka minimum 11 %\nZamawiający zamawia 25 ton, loco magazyn Zamawiającego.\nSusz z traw winien spełniać nw. parametry jakościowe:\n— sucha masa powyżej – 86 %,\n— minimalna zawartość białka – 11 %.\nDo każdej dostawy należy dołączyć atest jakości produktu.\nUwaga! Dostawa luzem, samochodem samowyładowczym (ruchoma podłoga)\nZamawiający jest podatnikiem podatku rolnego i zamawiany produkt wykorzysta na potrzeby własne.","awarded_value_eur":4288.82,"awarded":[{"suppliers":[{"id":5426,"name":"Paleas Pasze Sp. z o.o."}]}]},{"id":554788,"date":"2021-05-18","title":"Dostawa odczynników wraz z dzierżawą analizatorów koagulologicznych i urządzeń pomocniczych do trzech lokalizacji UCK WUM. DZPUCK.262.011.2021","description":"1. Przedmiotem zamówienia jest dostawa odczynników wraz z dzierżawą analizatorów i urządzeń pomocniczych do trzech lokalizacji UCK WUM:\nCzęść 1 – Dostawa odczynników, materiałów kalibracyjnych, materiałów kontrolnych, materiałów zużywalnych i akcesoriów dodatkowych do wykonywania oznaczeń parametrów układu krzepnięcia na analizatorze koagulologicznym Sysmex CS 2100 wraz z dzierżawą analizatora zastępczego i urządzeń pomocniczych;\nCzęść 2 – Dostawa odczynników, materiałów kalibracyjnych, materiał","awarded_value_eur":296060.19,"awarded":[{"suppliers":[{"id":1197,"name":"Werfen Polska Sp. z o.o."}]},{"suppliers":[{"id":302,"name":"Siemens Healthcare Sp. z o.o."}]}]},{"id":554736,"date":"2021-05-18","title":"Bieżące utrzymanie estetyki dróg krajowych administrowanych przez GDDKiA Oddział w Olsztynie w podziale na 6 zadań","description":"Przedmiotem zamówienia jest bieżące utrzymanie estetyki dróg krajowych administrowanych przez GDDKiA Oddział w Olsztynie w podziale na 6 zadań:\n— Zadanie nr 1: Elbląg,\n— Zadanie nr 2: Ełk,\n— Zadanie nr 3: Lidzbark Warmiński,\n— Zadanie nr 4: Lidzbark Warmiński,\n— Zadanie nr 5: Ostróda,\n— Zadanie nr 6: Szczytno.","awarded_value_eur":3238358.32,"awarded":[{"suppliers":[{"id":20648,"name":"Jacek Końka Firma Handlowo-Usługowa z siedzibą w Sarnowie pod adresem (kod pocztowy)"}]},{"suppliers":[{"id":20647,"name":"Andrzej Kopacz Transgaz"}]},{"suppliers":[{"id":20649,"name":"Iwotrans Grzegorz Łamejko"}]},{"suppliers":[{"id":6739,"name":"Drwalex Wiesław Grzyb"}]},{"suppliers":[{"id":20646,"name":"Nowapol Sp. z o.o."}]}]},{"id":554731,"date":"2021-05-18","title":"Odbieranie i zagospodarowanie odpadów komunalnych od właścicieli nieruchomości zamieszkałych położonych na terenie miasta i gminy Słomniki od dnia 1 lipca 2021 do dnia 30 czerwca 2022","description":"Przedmiotem zamówienia jest odbieranie i zagospodarowanie odpadów komunalnych powstałych i zebranych na wszystkich nieruchomościach, na których zamieszkują mieszkańcy, położonych w granicach administracyjnych miasta i gminy Słomniki polegająca na odbiorze i zagospodarowaniu odpadów w terminie od\ndnia 1 lipca 2021 do dnia 30 czerwca 2022.\n2. Wspólny Słownik Zamówień CPV:\n— 90500000-2 Usługi związane z odpadami,\n— 90513100-7 Usługi wywozu odpadów pochodzących z gospodarstw domowych,\n— 90533000-2 U","awarded_value_eur":747795.10,"awarded":[{"suppliers":[{"id":254,"name":"Małopolskie Przedsiębiorstwo Gospodarki Odpadami Sp. z o.o."}]}]},{"id":554727,"date":"2021-05-18","title":"Świad. usł. nad. inw. nad realiz. zad. pn.: Regionalny Projekt Wdrożeniowy – Kraj. Syst. Zarządzania Ruchem Drog. na sieci TEN-T Etap 1 w O. GDDKiA w Gdańsku i Olsztynie – drogi S6 i S7 oraz CZR Dworek","description":"W zakres zamówienia wchodzą:\na) prowadzenie stałej analizy dokumentacji opracowywanej przez Wykonawcę RPW,\nb) prowadzenie stałego monitoringu działań Wykonawcy RPW pod kątem realizacji lub odstępstw od postanowień Umowy RPW,\nc) wsparcie Zamawiającego w rozwiązywaniu problemów, sporów i roszczeń,\nd) wsparcie Zamawiającego w zakresie regularnego monitorowania parametrów SLA ustanowionych dla Systemu w Umowie RPW,\ne) weryfikacja raportów SLA przygotowywanych przez Wykonawcę RPW,\nf) świadczenie usłu","awarded_value_eur":1381938.77,"awarded":[{"suppliers":[{"id":12924,"name":"Ayesa Polska Sp. z o.o."}]}]},{"id":545962,"date":"2021-04-30","title":"Dostawa leków w tym leku biologicznego","description":"Przedmiotem zamówienia jest dostawa zgodnie z ZAŁĄCZNIKIEM NR 2 do SWZ - FORMULARZ CENOWY WRAZ ZE SZCZEGÓŁOWYM OPISEM PRZEDMIOTU ZAMÓWIENIA.","awarded_value_eur":193220.28,"awarded":[{"suppliers":[{"id":15,"name":"Sanofi-Aventis Sp. z o.o."}]},{"suppliers":[{"id":20524,"name":"Urtica Sp. z o o.o."}]}]},{"id":545384,"date":"2021-05-05","title":"Asystent ds. księgowości","description":"1. Zamówienie dotyczy: • realizacji szkolenia zgodnie ze standardami kwalifikacji zawodowych, o których mowa w opisie przedmiotu zamówienia;• przeprowadzenia egzaminu kończącego szkolenie, a także wystawienia dwóch dokumentów poświadczających ukończenie szkolenia .Wymiar godzinowy szkolenia obejmuje łącznie 180 godzin zegarowych.Program dzieli się na 3 części uwzględniające następujące zagadnienia:Część I - Podstawy rachunkowości - 60 godzin, Część II – Część informatyczną - 100 godzin, Część II","awarded_value_eur":10768.25,"awarded":[{"suppliers":[{"id":15919,"name":"CENTRUM EDUKACJI I KULTURY ZENIT RYSZARD GIRCZYC"}]}]},{"id":543656,"date":"2021-04-29","title":"Dostawa analizatora do obrazowania i analizy komórek oraz drobnoustrojów.","description":"Przedmiotem zamówienia jest dostawa analizatora do obrazowania i analizy komórek oraz drobnoustrojów","awarded_value_eur":31110.48,"awarded":[{"suppliers":[{"id":4159,"name":"„ALAB” Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":543075,"date":"2021-04-19","title":"„Elektroradiologia na czasie”–doposażenie w nowoczesny sprzęt pracowni rentgenografii w Centrum Kształcenia Zawodowego i Ustawicznego w Radomiu” finansowanego z Budżetu Obywatelskiego Mazowsza (BOM)","description":"Przedmiotem zamówienia jest dostawa i montaż szkoleniowego aparatu rentgenowskiego z kolumną podłogową wraz z niezbędną infrastrukturą informatyczną, oprogramowaniem i przeszkoleniem personelu Zamawiającego. Szczegółowy opis przedmiotu zamówienia stanowi Załącznik Nr 5 do SWZ","awarded_value_eur":78518.49,"awarded":[{"suppliers":[{"id":1143,"name":"KOORDYNACJA Mariusz Strzecha"}]}]},{"id":543007,"date":"2021-04-23","title":"Opracowanie dokumentacji projektowej dla budowy drogi w ul. Wrzosowej w Kamiennej Górze","description":"Przedmiotem zamówienia jest opracowanie dokumentacji projektowej i kosztorysowej dlabudowy drogi w ul. Wrzosowej w Kamiennej Górze, o długości ok. 785 m wraz z odwodnieniemoraz przebudową skrzyżowań. Dokumentacja projektowa i kosztorysowa winna obejmować:1.budowę drogi (jezdnia, placyki manewrowe – nawierzchnia asfaltowa, chodniki – nawierzchnia zkostki betonowej) wraz z odwodnieniem oraz włączeniem do dróg istniejących (skrzyżowania),2.uwzględnienie planowanych zjazdów na nieruchomości przyszłe","awarded_value_eur":12536.56,"awarded":[{"suppliers":[{"id":19886,"name":"Biuro Obsługi Inwestycji KONCEPT Kazimierz Walczak"}]}]},{"id":542483,"date":"2021-04-28","title":"ŚWIADCZENIE USŁUGI PRZEGLĄDÓW TECHNICZNYCH AGREGATU ABSORPCYJNEGO ORAZ AGREGATÓW WODY LODOWEJ W SZPITALU SPECJALISTYCZNYM IM. LUDWIKA RYDYGIERA W KRAKOWIE SP. Z O. O.","description":"1. Przedmiotem zamówienia jest świadczenie usługi przeglądów technicznych agregatu absorpcyjnego oraz agregatów wody lodowej w Szpitalu Specjalistycznym im. Ludwika Rydygiera w Krakowie sp. z o.o., os. Złotej Jesieni 1, 31-826 Kraków zgodnie z opisem i wymaganiami zawartymi w Załączniku nr 1A lub 1B do Specyfikacji.2. Oferty nie posiadające pełnego zakresu przedmiotu zamówienia zostaną odrzucone.3. Pozostałe warunki zamówienia określają projekt umowy, stanowiący załącznik nr 3 do Specyfikacji.WY","awarded_value_eur":5396.99,"awarded":[{"suppliers":[{"id":19882,"name":"PALMER sp. z o. o."}]}]},{"id":541338,"date":"2021-04-26","title":"Zakup wraz z dostawą i rozładunkiem stali konstrukcyjnej ( S355M)","description":"Zakup wraz z dostawa i rozładunkiem stali konstrukcyjnej (S355M) - szczegółowe zestawienie materiałów zawiera SWZ","awarded_value_eur":67803.44,"awarded":[{"suppliers":[{"id":20109,"name":"Iwona Kowalska Przedsiębiorstwo Handlowo-Usługowe IBK"}]}]},{"id":541241,"date":"2021-04-26","title":"Specjalistyczne kursy dla pielęgniarek i położnych, beneficjentów projektu \u0022Nowe Perspektywy rozwoju Uniwersytetu Jana Kochanowskiego w Kielcach\u0022","description":"Celem kursu jest nabycie przez położną szczegółowej wiedzy i umiejętności praktycznych w promowaniu i utrzymaniu laktacji wśród kobiet w okresie okołoporodowym i na późniejszych etapach karmienia piersią.Wymiar kursu, program i placówki stażowe muszą być zgodne z aktualnie obowiązującym programem ogłoszonym i zatwierdzonym przez Centrum Kształcenia Podyplomowego Pielęgniarek i Położnych","awarded_value_eur":1088.70,"awarded":[{"suppliers":[{"id":16133,"name":"Świętokrzyska Izba Pielęgniarek i Położnych"}]}]},{"id":541235,"date":"2021-04-26","title":"Zakup energii elektrycznej dla siedziby Archiwum Narodowego w Krakowie przy ul. Rakowickiej 22e","description":"Przedmiotem zamówienia jest dostawa energii elektrycznej przez 12 miesięcy dla siedziby Archiwum Narodowego w Krakowie (ANK), przy ul. Rakowickiej 22e o łącznym szacowanym wolumenie 1350 MWh rocznie.Wskazane powyżej prognozowane zużycie energii elektrycznej w poszczególnych przyłączach ma charakter orientacyjny i może odbiegać od faktycznie pobranej energii, w okresie trwania umowy. Zmniejszenie lub zwiększenie ilości pobranej energii w poszczególnych przyłączach nie pociąga dla Zamawiającego ża","awarded_value_eur":135127.68,"awarded":[{"suppliers":[{"id":20591,"name":"Intrenco Sp. z o.o."}]}]},{"id":541124,"date":"2021-04-26","title":"Druk i oprawa publikacji pt. WBPiCAK w Poznaniu Fotografia w latach 2012-2020","description":"Przedmiotem zamówienia jest druk i oprawa publikacji pt.: „WBPiCAK w Poznaniu FOTOGRAFIA W LATACH 2012 - 2020” o następujących parametryach technicznych: Format A4 wnętrze 250 str. Arctic volume vhite 130 g druk cyfrowy kolor dwustronnie okładka karton 300 g zadruk cyfra jednostronnie ,folia soft touch 1\u002B0oprawa klejona pur miękka nakład 200 egz.","awarded_value_eur":1284.01,"awarded":[{"suppliers":[{"id":17531,"name":"Soft Vision Mariusz Rajski"}]}]},{"id":541063,"date":"2021-04-26","title":"Dostawa sprzętu do wykonywania zabiegów wewnątrznaczyniowych techniką CERAB w miażdzycowej niedrożności końcowego odcinka aorty brzusznej i tętnic biodrowych (Zespół Lerichea)","description":"Sprzęt do wykonywania zabiegów wewnątrznaczyniowych techniką CERAB w miażdzycowej niedrożności końcowego odcinka aorty brzusznej i tętnic biodrowych (Zespół Lerichea): Pozycja 1: Prowadniki specjalistyczne o najwyższej sztywności - ilość - 50 szt., Pozycja 2: Prowadnik hydrofilny typu Roadrunner - ilość - 25 szt., Pozycja 3: Niskoprofilowy cewnik balonowy 0,035” OTW - ilość - 20 szt., Pozycja 4: Stent samorozprężalny 0,035” - Ilość – 25 szt., Pozycja 5: Stentgraft obwodowy przeznaczony do trwałe","awarded_value_eur":128423.25,"awarded":[{"suppliers":[{"id":21181,"name":"Hammermed Medical Polska Sp. z o.o. Sp. k-a"}]}]},{"id":541015,"date":"2021-04-20","title":"Świadczenie usług odbioru i zagospodarowania odpadów wielkogabarytowych o kodzie 20 03 07","description":"1. Przedmiotem zamówienia jest sukcesywny odbiór odpadów wielkogabarytowych o kodzie 20 03 07 z punktu odbioru znajdującego się na terenie Trzebnicy woj. dolnośląskie, a także ich transport oraz przekazanie ich do instalacji, celem zagospodarowania w procesie odzysku R. Sposób zagospodarowania odpadów musi być zgodny z obowiązującymi w tym zakresie przepisami prawa i decyzjami posiadanymi przez Wykonawcę. 2. Szacunkowa ilość odpadów wielkogabarytowych o kodzie 20 03 07 przewidziana do odbioru i ","awarded_value_eur":117971.72,"awarded":[{"suppliers":[{"id":1099,"name":"Chemeko-System Sp. z o.o. Zakład Zagospodarowania Odpadów"}]}]},{"id":540705,"date":"2021-04-20","title":"Wykonanie usługi polegającej na przeprowadzeniu cyklu szkoleń/warsztatów on-line dla IOB i przedsiębiorców pn.: „Mistrzowie e-marketingu”","description":"Przedmiot zamówienia obejmuje wykonanie usługi polegającej na przeprowadzeniu cyklu szkoleń/warsztatów on-line pn.: „Mistrzowie e-marketingu” dla przedstawicieli firm i IOB. Szkolenia/warsztaty poświęcone będą nowoczesnym/innowacyjnym metodom nawiązywania nowych kontaktów biznesowych w dobie pandemii Covid-19 oraz budowania strategii marketingowej w Internecie","awarded_value_eur":3232.78,"awarded":[{"suppliers":[{"id":6879,"name":"INVESTIN Sp. z o.o."}]}]},{"id":540673,"date":"2021-04-19","title":"Pełnienie funkcji inspektora nadzoru inwestorskiego","description":"pełnienie funkcji inspektora nadzoru inwestorskiego - konstrukcyjno-budowlanej","awarded_value_eur":29911.81,"awarded":[{"suppliers":[{"id":21671,"name":"TG Przedsiębiorstwo Wielobranżowe Tadeusz Gotkowicz"}]},{"suppliers":[{"id":21672,"name":"Project Management Intertecno Sp. z o.o."}]}]},{"id":540643,"date":"2021-04-23","title":"Opracowanie dokumentacji projektowej dla przebudowy drogi w ul. Leśnej w Kamiennej Górze","description":"Przedmiotem zamówienia jest opracowanie dokumentacji projektowej i kosztorysowej dla przebudowy drogi w ul. Leśnej w Kamiennej Górze, o długości łącznej ok. 520 m wraz z przebudową skrzyżowań oraz odwodnieniem i przebudową sieci podziemnych w koniecznym zakresie (w tym likwidacją kolizji).Dokumentacja projektowa i kosztorysowa winna obejmować: 1. przebudowę i budowę drogi oraz ciągów pieszo-jednych i pieszo-rowerowych (jezdnia – nawierzchnia asfaltowa, chodniki – nawierzchnia z kostki betonowej)","awarded_value_eur":10337.17,"awarded":[{"suppliers":[{"id":19886,"name":"Biuro Obsługi Inwestycji KONCEPT Kazimierz Walczak"}]}]},{"id":540530,"date":"2021-04-19","title":"Dostawa 70.000 litrów arktycznego oleju napędowego dla Polskiej Stacji Polarnej Hornsund na Spitsbergenie","description":"1. Przedmiotem zamówienia jest dostawa 70.000 litrów arktycznego oleju napędowego dla Polskiej Stacji Polarnej Hornsund na Spitsbergenie. Dostawa na potrzeby własne Zamawiającego.2. Arktyczny olej napędowy będący przedmiotem umowy musi spełniać, w tym nw. wymagania jakościowe:1) co najmniej Klasa 2 wg normy PN-EN590 lub równoważna;2) temperatura zablokowania zimnego filtru (CFPP): nie wyższa niż -32 st. C;3) temperatura mętnienia (CP): nie wyższa niż -22 st. C.3. Opis przedmiotu zamówienia w opa","awarded_value_eur":103151.74,"awarded":[{"suppliers":[{"id":15703,"name":"LOTOS Paliwa Sp. z o.o."}]}]},{"id":540148,"date":"2021-04-22","title":"Zakup wraz z dostawą odczynników laboratoryjnych i materiałów zużywalnychdla Zakładu Diagnostyki Laboratoryjnej Świętokrzyskiego Centrum Onkologii w Kielcach","description":"1. Przedmiotem zamówienia jest zakup wraz z dostawą odczynników laboratoryjnych i materiałów zużywalnych dla Zakładu Diagnostyki Laboratoryjnej Świętokrzyskiego Centrum Onkologii w Kielcach, w zakresie:Pakiet nr 1 – odczynniki i materiały zużywalne do aparatu PFA-200 Szczegółowy opis przedmiotu zamówienia wraz z określeniem asortymentu wchodzącego w zakres przedmiotu zamówienia znajduje się w Formularzu asortymentowo-cenowym, stanowiącym Załącznik nr 2 do SWZ.","awarded_value_eur":35812.61,"awarded":[{"suppliers":[{"id":235,"name":"BIAMEDITEK Sp. z o.o."}]},{"suppliers":[{"id":302,"name":"Siemens Healthcare Sp. z o.o."}]}]},{"id":539702,"date":"2021-04-07","title":"Remonty nawierzchni dróg gminnych po wykonaniu kanalizacji sanitarnej w Gminie Kozy","description":"Przedmiotem zamówienia jest modernizacja i remont części nawierzchni dróg gminnych ulicy: Złotej, Srebrnej, Spacerowej, Klonowej, Dębowej, Czereśniowej, na terenie Gminy Kozy. Zakres obejmuje:a) uzupełnienie uszkodzeń nawierzchni bitumicznejb) ułożenie warstwy ścieralnejc) wyrównywanie podbudowy mieszankami mineralno – bitumicznymid) regulacja wysokościowa urządzeń w pasie drogowym (włazy studni kanalizacyjnych, wpusty uliczne, zasuwy)e) frezowanie nawierzchni bitumicznejf) wykonanie warstwy pro","awarded_value_eur":54678.96,"awarded":[{"suppliers":[{"id":15877,"name":"Przedsiębiorstwo Wielobranżowe RADEX Sp. z o.o."}]}]},{"id":539600,"date":"2021-04-22","title":"Dostawa urządzenia do automatycznego zamykania i otwierania probówek w formacie SBS - cz. 1,urządzenia do automatycznego zdejmowania folii adhezyjnej z płytek mikrotestowych w formacie SBS-cz. 2","description":"Dostawa urządzenia do automatycznego zamykania i otwierania probówek w formacie SBS","awarded_value_eur":78723.03,"awarded":[{"suppliers":[{"id":1594,"name":"Bioanalytic Maciej Stopa"}]},{"suppliers":[{"id":21287,"name":"Bioanalyttic Maciej Stopa"}]}]},{"id":538692,"date":"2021-04-21","title":"Dostawa kruszywa betonowego z recyklingu do naprawy dróg na terenie Gminy Zabłudów","description":"1. Przedmiotem zamówienia są dostawy kruszywa betonowego z recyklingu do naprawy dróg na terenie Gminy Zabłudów. 2. Przedmiot zamówienia stanowi kruszywo betonowe z recyklingu: ilość gwarantowana: 4 500 t., ilość wynikająca z prawa opcji: 2 250 t. Zakres prac obejmuje: pozyskanie kruszywa betonowego z recyklingu, załadunek, transport do miejsca wbudowania i wyładunek. Zamawiający wymaga, aby dostawa kruszywa następowała bezpośrednio z miejsca pozyskania do miejsca wbudowania. 3. Szczegółowy opis","awarded_value_eur":89075.59,"awarded":[{"suppliers":[{"id":20243,"name":"Firma Kaczanowski Jarosław Kaczanowski"}]}]},{"id":537967,"date":"2021-04-20","title":"Obsługa prawna Krajowego Ośrodka Wsparcia Rolnictwa Oddział Terenowy we Wrocławiu","description":"3. Część 13.1 Przedmiotem zamówienia jest obsługa prawna Krajowego Ośrodka Wsparcia Rolnictwa Oddział Terenowy we Wrocławiu świadczona w siedzibie mieszczącej się w siedzibie mieszczącej się przy ul. Mińskiej 60 we Wrocławiu3.2 Świadczenie usługi wymaga biegłej znajomości aktualnych przepisów w tym w szczególności:• ustawy z dnia 19 października 1991 r. o gospodarowaniu nieruchomościami rolnymi Skarbu Państwa, • ustawy z dnia 21 sierpnia 1997r. o gospodarce nieruchomościami, • ustawy z dnia 11 k","awarded_value_eur":153514.64,"awarded":[{"suppliers":[{"id":21036,"name":"Kancelaria Radcy Prawnego Stanisław Małko"}]},{"suppliers":[{"id":21037,"name":"Kancelaria Radców Prawnych Dorota i Janusz Pietrzykowscy s.c. - Janusz Pietrzykowski"},{"id":21038,"name":"Nazwa *: Kancelaria Radców Prawnych Dorota i Janusz Pietrzykowscy s.c. - Dorota Pietrzykowska"}]},{"suppliers":[{"id":21033,"name":"Anna Kłos–Krej Kancelaria Adwokacka KREJ\u0026KREJ"},{"id":21034,"name":"Maksymilian Krej KREJ\u0026KREJ"}]},{"suppliers":[{"id":21035,"name":"Kancelaria Radcy Prawnego Irena Smarzewska"}]}]},{"id":537950,"date":"2021-04-20","title":"Dostawa tablic rejestracyjnych oraz kasację tablic wycofanych z eksploatacji w okresie od maja 2021 r. do kwietnia 2023 r. dla potrzeb Starostwa Powiatowego w Sierpcu","description":"Dostawca będzie dostarczał na swój koszt zamówione tablice samochodowe (83,8% zamówienia) tablice motocyklowe (5 %zamówienia), tablice motorowerowe ( 3% zamówienia) , wtórników tablic rejestracyjnych (3 % zamówienia ), tablic zabytkowych (0,5 % zamówienia), tablice indywidualnych (0,5 % zamówienia), zmniejszonych ( 1 % zamówienia ),profesjonalnych 0,2 % zamówienia) oraz tablic zielonych do pojazdów elektrycznych oraz napędzanych wodorem w tym tablice samochodowe, motocyklowe i motorowerowe (3 % ","awarded_value_eur":68268.52,"awarded":[{"suppliers":[{"id":20017,"name":"OLMAR Janusz Olszewski Sp. J."},{"id":20018,"name":"TABLA Sp. z o.o."}]}]},{"id":537422,"date":"2021-04-12","title":"Opracowanie dokumentacji projektowej dla zadania „Rozbudowa drogi powiatowej nr 1731K Stryszów-Klecza Dolna w km ok. 4\u002B320-6\u002B370 w m. Barwałd Dolny i Klecza Górna\u0022","description":"1. Przedmiot zamówienia obejmuje opracowanie dokumentacji projektowej dla zadania „Rozbudowa drogi powiatowej nr 1731K Stryszów-Klecza Dolna w km ok. 4\u002B320-6\u002B370 w m. Barwałd Dolny i Klecza Górna”;","awarded_value_eur":27932.35,"awarded":[{"suppliers":[{"id":7091,"name":"AD ECO BAU Dariusz Sądelski"}]}]},{"id":537304,"date":"2021-04-19","title":"Zakup ciągnika wraz z dodatkowym osprzętem- pług do odśnieżania","description":"1. Przedmiotem zamówienia jest „Zakup ciągnika wraz z dodatkowym osprzętem- pług do odśnieżania” na potrzeby Gminy Nagłowice2. Szczegółowy opis oraz sposób realizacji zamówienia zawiera Opis Przedmiotu Zamówienia (OPZ) stanowiący załącznik nr 1 do SWZ.3. Zamawiający wymaga kompatybilności zaoferowanych urządzeń przystosowanych do pracy z zaoferowanym ciągnikiem.4. Przedmiot zamówienia dostarczony w ramach zamówienia musi być fabrycznie nowy, pełnowartościowy, wolny od wad. 5. Opisane parametry t","awarded_value_eur":46124.66,"awarded":[{"suppliers":[{"id":20222,"name":"ROLMA Sp. z o.o."}]}]},{"id":537187,"date":"2021-04-19","title":"Dostawa sprzętu komputerowego do Narodowego Instytutu Kultury i Dziedzictwa Wsi","description":"a) Przedmiotem zamówienia jest dostawa sprzętu komputerowego.b) Szczegółowy opis dotyczący przedmiotu zamówienia zawarty jest w Załączniku nr 1 do SWZ.c) Określenie przedmiotu zamówienia za pomocą kodu CPV: 30200000-1 – urządzenia komputerowe.d) Wykonawca udzieli gwarancji i zapewni bezpłatny serwis na sprzęt komputerowy, zgodnie z zapisami zawartymi we wzorze umowy (Załącznik nr 6 do SWZ). e) Dostawa obejmuje transport do bezpośredniego użytkownika, montaż i instalację w miejscu przez niego wsk","awarded_value_eur":37528.70,"awarded":[{"suppliers":[{"id":16890,"name":"ALLTECH s.j. Z. Pająk, A. Pająk"}]}]},{"id":537179,"date":"2021-04-19","title":"Świadczenie usługi całodobowej ochrony osób i mienia w SPZZOZ w Wyszkowie.","description":"Przedmiotem zamówienia jest świadczenie usługi całodobowej ochrony osób i mienia w SPZZOZ w Wyszkowie, a w szczególności realizowanie poprzez dyżur na dwóch posterunkach znajdujących się na terenie przy ul. KEN 1. Dyżur obejmuje: a) posterunek przy bramie wjazdowej od strony ul. KEN 1 w dni robocze w godzinach od 6:30 do 17:00 b) posterunek przy wejściu A (centrala telefoniczna) w dni robocze w godzinach od 17:00 do 6:30, zaś w dni wolne od pracy (soboty, niedziele, święta) całodobowo.","awarded_value_eur":40421.58,"awarded":[{"suppliers":[{"id":21379,"name":"NAWIGATOR 14 Spółka Cywilna"},{"id":21380,"name":"OCHRONA GOT Grupa 11 Sp. z o. o., OCHRONA GOT Grupa Sp. z o. o.,"}]}]},{"id":536858,"date":"2021-04-01","title":"Remonty bieżące dróg, chodników, ulic w 2021 r – część 2 - Remonty dróg żużlowych, tymczasowe utwardzenie terenu płytami betonowymi i naprawa tymczasowych dróg z płyt betonowych","description":".ZAKRES ZAMÓWIENIA: • Naprawy dróg gruntowych wykonywane ręcznie żużlem paleniskowym na 30% powierzchni drogi gr. 10 cm. (zasypywanie pojedynczych nierówności ) W pozycji należy ująć transport żużla do miejsca wbudowania24,00 m3 • Naprawy dróg gruntowych, mechanicznie, profilowanie12 000,00 m2 • Naprawy dróg gruntowych, mechanicznie, zagęszczanie z uzupełnieniem dowiezionym żużlem gr 10 cm. W pozycji należy ująć transport żużla do miejsca wbudowania12 000,00 m2 • Układanie rozbieranie i utrzyman","awarded_value_eur":39226.25,"awarded":[{"suppliers":[{"id":20062,"name":"B.T.B.-Inżynieria Budownictwo Instalacje Sp. z o.o. Odtworzenia Sp.Komandytowa"}]}]},{"id":536708,"date":"2021-03-30","title":"Modernizacja i adaptacja zabudowań poklasztornych w Ołpinach na cele społeczne","description":"Przedmiotem zamówienia jest adaptacja zabudowań poklasztornych. Zadanie obejmie dwa etapy:I etap - przygotowanie niezbędnej dokumentacji projektowej (w tym dokonanie uzgodnień z odpowiednimi organami) na podstawie której wykonawca uzyska pozwolenie na budowę. Obiekt znajduje się w strefie ochrony konserwatorskiej. Termin realizacji - do 31 grudnia 2021 r. (prawomocna decyzja o pozwoleniu na budowę).II etap przystąpienie do realizacji - wykonanie robót budowlanych i wyposażenia obiektu jak równie","awarded_value_eur":730346.64,"awarded":[{"suppliers":[{"id":15206,"name":"Zakład Robót Górniczych i Wysokościowych \u0022AMC\u0022 Andrzej Ciszewski"}]}]},{"id":536622,"date":"2021-04-16","title":"Realizacja szkoleń dla uczniów i nauczycieli ZS oraz LO w Lubaczowie w ramach realizacji projektu „Wzrost jakości kształcenia ogólnego w szkołach powiatu lubaczowskiego – Zadanie 1 - 2","description":"Zadanie nr 1 - Szkolne kółko warcabowe dla uczniów Zespołu Szkół im. gen. J. Kustronia w Lubaczowie","awarded_value_eur":2111.42,"awarded":[{"suppliers":[{"id":20759,"name":"DM SYSTEM Damian Mazur"}]}]},{"id":536498,"date":"2021-04-07","title":"Dostawa wyrobów medycznych","description":"1. Przedmiotem zamówienia jest dostawa wyrobów medycznych, których szczegółowy opis, asortyment i szacunkowe ilości zawiera Formularz asortymentowo-cenowy stanowiący Załącznik nr 2 do SWZ.2. Dostawy następować będą sukcesywnie, w ilości i asortymencie zgodnie z zamówieniami częściowymi Zamawiającego w terminie maksymalnie 2 dni od złożenia zamówienia, składanego faksem, telefonicznie lub drogą e-mail przez Zamawiającego.3. Zamawiany asortyment Wykonawca zobowiązany będzie dostarczyć na własny ko","awarded_value_eur":61337.28,"awarded":[{"suppliers":[{"id":12,"name":"Bialmed Sp. z o.o"}]},{"suppliers":[{"id":160,"name":"Stryker Polska Sp. z o.o"}]},{"suppliers":[{"id":20738,"name":"IDEAL PARTNER Spółka z ograniczoną odpowiedzialnością Sp.k"}]},{"suppliers":[{"id":221,"name":"Toruńskie Zakłady Materiałów Opatrunkowych S.A"},{"id":2586,"name":"Citonet-Pomorski sp. z o o"}]},{"suppliers":[{"id":235,"name":"BIAMEDITEK SP. Z O.O"}]},{"suppliers":[{"id":356,"name":"SINMED Sp. z o. o."}]},{"suppliers":[{"id":63,"name":"ZARYS International Group sp. z o.o. sp.k."}]},{"suppliers":[{"id":7358,"name":"OSS sp. z o.o.,"}]}]},{"id":536153,"date":"2021-04-15","title":"Pełnienie funkcji inspektora nadzoru nad zadaniem pn. „Zabezpieczenie ruin kaplicy w msc. Karwiny dz. nr 24/16 obręb Karwiny gmina Wilczęta”","description":"1. Przedmiotem zamówienia jest pełnienie funkcji Inspektora Nadzoru Inwestorskiego nad realizacją zadania polegającego na zabezpieczeniu ruin kaplicy zabytkowej w msc. Karwiny dz. nr 24/16 gmina Wilczęta. 2. W ramach pełnienia funkcji Inspektora Nadzoru Inwestorskiego oferent zobowiązany będzie do wykonania pełnego zakresu czynności określonych w przepisach ustawy z dnia 7 lipca 1994 r. Prawo budowlane (t.j. Dz.U. 2020 poz. 1333 ze zm.) oraz zapisami zawartymi w istotnych postanowieniach umowy w","awarded_value_eur":1893.68,"awarded":[{"suppliers":[{"id":21776,"name":"Rzeczoznawstwo i Usługi Budowlane „MIRO” inż. Mirosław Ożubko"}]}]},{"id":536105,"date":"2021-04-02","title":"Remont mostu w ciągu drogi wojewódzkiej nr 319 w km 14\u002B811 w m. Moszowice. CPV 45221111-3","description":"Zgodnie z SWZ","awarded_value_eur":129066.81,"awarded":[{"suppliers":[{"id":20488,"name":"ES-BUD MOSTY Emilian Sobczyszyn"}]}]},{"id":536045,"date":"2021-04-15","title":"Przebudowa ulic: Narutowicza, Dworcowej i Hallera w Mogilnie w zakresie ścieżek rowerowych i chodników","description":"1. Przedmiotem zamówienia jest przebudowa dróg gminnych DG140558C (ulica Hallera), DG140556C (ulica Narutowicza), DG140557C (ulica Dworcowa), drogi powiatowej DP2417C (ulica Tadeusza Kościuszki) oraz ulicy Padniewskiej w miejscowości Mogilno, gmina Mogilno, powiat mogileński, w zakresie ścieżek rowerowych i chodników.2. Prace polegać będą na rozebraniu istniejącego chodnika z kostki betonowej, wykonaniu koryta pod nową konstrukcję ścieżki rowerowej, wycince krzewów kolidujących z inwestycją oraz","awarded_value_eur":95184.04,"awarded":[{"suppliers":[{"id":1013,"name":"Firma Budowlano-Remontowo-Drogowa Dariusz Białobrzycki"}]}]},{"id":535995,"date":"2021-04-15","title":"Remont pomieszczeń biurowych w Wydziale Rolnictwa oraz korytarza bocznego w budynku siedziby Starostwa Powiatowego w Skierniewicach.","description":"Przedmiotem zamówienia jest remont pomieszczeń biurowych w Wydziale Rolnictwa, w PINB oraz remont korytarza bocznego w budynku siedziby Starostwa Powiatowego w Skierniewicach.1) Roboty podstawowe: rozbiórka m.in.: ściany z cegły czerwonej pełnej, ścianek działowych z płyt pilśniowych, okna stałego w ścianie pomiędzy pomieszczeniem nr 10 i 12, wymiana wykładzin i starych warstw podłogowych, demontaż grzejników CO wraz z montażem ekranów grzejnikowych oraz grzejników płytowych, wbudowanie nowy","awarded_value_eur":54002.38,"awarded":[{"suppliers":[{"id":13387,"name":"Goleco Wiktor Gołota"}]}]},{"id":535717,"date":"2021-04-07","title":"Dostawa wyposażenia do przedszkola i żłobka w Pszennie","description":"1. Przedmiotem zamówienia jest dostawa, montaż urządzeń wyposażenia do kuchni do przedszkola i żłobka w Pszennie . 2. Przedmiot zamówienia realizowany jest w ramach zadania pn.: „Budowa przedszkola przy ul. Słonecznej w Pszennie” oraz „ Budowa żłobka w Pszennie przy ul. Słonecznej”.3. Zamówienie obejmuje w szczególności:1) dostawę wyposażenia gastronomicznego (sprzętu i urządzeń) do miejsca przeznaczenia,2) wniesienie, ustawienie, zainstalowanie i uruchomienie, 3) dostarczenie instrukcji obsługi","awarded_value_eur":36464.18,"awarded":[{"suppliers":[{"id":5964,"name":"Unigastro Sp. z o.o."}]}]},{"id":535479,"date":"2021-04-14","title":"Przedłużenie wsparcia producenta dla systemu antyspamowego","description":"Przedmiotem zamówienia jest przedłużenie usługi wsparcia technicznego dla systemu antyspamowego:1. Forcepoint TRITON AP-EMAIL, Software dla 700 użytkowników, Email Security, Renew EAPE-X-CP12-R (700 seats)– nie krócej niż do dnia 28.05.2022 r. (1 szt.)2. Essential Support for Forcepoint TRITON AP-EMAIL na 12 miesięcy - , Support, ESESPT-0-CP12-P-R– nie krócej niż do dnia 28.05.2022 r. (1 szt.)","awarded_value_eur":15392.92,"awarded":[{"suppliers":[{"id":20166,"name":"Monolit IT sp. z o.o."}]}]},{"id":535430,"date":"2021-03-31","title":"Remonty cząstkowe nawierzchni mineralno-asfaltowych 2021/2022 – roboty utrzymaniowe","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych zgodnie z przedmiarem robót. W ramach zamówienia należy wykonać: remonty cząstkowe nawierzchni bitumicznych asfaltowych, mieszankami mineralno-asfaltowymi w ilości ok. 1 940,00 t, remont nawierzchni masą mineralno-asfaltową beton asfaltowy o gr 6 cm w ilości ok. 500,00 m2, regulację i wymianę istniejących wpustów ściekowych i pokryw włazów kanałowych w ilości ok. 140 szt.Zamawiający wymaga minimum dwóch grup remontowych 5 osobowych wraz z n","awarded_value_eur":409640.02,"awarded":[{"suppliers":[{"id":2971,"name":"Przedsiębiorstwo MOLTER Sp. z o.o."}]}]},{"id":535400,"date":"2021-04-02","title":"Dostawa środków dezynfekcyjnych wraz z dostawą dozowników i systemu dozującego dla Powiatowego Centrum Zdrowia sp. z o.o. z siedzibąw Opolu Lubelskim przy ul. Przemysłowej 4a","description":"Dostawa środków dezynfekcyjnych wraz z dostawą dozowników i systemu dozującegodla Powiatowego Centrum Zdrowia sp. z o.o. z siedzibąw Opolu Lubelskim przy ul. Przemysłowej 4a","awarded_value_eur":117668.80,"awarded":[{"suppliers":[{"id":14381,"name":"Schulke Polska Sp. z o. o., Al. Jerozolimskie 132, 02-305 Warszawa"}]},{"suppliers":[{"id":14633,"name":"Medilab Sp. z o. o., ul. Wysockiego 6c, 03-371 Warszawa"}]},{"suppliers":[{"id":20373,"name":"Ultra Med Sp. z o.o., ul. Juliusza Kossaka 49,20-358 Lublin"}]},{"suppliers":[{"id":20374,"name":"MEDISEPT Sp. z o.o., Konopnica 159 c,21-030 Motycz"}]}]},{"id":535390,"date":"2021-04-14","title":"Realizacja filmu reklamowego Politechniki Gdańskiej","description":"1. Przedmiotem zamówienia jest opracowanie scenariusza i pełna realizacja filmu reklamowego wraz z dostawą powstałego materiału filmowego do siedziby Zamawiającego oraz przeniesienie majątkowych praw autorskich do zrealizowanego filmu.2. Szczegółowy opis przedmiotu zamówienia zawiera załącznik nr 4 do SWZ. 3. Wykonawca zobowiązany jest zrealizować zamówienie na zasadach i warunkach opisanych we wzorze umowy stanowiącym Załącznik nr 3 do SWZ.","awarded_value_eur":19134.76,"awarded":[{"suppliers":[{"id":20584,"name":"VCV Systems Sp z o.o."}]}]},{"id":535384,"date":"2021-04-14","title":"Dostawa płynów krystaloidowych i materiałów opatrunkowych dla Opolskiego Centrum Onkologii w Opolu na okres 12 miesięcy wraz dzierżawą aparatów (dzierżawa dotyczy zadania 5)","description":"Dostawa płynów krystaloidowych i materiałów opatrunkowych dla Opolskiego Centrum Onkologii w Opolu na okres 12 miesięcy wraz dzierżawą aparatów (dotyczy zadania 5) - Zadanie 1","awarded_value_eur":141915.05,"awarded":[{"suppliers":[{"id":187,"name":"SKAMEX Sp. z o.o. Sp. J."}]},{"suppliers":[{"id":32,"name":"Fresenius Kabi Polska Sp. z o.o."}]},{"suppliers":[{"id":1705,"name":"Smith \u0026 Nephew Sp. z o.o."}]},{"suppliers":[{"id":221,"name":"Toruńskie Zakłady Materiałów Opatrunkowych S.A."}]},{"suppliers":[{"id":226,"name":"PAUL HARTMANN Polska Sp. z o.o."}]},{"suppliers":[{"id":18,"name":"Baxter Polska Sp. z o.o."}]},{"suppliers":[{"id":5,"name":"Aesculap Chifa Sp. z o.o."}]}]},{"id":535226,"date":"2021-04-14","title":"Dostawę pomocy dydaktycznych urządzenia elektroniczne do dwóch obiektów Wrocławskiego Zespołu Żłobków.","description":"Przedmiotem postępowania jest dostawa pomocy dydaktycznych urządzenia elektroniczne do obiektów Wrocławskiego Zespołu Żłobków.2.Przedmiot zamówienia został szczegółowo określony w załączniku nr 2 do SWZ, który stanowi Formularz asortymentowo - cenowy.3. Przedmiot zamówienia realizowany będzie zgodnie z wymaganiami Zamawiającego określonymi w załączniku nr 3 do SWZ to jest projekcie ( wzorze) umowy. 4.Miejsce dostawy: żłobki Zamawiającego na terenie Wrocławia: 1) żłobek Nr 2 - ul. Zemska 33;2) żł","awarded_value_eur":257.00,"awarded":[{"suppliers":[{"id":20735,"name":"BAWRO Barbara Wiśniewska"}]}]},{"id":535092,"date":"2021-04-14","title":"Przebudowa drogi gminnej nr 142553B grunty wsi Cyprki","description":"Przedmiotem zamówienia jest \u0022 Przebudowa drogi gminnej nr 142553B grunty wsi Cyprki\u0022. Szczegółowy opis przedmiotu zamówienia został określony w: przedmiarze robót - załącznik nr 8 do SWZ, kosztorys ofertowy - załącznik nr 9 do SWZ, wzorze umowy - załącznik nr 7 do SWZ, STTWiORB - załącznik nr 10 do SWZ, dokumentacji projektowej.","awarded_value_eur":43967.08,"awarded":[{"suppliers":[{"id":1257,"name":"STRABAG Sp. z o.o."}]}]},{"id":535042,"date":"2021-04-14","title":"Wykonanie właściwych robót w ramach zadania pn.: „Stabilizacja skarpy i odbudowa drogi powiatowej nr 3232D w miejscowości Międzygórze, km 6\u002B200 - 6\u002B480 - III etap”","description":"1. Nazwa zadania nadana przez zamawiającego: Wykonanie właściwych robót w ramach zadania pn.: „Stabilizacja skarpy i odbudowa drogi powiatowej nr 3232D w miejscowości Międzygórze, km 6\u002B200 - 6\u002B480 - III etap” 2. Przedmiotem niniejszego zamówienia publicznego są: roboty budowlane 3. Zakres przedmiotu zamówienia obejmuje: 1) wykonanie nawierzchni bitumicznych; 2) wykonanie chodników i opaski z kostki kamiennej; 3) wykonanie ścieku z kostki kamiennej 9/11, ściek szerokości 75 cm na długości 187 m; ","awarded_value_eur":64864.75,"awarded":[{"suppliers":[{"id":16337,"name":"Przedsiębiorstwo Robót Drogowo-Mostowych DROGMOST Sp. z o.o. w Kłodzku"}]}]},{"id":535030,"date":"2021-04-14","title":"Okresowa kontrola obiektów budowlanych, polegająca na sprawdzeniu stanu technicznego przewodów kominowych w budynkach zarządzanych przez Zarząd Zasobu Komunalnego.","description":"Przedmiotem zamówienia jest okresowa kontrola obiektów budowlanych, polegająca na sprawdzeniu stanu technicznego przewodów kominowych w budynkach zarządzanych przez Zarząd Zasobu Komunalnego w rejonach A, B, H, I, F, G, Ł, S, U. Ilość budynków mieszkalnych: 352 szt. Ilość lokali w budynkach mieszkalnych: 5 989 szt.","awarded_value_eur":133853.11,"awarded":[{"suppliers":[{"id":20023,"name":"Florian Spółdzielnia Pracy Usług Kominiarskich"}]}]},{"id":534932,"date":"2021-04-14","title":"Modernizacja stolarki okiennej elewacji południowej i wieży zegarowej gmachu głównego w Centrum Kultury ZAMEK w Poznaniu. Etap 1","description":"Modernizacja stolarki okiennej elewacji południowej i wieży zegarowej gmachu głównego w Centrum Kultury ZAMEK w Poznaniu. Etap 1.","awarded_value_eur":55864.69,"awarded":[{"suppliers":[{"id":16729,"name":"\u0022OKNA-KOŁODZIEJCZYK” Janusz Kołodziejczyk"}]}]},{"id":534619,"date":"2021-04-08","title":"Wykonanie, montaż, demontaż oraz utrzymanie/konserwacja tablic nazewniczego oznakowania ulic/alei/placów/rond/skwerów, Tablic Ruchu Pieszego (TRP) (...)","description":"Pełna nazwa zamówienia:Wykonanie ,montaż, demontaż oraz utrzymanie/konserwacja tablic nazewniczego oznakowania ulic/alei/placów/rond/skwerów,Tablic Ruchu Pieszego (TRP),Tablic Ruchu Kołowego I i II Rzędu(TRK I i TRK II),Tablic Informacyjnych oraz tablic informujących o historii nazwy ulicy w Łodzi. Numeracja zgodna z SWZ:3.1.Przedmiotem zamówienia jest wykonanie, montaż, demontaż oraz utrzymanie/konserwacja tablic nazewniczego oznakowania ulic/alei/placów/rond/skwerów, Tablic Ruchu Pieszego (TRP","awarded_value_eur":62992.22,"awarded":[{"suppliers":[{"id":20460,"name":"„CHYBO-TEX” Małgorzata Nowak"}]}]},{"id":534606,"date":"2021-03-30","title":"Budowa linii oświetlenia ulicznego 0,4kV wraz z latarniami w m. Baranów przy ul. Pięknej, Geodetów, Jasnej, Klonowej, Cichej, Brzozowej, Jagodowej, Skrytej, (Osiedle Murator), gm. Baranów","description":"Przedmiotem zamówienia jest budowa linii oświetlenia ulicznego 0,4kV wraz z latarniami w m. Baranów przy ul. Pięknej, Geodetów, Jasnej, Klonowej, Cichej, Brzozowej, Jagodowej, Skrytej, gm. Baranów, (osiedle Murator), obejmująca, m.in.:− budowę linii kablowej o długości ok. 1 657 m,− montaż i stawianie słupów w ilości 34 szt. − montaż opraw wyposażonych w system zdalnego zarządzania z abonamentem na 10 lat w ilości 37 szt.,− demontaż latarń parkowych wraz z oprawami w ilości 4 szt.","awarded_value_eur":40551.83,"awarded":[{"suppliers":[{"id":20911,"name":"ABP s.c. Krzysztof Słowiński, Marek Albert, Grzegorz Berski, pełnomocnik Krzysztof Słowiński \u0022ABP\u0022"},{"id":20912,"name":"Grzegorz Berski \u0022ABP\u0022, Marek Albert \u0022ABP\u0022"}]}]},{"id":534593,"date":"2021-03-31","title":"Budowa drogi dojazdowej wraz z budową sieci kanalizacji deszczowej i linią oświetlenia drogowego nn 0,4 kV w ramach zadania pn. „Budowa sięgacza ul. Północna – dojazd do firm”.","description":"Budowa drogi dojazdowej wraz z budową sieci kanalizacji deszczowej i linią oświetlenia drogowego nn 0,4 kV w ramach zadania pn. „Budowa sięgacza ul. Północna – dojazd do firm”, który obejmuje w szczególności:1/ Zakres robót - branży drogowej- roboty przygotowawcze i rozbiórkowe,- roboty ziemne,- elementy konstrukcyjne, krawężniki, obrzeża, cieki,- konstrukcje i nawierzchnie (w tym chodniki - konstrukcja podstawowa i wzmocniona, jezdnia, miejsca postojowe, zjazdy - budowa i przebudowa)- roboty to","awarded_value_eur":151657.77,"awarded":[{"suppliers":[{"id":3457,"name":"Przedsiębiorstwo Budownictwa Drogowego sp. z o. o."}]}]},{"id":534586,"date":"2021-03-29","title":"BUDOWA DRÓG GMINNYCH NR 843552P ORAZ 843576P W MIEJSCOWOŚCI KOBYLA GÓRA (ONUFRY)","description":"1. Przedmiotem projektu branży drogowej jest budowa dróg gminnych nr 843552P oraz 843576P w miejscowości Kobyla Góra (Onufry) o całkowitej długości 1048 m i szerokości 3,00- 4,00 m.2. Inwestycja obejmuje swoim zakresem: • wykonanie jezdni z mieszanki mineralno-asfaltowej (konstrukcja dla drogi gminnej), • wykonanie zjazdów indywidualnych z kruszywa łamanego 0÷31,5 mm, • wykonanie zjazdów publicznych z mieszanki mineralno-asfaltowej, • wykonanie poboczy z kruszywa łamanego 0÷31,5 mm, • wykonanie ","awarded_value_eur":153868.67,"awarded":[{"suppliers":[{"id":6206,"name":"Zakład Budowy Dróg Henryk Mocny"}]}]},{"id":534562,"date":"2021-04-08","title":"Ochrona obiektu Sądu Rejonowego w Sokółce","description":"1 Przedmiotem zamówienia jest świadczenie usług w zakresie całodobowej kompleksowej ochrony fizycznej obiektu (osób i mienia) Sądu Rejonowego w Sokółce przy ul. Piłsudskiego 7 wraz z przyległym do nich terenem, zgodnie z ustawą z dnia 22 sierpnia 1997 r. o ochronie osób i mienia (t.j. Dz. U. z 2020 r., poz. 838 z późn. zm.).2 Przedmiot zamówienia będzie wykonywany poprzez bezpośrednią ochronę fizyczną, załogi interwencyjne oraz kontrolę i nadzór, i obejmuje w szczególności:2.1 zapewnienie bezpie","awarded_value_eur":69766.88,"awarded":[{"suppliers":[{"id":1462,"name":"EKOTRADE Sp. z o.o."},{"id":20496,"name":"EKOTRADE SECURITY Sp. z o.o."}]}]},{"id":534505,"date":"2021-04-13","title":"Wykonanie remontów cząstkowych nawierzchni bitumicznych dróg powiatowych na terenie miasta Jarosław i Radymno","description":"1. Przedmiotem zamówienia jest: \u0022Wykonanie remontów cząstkowych nawierzchni bitumicznych dróg powiatowych na terenie miasta Jarosław i Radymno\u0022 2. Szczegółowy zakres robót swoim zakresem obejmuje wykonanie:1) Roboty remontowe- frezowanie nawierzchni bitumicznych o grub. do 5 cm z wywozem materiału z rozbiórki na odl. do 5km wskazaną przez Inspektora Nadzoru, 2) Remont cząstkowy nawierzchni bitumicznych mieszanką z grysu i emulsji asfaltowych przy użyciu Remontera przy średniej grub. ubytków do 5","awarded_value_eur":399.57,"awarded":[{"suppliers":[{"id":2504,"name":"Bieżące Utrzymanie Dróg Mariusz Ślimak"}]}]},{"id":534383,"date":"2021-04-06","title":"Budowa miejsca integracji dzieci „bez barier” w Chorkówce","description":"• demontaż istniejących urządzeń zabawowych• rozbiórkę istniejących utwardzeń oraz fundamentów zlokalizowanych w zakresie opracowania,• wymianę istniejącego ogrodzenia wraz z przebudową bramy i furty,• utwardzenie terenu,• wykonanie nawierzchni bezpiecznych placu zabaw,• wyposażenie terenu w urządzenia zabawowe i elementy małej architektury,• zagospodarowanie terenu zielenią.","awarded_value_eur":42862.66,"awarded":[{"suppliers":[{"id":2986,"name":"MAGIC GARDEN Sp. z o.o."}]}]},{"id":534367,"date":"2021-03-29","title":"Przebudowa kotłowni w budynku Szpitala Powiatowego w Sędziszowie Młp.","description":"1) Przedmiotem zamówienia jest przebudowa kotłowni gazowej na kotłownię gazowo – olejową w szpitalu Powiatowym w Sędziszowie Młp. wraz z budową instalacji fotowoltaicznej w tm m.in. wykonanie - kotłowni gazowej,- kotłowni olejowej,- remontu istniejącej instalacji solarnej,- instalacji gazowej,- instalacji elektrycznej,- instalacji fotowoltaicznej Prace należy wykonywać na podstawie projektu budowlanego zamiennego oraz projektu wykonawczego - Rozbudowa, przebudowa i nadbudowa Szpitala Powiatowego","awarded_value_eur":173677.61,"awarded":[{"suppliers":[{"id":19919,"name":"V-ZIS KUSEK Sp. Jawna"}]}]},{"id":534360,"date":"2021-03-29","title":"Rozbudowa, przebudowa i nadbudowa budynków przedszkola i biblioteki dla potrzeb utworzenia żłobka w Pilawie","description":"Przedmiotem zamówienia jest wykonanie ,,Rozbudowa, przebudowa i nadbudowa budynków przedszkola i biblioteki dla potrzeb utworzenia żłobka w Pilawie.” Projekt swym założeniem obejmuje połączenie obu budynków. Budynek po przeprowadzonych pracach będzie obiektem 2 kondygnacyjnym bez podpiwniczenia z poddaszem nie użytkowym pokryty dachem wielospadowym . Rozbudowa wraz z nadbudową przeprowadzona w technologii tradycyjnej murowanej. Wyposażenie przedszkola, przebudowa kuchni. Planowana inwestycja zgo","awarded_value_eur":1089529.27,"awarded":[{"suppliers":[{"id":21197,"name":"INTER-PROFIL SP z o. o"}]}]},{"id":534290,"date":"2021-04-13","title":"„ Modernizacja kotłowni polegająca na wymianie pieców z paliwa stałego na kotły gazowe”","description":"1. Przedmiotem zamówienia jest: Modernizacja kotłowni polegająca na wymianie pieców z paliwa stałego na kotły gazowe.2. Zakres przetargu obejmuje przebudowę technologii istniejącej kotłowni węglowej poprzez zmianę urządzeń grzewczych polegających na wykonaniu wszystkich robót budowlanych wskazanych w opisie technicznym do projektu budowlano-wykonawczego stanowiącego załącznik nr 5 do SWZ, który przed przystąpień do wyceny przez Wykonawcę oraz przed przystąpieniem do realizacji zadania został szc","awarded_value_eur":62491.48,"awarded":[{"suppliers":[{"id":20689,"name":"Proserwis Karol Dudek"}]}]},{"id":534142,"date":"2021-04-13","title":"Dostawa odczynników chemicznych i wzorców","description":"Przedmiotem zamówienia jest „Dostawa odczynników chemicznych i wzorców” na potrzeby Wojewódzkiej Stacji Sanitarno-Epidemiologicznej w Białymstoku, zgodnie z wymaganiami ilościowymi i jakościowymi określonymi w załączniku nr 1.1 do oferty - CENNIKU (74 pozycje)","awarded_value_eur":38187.03,"awarded":[{"suppliers":[{"id":20111,"name":"AGA Analytical Sp. z o.o. Sp. K."}]},{"suppliers":[{"id":2607,"name":"S. Witko Sławomir Witkowski"}]},{"suppliers":[{"id":323,"name":"Roche Diagnostics Polska Sp. z o.o."}]},{"suppliers":[{"id":3568,"name":"Tusnovics Instruments Sp. z o.o."}]},{"suppliers":[{"id":3797,"name":"Idalia Ludwikowscy Sp. Jawna"}]},{"suppliers":[{"id":410,"name":"Eurx Sp. z o.o."}]},{"suppliers":[{"id":860,"name":"Alfachem Sp. z o.o."}]}]},{"id":533860,"date":"2021-03-31","title":"Opracowanie dokumentacji projektowej dla zadania \u0022Przebudowa/rozbudowa drogi powiatowej nr 1788K Marcyporęba – Paszkówka – Wielkie Drogi w m. Kopytówka\u0022","description":"Przedmiot zamówienia obejmuje opracowanie dokumentacji projektowej dla zadania „Przebudowa/rozbudowa drogi powiatowej nr 1788K Marcyporęba – Paszkówka – Wielkie Drogi w m. Kopytówka poprzez budowę chodnika dla pieszych wraz z poprawą odwodnienia na długości ok. 0,86 km.”;","awarded_value_eur":14955.90,"awarded":[{"suppliers":[{"id":20772,"name":"AD ECO Dariusz Sądelski"}]}]},{"id":533565,"date":"2021-04-12","title":"„Dostawa kruszyw na potrzeby budów i remontów dróg leśnych wykonywanych przez Zespół Składnic Lasów Państwowych w Stargardzie”.","description":"Zadanie 1– Nadleśnictwo Kliniska kruszywo 0/31,5 ze skały litej w ilości 1300 ton,Zamówienie obejmuje dostawę przedmiotu zamówienia wraz z transportem samochodami dostawczymi z napędem typu wywrotka czteroosiowa lub trzyosiowa, ciągnik siodłowy (w przypadku możliwości dojazdu drogami dojazdowymi do drogi) samowyładowawczymi, rozładunkiem i pryzmowaniem we wskazanym przez Zamawiającego miejscu.Kruszywo musi odpowiadać Szczegółowej Specyfikacji Technicznej – załącznik nr 2 do SWZ","awarded_value_eur":67525.98,"awarded":[{"suppliers":[{"id":19920,"name":"GEOTRANS S.C., Karolina Wałęsa, Katarzyna Strzelec Zioło"}]},{"suppliers":[{"id":19921,"name":"Zakład Usług Transportowo Sprzętowych i Robót Drogowyc h"}]}]},{"id":533279,"date":"2021-04-09","title":"Dostawa paliw dla Gminy Długołęka w 2021 r.","description":"1. Przedmiotem zamówienia jest dostawa paliw dla Gminy Długołęka w 2021 r. Zamówienie polegać będzie na bieżącym tankowaniu przez Zamawiającego wg potrzeb, jego pojazdów i sprzętu oraz do kanistrów i beczek na stacji paliw Wykonawcy paliwami płynnymi: benzyną bezołowiową 95 (Pb95), olejem napędowym (ON) oraz dodatkiem do paliwa AdBlue.1) Wykonawca zobowiązany jest do sprzedaży paliw płynnych w następujących ilościach:a) BENZYNA BEZOŁOWIOWA Pb 95 – 4 000,00 litrów (słownie: cztery tysiące litrów)","awarded_value_eur":42111.86,"awarded":[{"suppliers":[{"id":20597,"name":"RAFIN Sp. z o.o."}]}]},{"id":533229,"date":"2021-04-09","title":"Świadczenie sługi utrzymania czystości obiektów i pomieszczeń biurowych PUHP „LECH” Spółka z o.o. w Białymstoku","description":"Świadczenie usługi utrzymania czystości w obiektach i pomieszczeniach biurowych PUHP „LECH” Spółka z o.o. w Białymstoku (zamówienie podstawowe):a) budynek biurowy przy ul. Kamiennej 17, b) biuro mieszczące się w budynku Przedsiębiorstwa Usługowo-Asenizacyjnego „Astwa” Spółka z o.o. przy ul. Kombatantów 4 piętro III oraz najmowane pokoje 310, 311, 324, c) budynki Zakład Unieszkodliwiania Odpadów Komunalnych w Białymstoku i teren przyległy przy ul. Gen. Andersa 40 F.Wykaz budynków/pomieszczeń, pow","awarded_value_eur":66850.64,"awarded":[{"suppliers":[{"id":1076,"name":"Seris Konsalnet Cleaning Sp. z o.o."},{"id":1084,"name":"Seris Konsalnet Ochrona Sp. z o.o."}]}]},{"id":533173,"date":"2021-03-24","title":"Budowa budynku mieszkalnego wielorodzinnego przy ulicy Szczyglej 3/4 w Gdańsku, remont i modernizacja ul. Szczyglej wraz z infrastrukturą.","description":"Przedmiotem Zamówienia jest wykonanie robót budowlanych obejmujących:- prac przygotowawczych placu budowy, robót budowlanych obejmujących rozbudowę budynku mieszkalnego wielorodzinnego przy ulicy Szczygla 3/4 w Gdańsku wraz z rozbiórką części kamienicy z zachowaniem i zabezpieczeniem ściany frontowej oraz z podziemną halą garażową, instalacjami wewnętrznymi, urządzeniami dźwigowymi, z przyłączami: wodociągowym, kanalizacji sanitarnej, kanalizacji deszczowej, kanalizacji teletechnicznej, z docelo","awarded_value_eur":2167377.86,"awarded":[{"suppliers":[{"id":20157,"name":"Przedsiębiorstwo Budowlano-Montażowe i Rusztowaniowe \u0022BUDROS\u0022 Sp. z o.o."}]}]},{"id":533060,"date":"2021-03-24","title":"Poprawa parametrów techniczno-użytkowych drogi powiatowej nr 1602N Lesieniec – Silec w kierunku Surwile – etap III","description":"Przedmiot zamówienia to poprawa parametrów techniczno-użytkowych drogi powiatowej nr 1602N Lesieniec–Silec w kierunku Surwile, który będzie realizowany w oparciu w oparciu o załączniki opisane w SWZ. Obejmuje:1) Usunięcie istniejącego zakrzaczenia pasa drogi, 2) Roboty rozbiórkowe starego oznakowania, przepustów i nawierzchni, 3) Wykonanie robót ziemnych (korytowanie, nasypy, renowacja starych i wykonanie nowych odcinków rowów), 4) Wykonanie podbudowy drogi z profilowaniem z kruszywa łamanego na","awarded_value_eur":157356.34,"awarded":[{"suppliers":[{"id":46,"name":"Przedsiębiorstwo Budowy Dróg i Mostów Sp. z o.o."}]}]},{"id":532514,"date":"2021-04-08","title":"Zakup wraz z dostawą trumien dla potrzeb działalności pogrzebowej Zakładu Pogrzebowego Miejskiego Zarządu Usług Komunalnych w Gliwicach","description":"Część 1 - dostawa trumien sosnowych zwykłych klasycznych.Szczegółowe wymagania dotyczące przedmiotu zamówienia:Wszystkie trumny z części 1 - 6 winny być wykonane z litego suchego drewna sosnowego lub dębowego. Trumny sosnowe i dębowe winny być pokryte i pomalowane lakierem. Nie dopuszcza się uchybień w wykonaniu powłoki lakierniczej, tj. śladów szlifowania, przebarwień, zacieków, pęknięć, pęcherzy, odprysków, nierówności i innych wad. Zamawiający dopuszcza dwa warianty lakieru: mat i połysk. Łąc","awarded_value_eur":36277.52,"awarded":[{"suppliers":[{"id":21286,"name":"Zakład Stolarski Usługi Pogrzebowe Jan Włodarczyk"}]}]},{"id":532438,"date":"2021-04-08","title":"Usługi odbioru, transportu, magazynowania i utylizacji odpadów","description":"1. Przedmiotem zamówienia jest odbiór, transport, magazynowanie i utylizacja odpadów Samodzielnego Publicznego Zespołu Gruźlicy i Chorób Płuc w Olsztynie.2. Szczegółowy opis przedmiotu zamówienia został określony w Załączniku Nr 2 do SWZ.3. Realizacja niniejszego przedmiotu zamówienia winna się odbywać w zgodności z obowiązującymi przepisami prawa, a zwłaszcza:- Ustawą z dnia 27 kwietnia 2001 roku Prawo ochrony środowiska (Dz. U. z 2020 roku, poz. 1219 t.j.),- Ustawą z dnia 14 grudnia 2012 roku ","awarded_value_eur":81148.58,"awarded":[{"suppliers":[{"id":1946,"name":"Eco-ABC Sp. z o.o."},{"id":19929,"name":"Olsztyński Zakład Komunalny"}]}]},{"id":532333,"date":"2021-04-08","title":"Zakup wraz z dostawą urządzenia pod nazwą „rozdrabniacz” służącego do zmniejszania objętości odpadów komunalnych, głównie odpadów wielkogabarytowych.","description":"Przedmiotem zamówienia jest zakup wraz z dostawą urządzenia pod nazwą „rozdrabniacz” służącego do zmniejszania objętości odpadów komunalnych, głównie odpadów wielkogabarytowych.2. Wymagane parametry urządzenia 2.1. Rok produkcji - nie starszy niż 2011 r.2.2. Maksymalna ilość przepracowanych motogodzin - nie większa niż 14000 mtg. 2.3. Urządzenie nie może być prototypem, musi pochodzić z seryjnej produkcji.2.4. Moc znamionowa silnika wysokoprężnego napędzającego wał rozdrabniający – min. 11 kW/nó","awarded_value_eur":189341.06,"awarded":[{"suppliers":[{"id":20513,"name":"AUTO-SEBA Sebastian Bieszke"}]}]},{"id":532319,"date":"2021-04-08","title":"Usługa pielęgnacji i utrzymania zieleni na terenie Muzeum Katyńskiego - Oddziału Martyrologicznego Muzeum Wojska Polskiego","description":"Przedmiotem zamówienia jest usługa pielęgnacji i utrzymania zieleni na terenie Muzeum Katyńskiego – Oddziału Martyrologicznego Muzeum Wojska Polskiego w Warszawie. Usługa wykonywana będzie w obiekcie położonym w Warszawie, ul. Jana Jeziorańskiego 4 (Cytadela Warszawska), 01-521 Warszawa o łącznej powierzchni ok. 2 hektarów. Przedmiot zamówienia obejmuje:1) utrzymanie placu apelowego jako elementu ekspozycji stałej, trawników i rabatów z krzewami ozdobnymi;2) utrzymanie roślin zielonych i kwitnąc","awarded_value_eur":13218.82,"awarded":[{"suppliers":[{"id":20372,"name":"Bryll \u0026 Co Konrad Bryll"}]}]},{"id":532086,"date":"2021-03-24","title":"„Utwardzenie istniejących ciągów dróg gminnych”","description":"1. Przedmiotem zamówienia jest zadanie pn. „Utwardzenie istniejących ciągów dróggminnych”.2. Szczegółowo przedmiot zamówienia określony został w Projekciearchitektoniczno-budowlanym, Specyfikacji Technicznej Wykonania i Odbioru RobótBudowlanych, stanowiących załącznik nr 7 do SWZ. Pozostałe warunki realizacji zamówieniazostały określone we wzorze umowy, stanowiącym załącznik nr 6 do SWZ.Prawo opcji.Zamawiający przewiduje na podstawie art. 441 ustawy Pzp, zgodnie z opcją,dodatkowy zakres wykonywa","awarded_value_eur":201962.76,"awarded":[{"suppliers":[{"id":11403,"name":"Zakład Usług Drogowych Marek Smorczyński"}]}]},{"id":531953,"date":"2021-04-07","title":"Opracowanie dokumentacji naprzebudowę drogi powiatowej GolinaWielka - Miejska Górka wraz zprzebudową mostu.","description":"Szczegółowy opis przedmiotu zamówienia:1.Zakres prac obejmuje opracowanie dokumentacji w następującym zakresie:1) droga przeznaczona pod ruch KR-3 (przekrój półuliczny i drogowy), pod ruch KR-2 (przekrój uliczny),2) nawierzchnia: w-wa wyrównawcza, wiążąca i ścieralna,3) bariery ochronne stalowe na odcinku przekroju półulicznego oraz na dojazdach do mostu,4) oznakowanie pionowe i poziome.Miejscowość Miejska Górka:1) przekrój uliczny, 2) regulacja istniejących studni i urządzeń obcych w drodze,3) ","awarded_value_eur":39496.78,"awarded":[{"suppliers":[{"id":20209,"name":"Biuro Projektów i Realizacji Inwestycji PROSYSTEM Julian Kaluba"}]}]},{"id":531943,"date":"2021-04-07","title":"Prace rekultywacyjne w ramach zagospodarowania poscaleniowego obiekt Wygiełdów gmina Praszka, Jastrzygowice gmina Gorzów Śląski","description":"Przedmiotem zamówienia jest rekultywacja poscaleniowa działek nr: 477, 57, 58, 59, 60, 448, 374, 487, 465, 623, 419 obręb Wygiełdów i nr 5,6 obręb Jastrzygowice. Zakres robót obejmuje w szczególności prace polegające na koszeniu, wyrównaniu terenu, zaoraniu, bronowaniu, usunięciu starych pni, nawiezieniu ziemi, karczowaniu samosiejek. Szczegółowy opis oraz sposób realizacji zamówienia zawiera dokumentacja techniczna stanowiąca załącznik nr 7 do SWZ","awarded_value_eur":12173.66,"awarded":[{"suppliers":[{"id":11456,"name":"Arkadiusz Sykoś"}]}]},{"id":531799,"date":"2021-04-07","title":"Dostawy tłuszczów oraz warzyw sezonowych do Zakładu Karnego we Wronkach","description":"Dostawy tłuszczy: roślinne (48000 kg), margaryna (1200 kg), olej (2400 L) - wartości na okres 24 miesięcy.","awarded_value_eur":85816.60,"awarded":[{"suppliers":[{"id":19862,"name":"OL-TRADE"}]},{"suppliers":[{"id":19863,"name":"Ogrodnictwo Ryszard Broniewski"}]}]},{"id":531625,"date":"2021-04-01","title":"Modernizacja (remont) drogi gminnej - Oś. Kozińce","description":"Rozebranie istniejącej nawierzchni z płyt IOMB wraz z podsypką, rozebranie ścieków z elementów betonowych, wyrównanie istniejącej podbudowy tłuczniem kamiennym, wykonanie podsypki piaskowej pod płyty wraz z wypełnieniem otworów w płytach, budowa nawierzchni z płyt wielootworowych typ IOMB, wypełnienie przestrzeni pomiędzy płytami tłuczniem kamiennym, nawierzchnia pomiędzy płytami wypełniona mieszanką mineralno-asfaltową, obsypanie pobocza płyt tłuczniem kamiennym, ułożenie korytek betonowych, uł","awarded_value_eur":37840.59,"awarded":[{"suppliers":[{"id":19980,"name":"WAN-BUD KRZYSZTOF WANTULOK"}]}]},{"id":531621,"date":"2021-03-25","title":"Rewitalizacja budynku pomocniczego dworu w Łukowie Śląskim przy ul. Dworskiej 18 - adaptacja na obiekt użyteczności publicznej.","description":"Przedmiotem zamówienia jest realizacja przebudowy i zmiany sposobu użytkowania budynku dla zadania inwestycyjnego pn. „Rewaloryzacja budynku pomocniczego dworu w Łukowie Śląskim przy ul. Dworskiej 18 – adaptacja na obiekt użyteczności publicznej”.Powyższe zadanie obejmuje roboty budowlane w budynku w Łukowie Śląskim przy ul. Dworskiej, na terenie działki nr 153/21, związane między innymi z: • wymianą pokrycia z dachówki na blachę dachówkopodobną, • przebudową więźby dachowej, • przebudową stropó","awarded_value_eur":346273.12,"awarded":[{"suppliers":[{"id":20493,"name":"PAM SYSTEM Błażej Wrona"}]}]},{"id":531291,"date":"2021-03-23","title":"\u0022Budowa hali sportowej w Bralinie\u0022 w ramach zadania \u0022Budowa hali sportowej wraz z zagospodarowaniem terenu w Bralinie\u0022","description":"1. Przedmiotem zamówienia jest budowa hali sportowej, zaplecza sanitarnego, szatniowego, sali fitness, kotłowni wraz z łącznikiem scalającym kompleks Szkoły Podstawowej w Bralinie z halą sportową. Budynek zlokalizowany będzie w miejscowości Bralin na działkach ewidencyjnych nr 1196, 1202/1, 1202/2/ 1203/6, 1197/4, 1198/2, 1200. Zakres zadania obejmuje wykonanie robót budowlanych wykończeniowych, instalacyjnych (wewnętrznych i zewnętrznych), robót elewacyjnych, szczegółowo opisanych w projektach ","awarded_value_eur":1889082.19,"awarded":[{"suppliers":[{"id":20860,"name":"KiK Sp. z o.o., Sp. Komandytowa"}]}]},{"id":531132,"date":"2021-04-06","title":"Budowa budynku usługowego z zakresu administracji - kancelarii leśniczego.","description":"1. Przedmiot zamówienia stanowi: Budowa budynku usługowego z zakresu administracji - kancelarii leśniczego.2. Lokalizacja inwestycji: gmina Czarna Białostocka, obręb geodezyjny Karczmisko, działka o nr geodezyjnym 54/3, Leśnictwo Karczmisko.3. Szczegółowy zakres robót budowlanych objętych przedmiotem zamówienia określony został w dokumentacji projektowej, specyfikacji technicznej wykonania i odbioru robót, stanowiących załączniki do specyfikacji warunków zamówienia oraz projektowanych postanowie","awarded_value_eur":106575.01,"awarded":[{"suppliers":[{"id":19879,"name":"Przedsiębiorstwo Produkcyjno Handlowo Usługowe BUDOPAR Andrzej Parfieniuk"}]}]},{"id":531081,"date":"2021-04-06","title":"Remont i przebudowa budynku biurowego w ramach zadania inwestycyjnego pt.: „Modernizacja budynku w miejscowości Wieprz (były SKR)”","description":"Przedmiot zamówienia obejmuje następujące roboty budowlane:roboty rozbiórkowe w całości obiektu, wykucie stolarki drzwiowej, wraz z rozbiórką instalacji elektrycznej, wodociągowej i kanalizacyjnej oraz gazowej, roboty wykończeniowe w obiekcie, wraz z remontem schodów zewnętrznych, wykonaniem pochylni dla niepełnosprawnych, dojść i miejsc dla niepełnosprawnych (polegające na wykonaniu nowych ścianek działowych, montażu stolarki drzwiowej, wymianie stolarki okiennej, zamurowanie otworów w ścianach","awarded_value_eur":235679.07,"awarded":[{"suppliers":[{"id":17422,"name":"Zakład Instalacyjny C.O. Gaz. Wod. Kan. Usługi Budowlane Michał Świerkosz"}]}]},{"id":530406,"date":"2021-03-16","title":"Zagospodarowanie części skweru Oleandrów w ramach budżetu obywatelskiego „Zielony ogród na skwerze Oleandrów ” poprzedzone wykonaniem dokumentacji projektowej w formule „zaprojektuj i wybuduj”","description":"Przedmiot zamówienia obejmuje wykonanie dokumentacji projektowej na usunięcie istniejących nawierzchni i zastąpienie ich urządzonymi terenami zieleni, nowymi nawierzchniami i elementami małej architektury na terenie Skweru Oleandrów w Warszawie.","awarded_value_eur":124486.97,"awarded":[{"suppliers":[{"id":7764,"name":"SORTED Sp. z o.o."}]}]},{"id":530214,"date":"2021-04-02","title":"Wykonanie napraw nawierzchni jezdni i chodników dróg gminnych na terenie Gminy Chrzanów.","description":"Naprawa jezdni dróg publicznych i wewnętrznych mieszankamimineralno-bitumicznymi i tłuczniem:a) remont cząstkowy nawierzchni bitumicznej mieszanką mineralno-asfaltową o śr. grubości łat 6 cm, - 1 500 m2b) remont cząstkowy nawierzchni tłuczniowej – ręczne zagęszczenie tłucznia – głębokość wyboi do 10 cm – 50 m2Szczegółowy opis przedmiotu zamówienia zawiera Specyfikacja techniczna wykonania i odbioru robót budowlanych (załącznik nr 8 do SWZ) oraz przedmiar robót (załącznik nr 9.1 do SWZ).","awarded_value_eur":93120.42,"awarded":[{"suppliers":[{"id":20182,"name":"Krystian Łuczak KRYMEX"}]}]},{"id":529720,"date":"2021-04-01","title":"Budowa Zakładu Aktywności Zawodowej","description":"Przedmiot zamówienia to Budowa Zakładu Aktywności Zawodowej, zlokalizowanego przy ul. Wileńskiej 16 w Kętrzynie wraz z niezbędna infrastrukturą na działkach nr 502, 602/1 obręb 6, która będzie realizowana w oparciu w oparciu o załączniki opisane niżej. Obejmuje w szczególności:1) Zagospodarowanie terenu (w tym m.in. ogrodzenie, miejsca parkingowe, droga dojazdowa)2) Wykonanie robót ogólnobudowlanych w zakresie budowy obiektu, zgodnie z ww. projektem 3) Wykonanie wewnętrznych i zewnętrznych insta","awarded_value_eur":1176161.38,"awarded":[{"suppliers":[{"id":20077,"name":"EMbudownictwo Zbigniew Miller"}]}]},{"id":529573,"date":"2021-04-01","title":"Budowa sieci wodociągowej, kanalizacyjnej i deszczowej w Dobromierzu, ul. Chrobrego w ramach zadania inwestycyjnego „Przygotowanie terenów pod budownictwo mieszkaniowe w Dobromierzu”","description":"Przedmiot zamówienia stanowi: Budowę sieci wodociągowej, kanalizacji sanitarnej i kanalizacji deszczowej do działek położonych w Dobromierzu przy ul. Chrobrego, w obrębie działek 355/54, 11/7 obręb 0004 Dobromierz, gmina Dobromierz.Zakres zamówienia obejmuje budowę następujących fragmentów sieci:Budowę sieci wodociągowej DN160 mm o długości L=156,5 m wraz z odczepamiBudowę sieci kanalizacji sanitarnej DN200 mm o długości L=164,0 m wraz z odczepamiBudowę sieci kanalizacji deszczowej DN250 mm o dł","awarded_value_eur":58839.38,"awarded":[{"suppliers":[{"id":13602,"name":"Przedsiębiorstwo Robót Wodnych i Ekologicznych \u0022EKO-WOD\u0022 Sp. z o.o."}]}]},{"id":529569,"date":"2021-04-01","title":"Remont stropodachu budynku Rejonu w Międzyrzecu Podlaskim","description":"Przedmiotem zamówienia jest remont stropodachu budynku Rejonu w Międzyrzecu Podlaskim (polegającym na usunięciu istniejącego pokrycia dachowego, odbudowie kominów wentylacyjnych, wyrównaniu podłoża, dociepleniu dachu styropapą oraz wykonanie obróbek blacharskich).","awarded_value_eur":36136.95,"awarded":[{"suppliers":[{"id":20612,"name":"Przedsiębiorstwo Wielobranżowe Teksam Łukasz Daniluk"}]}]},{"id":529528,"date":"2021-04-01","title":"Naprawa hali o nr inw. 10101319, zlokalizowanej przy ul. Jana Olbrachta 94a dz. nr 4/2 i 4/3 z obrębu 6-07-01 w Warszawie.","description":"Przedmiotem zamówienia jest naprawa hali przemysłowej zlokalizowanej w Warszawie przy ul. Olbrachta 94a","awarded_value_eur":156093.43,"awarded":[{"suppliers":[{"id":20031,"name":"\u0022KUREK\u0022 Piotr Kurek"}]}]},{"id":529312,"date":"2021-03-29","title":"UDZIELENIE DŁUGOTERMINOWEGO KREDYTU BANKOWEGO NA FINANSOWANIE PLANOWANEGO DEFICYTU BUDŻETU GMINY STARA DĄBROWA W KWOCIE NIEPRZEKRACZAJĄCEJ 1 198 500,00 ZŁ","description":"1) wysokość kredytu: w walucie polskiej w kwocie nieprzekraczającej 1 198 500,00 zł (słownie zł: milion dwieście tysięcy złotych); 2) podstawa zaciągnięcia kredytu: uchwała nr XXIV/225/2020 r. Rady Gminy Stara Dąbrowa z dnia 18 grudnia 2020 r. w sprawie uchwalenia budżetu Gminy Stara Dabrowa na rok 2021; 3) prawne zabezpieczenie udzielonego kredytu stanowić będzie weksel in blanco z klauzulą „bez protestu” wystawiony przez gminę Stara Dąbrowa /bez kontrasygnaty skarbnika/ wraz z deklaracją weksl","awarded_value_eur":19493.84,"awarded":[{"suppliers":[{"id":13985,"name":"Bank Gospodarstwa Krajowego Region Zachodniopomorski"}]}]},{"id":529121,"date":"2021-03-31","title":"Rozbudowa drogi powiatowej nr 3538W Gaj – Tomaszów,na odcinku dł. 530,20 m od km 0\u002B000 do km 0\u002B530,20","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych oznaczonych nazwą: Rozbudowa drogi powiatowej nr 3538W Gaj – Tomaszów, na odcinku dł. 530,20 m od km 0\u002B000 do km 0\u002B530,20, obejmujących między innymi:• nową konstrukcję nawierzchni 5,5 m,• pobocza,• chodnik,• przebudowę istniejących zjazdów,• przebudowę odwodnienia wraz z budową zbiornika odparowującego,• oznakowanie pionowe i poziome.Zamawiający wymaga ułożenia warstwy ścieralnej całą szerokością jezdni.Wykonawca zobowiązany jest dokonać w","awarded_value_eur":117049.09,"awarded":[{"suppliers":[{"id":15180,"name":"„BUDROMOST-STARACHOWICE” Sp. z o.o."}]}]},{"id":529003,"date":"2021-03-31","title":"Inwentaryzacja schematyczna budynków w kompleksie wojskowym przy ul. Czwartaków 3 oraz przy ul. Saperów w Grudziądzu","description":"►Przedmiotem zamówienia jest inwentaryzacja schematyczna budynków w kompleksie wojskowym przy ul. Czwartaków 3 oraz przy ul. Saperów w Grudziądzu, zgodnie z wymaganiami oraz szczegółowym opisem przedmiotu zamówienia i zakresem usług określonych przez Zamawiającego oraz na warunkach określonych przez Zamawiającego.","awarded_value_eur":7222.82,"awarded":[{"suppliers":[{"id":2243,"name":"ART DOM Rafał Tokarek"}]}]},{"id":528956,"date":"2021-03-31","title":"Budowa chodnika na ul. Telefonicznej w systemie zaprojektuj i wybuduj – II etapy (BO nr ID: W111ST i W112ST)","description":"1. Przedmiotem niniejszego zamówienia jest opracowanie dokumentacji projektowej wraz z realizacją zaprojektowanej inwestycji pn. „Budowa chodnika na ul. Telefonicznej w systemie zaprojektuj i wybuduj – II etapy (BO nr ID: W111ST i W112ST)”. 1.1. Etap I - opracowanie dokumentacji projektowej na budowę chodnika wraz z realizacją zaprojektowanej inwestycji.Dla etapu I zakres robót obejmuje budowę chodnika.1.2. Etap II - opracowanie dokumentacji projektowej na budowę przejścia dla pieszych oraz jego","awarded_value_eur":24482.59,"awarded":[{"suppliers":[{"id":21031,"name":"Budownictwo Drogowe - Michał Marszałek"}]}]},{"id":528932,"date":"2021-03-31","title":"„Budowa ciągu pieszo-rowerowego wzdłuż ul. Aleksandrowskiej - etap I w systemie zaprojektuj i wybuduj (BO nr ID: B013BZ)”","description":"Przedmiotem niniejszego zamówienia jest opracowanie dokumentacji projektowej wraz z realizacją zaprojektowanej inwestycji, pn.: „Budowa ciągu pieszo-rowerowego wzdłuż ul. Aleksandrowskiej - etap I w systemie zaprojektuj i wybuduj (BO nr ID: B013BZ)” Zakres robót obejmuje: rozbiórkę istniejącego chodnika, budowę ciągu pieszo-rowerowego, przebudowę przebiegu krawędzi jezdni, przebudowę istniejących zjazdów, budowę dojścia do przejścia dla pieszych, wykonanie oznakowania poziomego i pionowego, regu","awarded_value_eur":90287.47,"awarded":[{"suppliers":[{"id":7595,"name":"Zakład Remontowo Drogowy Spółka z ograniczoną odpowiedzialnością Sp.k."}]}]},{"id":528862,"date":"2021-03-31","title":"Remonty cząstkowe nawierzchni bitumicznych mieszanką emulsji asfaltowej z grysami przy użyciu remontera na drogach powiatowych Powiatu Bocheńskiego w roku 2021.","description":"1. Przedmiotem zamówienia jest wykonanie remontów cząstkowych nawierzchni bitumicznych mieszanką emulsji asfaltowej z grysami przy użyciu remontera na drogach powiatowych Powiatu Bocheńskiego w roku 2021.2. Zakres zamówienia obejmuje wykonanie remontu:a) ubytków nawierzchni, na których występuje wykruszenie materiału mineralno - bitumicznego na głębokość nie większą niż grubość warstwy ścieralnej,b) wybojów w nawierzchni powstałych przez wykruszenie materiału mineralno - bitumicznego na głębokoś","awarded_value_eur":43942.87,"awarded":[{"suppliers":[{"id":17385,"name":"Firma Wielobranżowa „MATRAB” Marian Kaptur"}]}]}]}