{"page_count":5975,"page_number":22,"page_size":100,"total":597411,"data":[{"id":535994,"date":"2021-04-15","title":"DOSTAWA FILTRÓW LABORATORYJNYCH DO USUWANIA LEUKOCYTÓW","description":"Przedmiotem zamówienia jest sukcesywna dostawa zestawów filtracyjnych do usuwania leukocytów z 1 jednostki KKCz (Koncentratu Krwinek Czerwonych) w ilości 3 000 sztuk","awarded_value_eur":17707.55,"awarded":[{"suppliers":[{"id":32,"name":"Fresenius Kabi Polska Sp. z o.o."}]}]},{"id":535379,"date":"2021-04-14","title":"Dostawę materiałów eksploatacyjnych do urządzeń drukujących","description":"[1] Przedmiotem zamówienia jest dostawa materiałów eksploatacyjnych do urządzeń drukujących, tj. tonerów i tuszy, bębnów światłoczułych, pasów transferowych, itp. (Część 1 – materiały eksploatacyjne do drukarek i urządzeń wielofunkcyjnych).[2] Zamawiający dopuszcza możliwość składania ofert częściowych, z zastrzeżeniem, że oferta musi obejmować cały asortyment w ramach wybranego zadania. Oferty nie zawierające kompletnej wyceny asortymentu określonego w poszczególnych zadaniach zostaną odrzucone","awarded_value_eur":48456.68,"awarded":[{"suppliers":[{"id":20384,"name":"Piotr Kowalczyk, ul. Wojska Polskiego 10, 43-190 Mikołów (KOMATECH s.c.)"},{"id":20385,"name":"Tomasz Marszałek, ul. Wojska Polskiego 8, 43-190 Mikołów (KOMATECH s.c.)"}]},{"suppliers":[{"id":3596,"name":"TonaTuszu.pl Sp. z o.o."}]}]},{"id":535341,"date":"2021-04-14","title":"Dostawa zestawów diagnostycznych i testów diagnostycznych, w tym do diagnostyki koronawirusa","description":"Przedmiotem zamówienia jest „Dostawa zestawów diagnostycznych i testów diagnostycznych, w tym do diagnostyki koronawirusa” na potrzeby Wojewódzkiej Stacji Sanitarno-Epidemiologicznej w Białymstoku, zgodnie z wymaganiami ilościowymi i jakościowymi określonymi w załączniku nr 1.1 do oferty - CENNIKU (2 pozycje)","awarded_value_eur":114871.51,"awarded":[{"suppliers":[{"id":14794,"name":"IMOGENA Sp. z o. o."}]},{"suppliers":[{"id":16576,"name":"NEWLAB SYSTEMS Sp. z o. o."}]},{"suppliers":[{"id":20955,"name":"Argenta Sp. z o. o. Spółka Komandytowa"}]},{"suppliers":[{"id":20956,"name":"Krajowe Towarzystwo Gospodarcze SEMIGAT S.A. w Warszawie"}]},{"suppliers":[{"id":323,"name":"Roche Diagnostics Polska Sp. z o.o."}]},{"suppliers":[{"id":3587,"name":"STERBIOS Sp. z o.o."}]},{"suppliers":[{"id":369,"name":"BIOMERIEUX POLSKA Sp. z o.o."}]},{"suppliers":[{"id":4144,"name":"COPERNICUS DIAGNOSTICS Sp. z o. o."}]},{"suppliers":[{"id":5162,"name":"Przedsiębiorstwo Produkcyjno-Handlowe „ESKULAP” M. Furyk, J. Matłosz Spółka Jawna"}]},{"suppliers":[{"id":7029,"name":"AQUA LAB A. Sierzputowski i Wspólnicy Spółka Jawna"}]}]},{"id":535201,"date":"2021-04-14","title":"Obsługa techniczna, eksploatacyjna oraz konserwacja urządzeń i instalacji znajdujących się w nieruchomości Sądów przy ul. Terespolskiej 15A w Warszawie","description":"Przedmiotem zamówienia jest obsługa techniczna, eksploatacyjna oraz konserwacja urządzeń i instalacji znajdujących się w nieruchomości Sądów przy ul. Terespolskiej 15A w Warszawie.","awarded_value_eur":102495.47,"awarded":[{"suppliers":[{"id":21149,"name":"Przedsiębiorstwo Handlowo-Usługowe Janusz Dobkowski"}]}]},{"id":535053,"date":"2021-04-14","title":"Sukcesywne dostawy odzieży sportowej dla Chrobry Głogów S.A.","description":"Wymagania dotyczące wykonania zamówienia.1) Oferowany asortyment powinien odpowiadać barwom klubowym i oznaczeniom zgodnym z Księgą Znaku Chrobry Głogów S.A. – stanowiącą Załącznik Nr 8 do niniejszej SWZ. Odzież sportowa w swojej kolorystyce powinna zawierać barwy klubowe.2) Szczegółowy zakres asortymentowy zawiera Opis przedmiotu zamówienia - Załącznik Nr 1, oraz Formularz cenowy – załącznik nr 2a do Specyfikacji Warunków Zamówienia. Cały asortyment musi pochodzić od jednego producenta (odzież ","awarded_value_eur":62613.13,"awarded":[{"suppliers":[{"id":20835,"name":"Andrzej Fedorczak Festa-Sport"},{"id":20836,"name":"KAPPA Sport Poland - 4TEAMS sp. z o.o."}]}]},{"id":534923,"date":"2021-04-14","title":"Budowa kolumbarium na terenie Cmentarza Komunalnego w Płocku - etap II.","description":"Budowa kolumbarium na terenie Cmentarza Komunalnego w Płocku - etap II.","awarded_value_eur":57344.03,"awarded":[{"suppliers":[{"id":21361,"name":"Sławomir Zbińkowski wspólnik spółki cywilnej Przedsiębiorstwo Handlowo Usługowe PROBUD s. c."},{"id":21362,"name":"Barbara Zbińskowska wspólnik spółki cywilnej Przedsiębiorstwo Handlowo Usługowe PROBUD s. c."}]}]},{"id":534556,"date":"2021-04-07","title":"Dostawa sprzętu laboratoryjnego w ramach leasingu z prawem opcji wykupu","description":"Komora laminarna z pionowym przepływem powietrza","awarded_value_eur":16973.77,"awarded":[{"suppliers":[{"id":3635,"name":"DONSERV Wojciech Kaca"}]}]},{"id":534379,"date":"2021-03-29","title":"Remont dróg na terenie Gminy Wydminy przy udziale funduszy sołeckich w 2021 roku Część I, Część II","description":"a) Utwardzenie nawierzchni gruntu kostką betonową dz. nr 344/5 w miejscowości Berkowo:- mechaniczne wykonanie koryta na całej szerokości jezdni i chodników w gruncie kat. I-IV gł. 40 cm – 100 m2,- wywóz ziemi samochodami samowyładowczymi na odległość do 1 km grunt kat IV – 40 m3,- warstwy odsączające z piasku w korycie lub całej szer. Drogi, wykonanie ręczne, zagęszczenie mechaniczne – gr. Warstwy po zagęszczeniu 10 cm – 100 m3,- podbudowa z kruszywa łamanego – warstwa dolna o gr. Po zagęszczeni","awarded_value_eur":61889.92,"awarded":[{"suppliers":[{"id":13182,"name":"Transport-Handel i Pozostałe Usługi Kazimierz Kochański,"},{"id":13184,"name":"DROGBUD Paweł Kochański"}]},{"suppliers":[{"id":20235,"name":"POLSPRZĘT Adam Kochański"}]}]},{"id":534339,"date":"2021-03-25","title":"Rozbudowa mostu przez rzekę Szkwa w ciągu drogi powiatowej nr 2504W Myszyniec - Wolkowe – Krysiaki – Dudy Puszczańskie – Zalas w msc. Krysiaki","description":"Rozbudowa mostu przez rzekę Szkwa w ciągu drogi powiatowej nr 2504W Myszyniec – Wolkowe – Krysiaki – Dudy Puszczańskie – Zalas w msc. KrysiakiZamówienie obejmuje: Roboty przygotowawcze- Odtworzenie trasy i punktów wysokościowych w terenie,- Stabilizacja pasa drogowego, osadzenie słupków granicznych po dokonanym podziale działek i poszerzeniu pasa drogowegoRoboty rozbiórkowe- Nawierzchnia bitumiczna na jezdni grub. średnio 10-15 cm przez frezowanie - na długości mostu i dojazdów,- Konstrukcja jez","awarded_value_eur":603684.74,"awarded":[{"suppliers":[{"id":20561,"name":"RAITIL Sp. z o. o. Spółka Komandytowa"}]}]},{"id":534316,"date":"2021-03-29","title":"„Remonty wolnych lokali zlokalizowanych w budynkach, stanowiących zasób komunalny gminy zarządzany i administrowany przez ZGM TBS w Częstochowie Sp. z o.o. ul. POW 24, 42-200 Częstochowa”","description":"1. Przedmiotem zamówienia jest wykonanie remontów wolnych lokali zlokalizowanych w budynkach, stanowiących zasób komunalny gminy zarządzany i administrowany przez Zakład Gospodarki Mieszkaniowej Towarzystwo Budownictwa Społecznego w Częstochowie Spółka z o.o. ul. Polskiej Organizacji Wojskowej 24, 42-200 Częstochowa - w obszarze działania Oddziału Eksploatacji przy ul. Orlik –Rückemanna 35/37 w Częstochowie - lokale przy: ul. Krakowska 40/42 m 5, ul. Piłsudskiego 33 m 9, ul. Przemysłowa 14/16 m ","awarded_value_eur":166340.72,"awarded":[{"suppliers":[{"id":20780,"name":"PHU FARGO Michał Gierczycki"}]},{"suppliers":[{"id":20780,"name":"PHU FARGO Michał Gierczycki"}]}]},{"id":534205,"date":"2021-04-13","title":"Organizacja i przeprowadzenie warsztatów translatorycznych dla studentów kierunku lingwistyka stosowana i filologia - szkolenie \u0022Obsługa klienta zagranicznego\u0022 j. angielski.","description":"Szczegółowy opis oraz sposób realizacji zamówienia zawiera Opis Potrzeb i Wymagań stanowiący Załącznik nr 1.1 do SWZ.","awarded_value_eur":987.22,"awarded":[{"suppliers":[{"id":20929,"name":"Centrum Edukacji-Szkoła Języków Obcych ARKANA Zbigniew Kokoszka ,"}]}]},{"id":533773,"date":"2021-03-26","title":"Dostawa energii elektrycznej do kompleksu nieruchomości służbowej Bieszczadzkiego Oddziału Straży Granicznej w Przemyślu oraz obiektów Placówek BiOSG.","description":"Przedmiotem zamówienia jest dostawa energii elektrycznej do kompleksu nieruchomości służbowej Bieszczadzkiego Oddziału Straży Granicznej w Przemyślu, obiektów Placówek Straży Granicznej w miejscowościach Horyniec Zdrój, Lubaczów, Korczowa, Hermanowice, Huwniki, Wojtkowa, Czarna Górna, Stuposiany, Ustrzyki Górne, Sanok, Wetlina oraz masztów obserwacyjnych w miejscowościach Starzawa, Rożubowice i Kalwaria Pacławska, a także kamer obserwacyjnych w Ustrzykach Górnych. Szacunkowe zapotrzebowanie na e","awarded_value_eur":183073.00,"awarded":[{"suppliers":[{"id":4076,"name":"ONE S.A."}]}]},{"id":533543,"date":"2021-04-07","title":"Dostawa mikroperymetru i aparatu do badań elektrofizjologicznych narządu wzroku","description":"Przedmiotem umowy jest dostawa mikroperymetru ze skaningowym oftalmoskopem laserowym SLO, w ilości 1 stuka, według paramentów podanych w opisie przedmiotu zamówienia. Wymagany termin gwarancji minimum 24 miesiące.","awarded_value_eur":106505.54,"awarded":[{"suppliers":[{"id":178,"name":"MDT Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":21134,"name":"OPTOPOL Technology Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":533140,"date":"2021-04-09","title":"Holowanie, przewóz i parkowanie pojazdów, autobusów, urządzeń i rzeczy, części składowych oraz awionetek dla potrzeb Prokuratury Okręgowej w Sieradzu i podległych jej jednostek.","description":"Świadczenie usług w zakresie całodobowego holowania, przewozu i parkowania pojazdów o dopuszczalnej masie całkowitej do 3,5 tony, powyżej 3,5 tony, pojazdów członowych, autobusów, urządzeń i rzeczy, części składowych oraz awionetek na obszarze oraz poza obszarem działania Prokuratury Okręgowej i Rejonowej w Sieradzu obejmującego gminy: Błaszki, Brąszewice, Brzeźnio, Burzenin, Goszczanów, Klonowa, Sieradz, Warta, Wróblew i Złoczew.Przedmiot zamówienia winien być wykonywany zgodnie z wymaganiami Z","awarded_value_eur":88848.86,"awarded":[{"suppliers":[{"id":21333,"name":"S-TRANS JASIANEK NORBERT"}]},{"suppliers":[{"id":21334,"name":"Mariusz Kołasiński USŁUGI TRANSPORTOWE - POMOC DROGOWA"}]},{"suppliers":[{"id":21335,"name":"P.W. \u0022MAR-KAR\u0022 P.U. \u0022INKASENT\u0022 JACEK KRYSTKIEWICZ"}]},{"suppliers":[{"id":21336,"name":"PRZEDSIĘBIORSTWO HANDLOWO-USŁUGOWE MARCIN BIAŁEK POMOC DROGOWA"}]}]},{"id":533049,"date":"2021-03-30","title":"Remont drogi gminnej Nr 107079L wraz z remontem mostu w miejscowości Niedrzwica Duża ul. Żabia","description":"1. Przedmiotem zamówienia jest „Remont drogi gminnej Nr 107079L wraz z remontem mostu w miejscowości Niedrzwica Duża ul. Żabia”. 2. Na przedmiot zamówienia składają się dwa następujące zadania: 1) zadanie nr 1 pn. „Remont drogi gminnej nr 107079L oraz remont mostu na rzece Nędznica, od km 0\u002B013,55 do km 0\u002B608,80”, 2) zadanie nr 2 pn. „Przebudowa skrzyżowania drogi krajowej nr 19 z drogą gminną nr 107079L ul. Żabia w m. Niedrzwica Duża, od km 0\u002B005,5 do km 0\u002B13,55”.3. Przedmiot zadania nr 1 obejm","awarded_value_eur":174186.21,"awarded":[{"suppliers":[{"id":15355,"name":"Komunalne Przedsiębiorstwo Robót Drogowych Sp. z o. o. w Lublinie"}]}]},{"id":532875,"date":"2021-04-09","title":"DOSTAWA ARTYKUŁÓW BIUROWYCH ORAZ DOSTAWA ARTYKUŁÓW PAPIERNICZYCH","description":"Dostawa artykułów biurowych zgodnie z „Wykazem asortymentowym artykułów biurowych” stanowiącym załącznik nr 3 do niniejszej SWZ (do pobrania osobno) który to załącznik stanowi szczegółowy opis przedmiotu zamówienia.","awarded_value_eur":31699.62,"awarded":[{"suppliers":[{"id":20174,"name":"PapCom s.c"}]}]},{"id":532769,"date":"2021-04-08","title":"Dostawa laptopów dla szkół podstawowych z terenu Miasta Oświęcim w ramach projektu grantowego „Małopolska Tarcza Antykryzysowa – Pakiet Edukacyjny. Cyfryzacja szkół i placówek oświatowych”","description":"1. Przedmiotem zamówienia jest dostawa laptopów dla szkół podstawowych z terenu Miasta Oświęcim w ramach projektu grantowego „Małopolska Tarcza Antykryzysowa – Pakiet Edukacyjny. Cyfryzacja szkół i placówek oświatowych”, na warunkach i zasadach określonych w SWZ oraz dołączonych do niej i upublicznionych wraz z SWZ dokumentach. 2. Zamówienie finansowane w 85% z budżetu Unii Europejskiej w ramach projektu „Małopolska TarczaAntykryzysowa – Pakiet Edukacyjny. Cyfryzacja szkół i placówek oświatowych","awarded_value_eur":622.64,"awarded":[{"suppliers":[{"id":21834,"name":"KOMBIT PLUS Spółka z ograniczoną odpowiedzialnością Sp. k."}]}]},{"id":532768,"date":"2021-04-08","title":"Wykonanie agrolotniczego zabiegu ograniczenia populacji szkodliwych owadów w lasach Nadleśnictwa Złoczew w 2021 roku","description":"Przedmiotem zamówienia jest wykonanie agrolotniczego zabiegu chemicznego ograniczenia liczebności larw osnui gwiaździstej w Nadleśnictwie Złoczew na szacunkowej łącznej powierzchni 1 400 ha. Szczegółowy opis przedmiotu zamówienia, zawarty został w SWZ.","awarded_value_eur":28757.35,"awarded":[{"suppliers":[{"id":14994,"name":"AGRO PIAST USŁUGI AGROLOTNICZE TOMASZ MADAJEWSKI"}]}]},{"id":532523,"date":"2021-04-08","title":"„Opracowanie dokumentacji projektowo kosztorysowej dla przebudowy i rozbudowy dróg powiatowych nr 2030K,1959K,2017K ”","description":"Cześć I „Opracowanie dokumentacji projektowo - kosztorysowej wraz z przygotowaniem i pozyskaniem niezbędnych dokumentów przewidzianych obowiązującymi przepisami prawa do uzyskania zgody na wykonanie inwestycji pn.: „Przebudowa drogi powiatowej nr 2030K Koźmice Wielkie - Janowice od skrzyżowania z drogą gminną nr 560915K w miejscowości Koźmice Wielkie, Gmina Wieliczka, Powiat Wielicki.” 3.3 Szczegółowy opis przedmiotu zamówienia określa Specyfikacja Techniczna dla każdej części oddzielnie załączn","awarded_value_eur":57406.86,"awarded":[{"suppliers":[{"id":20576,"name":"Pracownia Drogowa PYLON Sp. z o.o."}]},{"suppliers":[{"id":261,"name":"ABS Ochrona Środowiska Sp. z o.o. ,"}]}]},{"id":532511,"date":"2021-04-08","title":"Dobudowa klatki schodowej, windy wraz z instalacjami wewnętrznymi do budynku mieszkalno-terapeutycznego w Domu Pomocy Społecznej im. Adama Chmielowskiego w Łyszkowicach","description":"Przedmiotem zamówienia jest dobudowa klatki schodowej, windy wraz z instalacjami wewnętrznymi do budynku mieszkalno-terapeutycznego w Domu Pomocy Społecznej im. Adama Chmielowskiego w Łyszkowicach.Przedmiot zamówienia będzie obejmował:1. Roboty rozbiórkowe.2. Roboty ziemne.3. Przebudowa / przekładka instalacji kanalizacyjnej.4. Dobudowa klatki schodowej i windy.5. Rozbudowa instalacji elektrycznej wewnętrznej i zewnętrznej i c.o.6. Roboty wykończeniowe.7. Wymiana nawierzchni utwardzonej.Szczegół","awarded_value_eur":93464.30,"awarded":[{"suppliers":[{"id":16612,"name":"Przedsiębiorstwo Robót Budowlanych „OLEXBUD”"}]}]},{"id":532479,"date":"2021-04-08","title":"Budowa drogi leśnej „Księża”, numer inwentarza DL02/11 w leśnictwie Jadachy","description":"1. Przedmiotem zamówienia jest budowa drogi leśnej „Księża”, numer inwentarza DL02/11 w leśnictwie Jadachy.1) Zadanie polega na budowie drogi leśnej „Księża” nr inw. DL02/11 o długości 2184,1m w leśnictwie Jadachy. Odcinek drogi przewidziany do budowy przebiega częściowo przez nieurządzone tereny leśne i częściowo na istniejącej drodze gruntowej leśnej. Budowa realizowana będzie na działkach o nr ewid. 2998, 3005, 3006, 3007, Województwo: podkarpackie; Powiat: tarnobrzeski; Jednostka ewidencyjna","awarded_value_eur":172635.68,"awarded":[{"suppliers":[{"id":21767,"name":"FIRMA CHAMOT JÓZEF CHAMOT"}]}]},{"id":532425,"date":"2021-04-08","title":"Opracowanie graficzne, redakcja techniczna, korekta językowa, skład komputerowy, przygotowanie do druku, druk i dostawa książki i notesu","description":"1. Opis przedmiotu zamówienia stanowią:Zał. Nr 1 – Opis przedmiotu zamówienia”Przedmiotem zamówienia jest: „Opracowanie graficzne, redakcja techniczna, korekta językowa, skład komputerowy, przygotowanie do druku, druk i dostawa książki i notesu”Krótki Opis przedmiotu zamówienia: Książka: Format: B5 (170mm/240mm), \u002B/- 5mm,Nakład: 4 000 egzemplarzy,Układ książki: pionowy (grzbiet na dłuższej krawędzi), ŚRODEK:Liczba stron łącznie: 140 (\u002B/- 10%), w tym 15 stron o specjalnym nadruku;Papier: kreda ma","awarded_value_eur":6522.40,"awarded":[{"suppliers":[{"id":2809,"name":"Zakład Poligraficzny Sindruk"}]}]},{"id":532385,"date":"2021-03-26","title":"Wymiana posadzki sportowej w Hali Widowiskowo-Sportowej Stegu Arena w Opolu w ramach zadania: \u0022Stegu Arena - wymiana posadzki sportowej\u0022.","description":"Przedmiotem zamówienia jest wymiana posadzki sportowej w Hali Widowiskowo- Sportowej Stegu Arena w Opolu w ramach zadania \u0022Stegu Arena - wymiana posadzki sportowej\u0022 z podziałem na: ZAMÓWIENIE GWARANTOWANE:Etap II – Wykonanie podłogi sportowej;Etap III – Zabezpieczenie podłogi do przeprowadzenia imprez widowiskowych oraz warunki eksploatacji. ZAMÓWIENIE OPCJONALNE:Etap I – Demontaż istniejącej podłogi sportowej.Zamawiający gwarantuje zlecenie wykonania Etapów II i III a opcjonalnie może zlecić wy","awarded_value_eur":131193.11,"awarded":[{"suppliers":[{"id":20533,"name":"ERZET Podłogi Jarosław Zajączkowski sp. j."}]}]},{"id":532377,"date":"2021-03-25","title":"Zakup i dostawa wyposażenia medycznego i niemedycznego oraz mebli dla Kliniki Neurologii.","description":"Pakiet nr 1 – Wyposażenie medyczne - szczegółowo podano w SWZ","awarded_value_eur":70057.29,"awarded":[{"suppliers":[{"id":1322,"name":"Tribo Sp. z o.o."}]},{"suppliers":[{"id":16237,"name":"PZL Cezal Lublin Sp. z o.o."}]},{"suppliers":[{"id":6231,"name":"KRAKOWSKA FABRYKA MEBLI S.C. G.KOSTRZ, M.PIEPRZYCA-PTASZNIK, R.KASZOWSKI"}]}]},{"id":532343,"date":"2021-04-08","title":"„Budowa ogrodzenia przy Zespole Szkół w Świdwinie”","description":"„Budowa ogrodzenia przy Zespole Szkół w Świdwinie”. Opis przedmiotu zamówienia stanowi Załącznik nr 1 do SWZ","awarded_value_eur":22778.54,"awarded":[{"suppliers":[{"id":21703,"name":"STALMA BAU MATEUSZ SZOPNIEWSKI"}]}]},{"id":532326,"date":"2021-04-08","title":"Wykonanie dokumentacji projektowo-kosztorysowej na remont łaźni obozowiska poligonowego na terenie Akademickiego Ośrodka Szkoleniowego Akademii Marynarki Wojennej w Czernicy","description":"Zakres prac projektowych: obejmuje dokumentację uwzględniającą: 1) wykonanie inwentaryzacji wielobranżowej - w zakresie niezbędnym do wykonania dokumentacji,2) uzyskanie wszystkich niezbędnych materiałów wyjściowych, własnym staraniem i na własny koszt,3) wykonanie koncepcji rozwiązań → uzgodnienie z Zamawiającym,4) wykonanie dokumentacji projektowej: projekt budowlany, w tym projekt techniczny – zgodnie z wymaganiami dotyczącymi dokumentacji projektowo - kosztorysowej, o stopniu dokładności pro","awarded_value_eur":6800.39,"awarded":[{"suppliers":[{"id":20398,"name":"„P\u0026M” PROJEKT Przemysław Płowecki"}]}]},{"id":531975,"date":"2021-04-07","title":"Przebudowa, zmiana sposobu użytkowania, dostosowanie i termomodernizacja budynku „B” SPGOZ w Nowym Żmigrodzie na potrzeby rehabilitacji leczniczej i administracji”.","description":"Przedmiotem zamówienia jest: „Przebudowa, zmiana sposobu użytkowania, dostosowanie i termomodernizacja budynku „B” Samodzielnego Publicznego Gminnego Ośrodka Zdrowia w Nowym Żmigrodzie na potrzeby rehabilitacji leczniczej i administracji”. Na przedmiot zamówienia składa się m.in. następujący zakres: przebudowa i zmiana sposobu użytkowania budynku „B” Gminnego Ośrodka Zdrowia polegająca na dostosowaniu parteru do potrzeb rehabilitacji i piętra budynku dla potrzeb administracyjnych. Budynek wykona","awarded_value_eur":264989.07,"awarded":[{"suppliers":[{"id":20512,"name":"Firma Handlowa Rose Tomasz Leszczak"}]}]},{"id":531790,"date":"2021-04-07","title":"Przebudowa nawierzchni drogi ul. Nowina w m. Wilkowo Polskie","description":"Przedmiotem niniejszego zamówienia jest „Przebudowa nawierzchni drogi ul. Nowina w m. Wilkowo Polskie” a w szczególności: - Zabezpieczenie i geodezja, - Odwodnienie, - Krawężniki obrzeża ścieki, - Jezdnia KR1 AC, - Chodnik KB, - Pobocza, - Organizacja ruchu","awarded_value_eur":31074.02,"awarded":[{"suppliers":[{"id":20423,"name":"Jan Nowak Zakład Drogowo-Budowlany \u0022NOJAN\u0022 Jan Nowak"}]}]},{"id":531735,"date":"2021-04-07","title":"Modernizacja ciągu pieszego i pieszo-jezdnego, budowa oświetlenia oraz elementów małej architektury w przestrzeni publicznej Al. Jana Pawła II w Iwoniczu-Zdroju","description":"Przedmiotem postępowania jest realizacja zamówienia pn.: „Modernizacja ciągu pieszego i pieszo-jezdnego, budowa oświetlenia oraz elementów małej architektury w przestrzeni publicznej Al. Jana Pawła II w Iwoniczu-Zdroju”.Przedmiot zamówienia obejmuje:a) budowę elementów małej architektury: ławek parkowych w ilości 6 szt. ławki solarnej w ilości 1 szt. koszy parkowych na śmiecie w ilości 5 szt. tablic informacyjnych w ilości 5 szt. znaków kierunkowych w ilości 1 szt. przestrzeni wypoczynkowo","awarded_value_eur":132568.71,"awarded":[{"suppliers":[{"id":21051,"name":"DROZDBUD Zakład Remontowo-Budowlany Tadeusz Drozd"}]}]},{"id":531698,"date":"2021-04-07","title":"Promowanie zrównoważonej mobilności miejskiej poprzez rozwój sieci dróg rowerowych na terenie gm. Ożarów Maz, Leszno i Stare Babice. Zad 2: nazwa jak wyżej : na terenie gminy Leszno","description":"I część1. „Przebudowa drogi wojewódzkiej nr 579 w zakresie ścieżki pieszo-rowerowej, ścieżki rowerowej, chodnika na odcinka od km 20\u002B032 do km 20\u002B549 na terenie gminy Leszno” (odcinek 1) - odcinek objęty inwestycją ma długość 517m i zlokalizowany jest pomiędzy północną granicą miejscowości Leszno, a skrzyżowaniem ul. Błońskiej (DW579) z Al. Wojska Polskiego (droga gminna nr 410442). Odcinek obejmuje również skrzyżowanie z drogą wojewódzka nr 580.Na inwestycję będą składały się:1) budowa ścieżki ","awarded_value_eur":380794.53,"awarded":[{"suppliers":[{"id":20857,"name":"INSTAL-NIKA Sp. z o.o. sp. k."}]},{"suppliers":[{"id":5766,"name":"ROKOM Sp. z o.o."}]}]},{"id":531651,"date":"2021-04-01","title":"Wykonanie dokumentacji projektowo-kosztorysowej termomodernizacji w ramach zadania pn.: \u0022Termomodernizacja budynków komunalnych mieszkalnych wielorodzinnych stanowiących własność Gminy Wyry\u0022.","description":"A. Przedmiot zamówienia: 1. Przedmiotem zamówienia jest wykonanie dokumentacji projektowo-kosztorysowej termomodernizacji w ramach zadania pn.: „Termomodernizacja budynków komunalnych mieszkalnych wielorodzinnych stanowiących własność Gminy Wyry”. 2. Zadanie inwestycyjne obejmuje termomodernizację 7 budynków z terenu Gminy Wyry, znajdujących się w następujących lokalizacjach: a) ul. ks. Franciszka Bojdoła 2 w Wyrach, b) ul. ks. Franciszka Bojdoła 4 w Wyrach, c) ul. ks. Franciszka Bojdoła 6 w Wyr","awarded_value_eur":57201.07,"awarded":[{"suppliers":[{"id":20415,"name":"Przedsiębiorstwo Usługowo Produkcyjne \u0022UTEX\u0022 Sp. z o.o."}]}]},{"id":531033,"date":"2021-04-01","title":"Dostawa urządzeń medycznych w ramach wyposażenia Centralnej Sterylizatorni SPSK NR 1 PUM w Szczecinie","description":"Suszarka do narzędzi – 1 szt. Szczegółowy opis przedmiotu zamówienia znajduje się w Załączniku nr 2 do SWZ.","awarded_value_eur":101532.13,"awarded":[{"suppliers":[{"id":3340,"name":"AMED Biuro Techniczno-Handlowe Andrzej Abramczyk"}]}]},{"id":530315,"date":"2021-04-02","title":"Dostawa środków czystości dla potrzeb Uzdrowiska Goczałkowice - Zdrój Sp. z o.o.","description":"W zakres zamówienia wchodzą m.in.: druciki do mycia naczyń, szczotki do szorowania ręcznego, płyn do mycia paneli, mydło w płynie, kostki zapachowe do WC, płyn do dezynfekcji WC, płyn pielęgnacyjny do mebli, papier toaletowy, płyn do mycia naczyń, proszek do prania, ścierki tetrowe, ręczniki jednorazowe, rękawice butylowo – nitrylowe, rękawice foliowe, serwetki papierowe gastronomiczne, ścierki do podłogi flanelowe, fartuchy foliowe, gąbki do mycia naczyń oraz do mycia teflonu, oliwka do masażu,","awarded_value_eur":49993.81,"awarded":[{"suppliers":[{"id":21958,"name":"Centrum Merkury"}]},{"suppliers":[{"id":21956,"name":"Firma Handlowa MARPOL Marcin Szlencka, Aleksandra Szlencka"}]},{"suppliers":[{"id":1914,"name":"Henry Kruse Sp. z o.o."}]},{"suppliers":[{"id":21955,"name":"Przedsiębiorstwo Produkcyjno - Handlowe S.C. \u0022PAPIRUS\u0022 J. Zięba, G. Zięba"}]},{"suppliers":[{"id":21957,"name":"Przedsiębiorstwo Handlowe ADMOR Jerzy Moryto"}]}]},{"id":530164,"date":"2021-04-02","title":"Oświetlenie placu przy OSP w Dulowej","description":"Zakres robót obejmuje:• demontaż paneli fotowoltaicznych • budowę linii kablowej z zastosowaniem kabla typu NA2XY-J 4 x 35 mm - dł. 157/242 m( gdzie 157m – długość trasy linii kablowej, 242 m – długość kabla z zapasem)• budowa stanowiska słupowego typu SAL-80 wraz z oprawą LED - 1 szt.• zabudowę opraw oświetleniowych typu LED na istniejących słupach - 5 szt.• wpięcie do istniejącej sieci elektroenergetycznej• obsługa geodezyjna (tyczenie wraz z inwentaryzacją powykonawczą i naniesieniem na mapy ","awarded_value_eur":5731.12,"awarded":[{"suppliers":[{"id":21761,"name":"ELEMAR sp. z o.o. sp. k"}]}]},{"id":530135,"date":"2021-04-02","title":"Program budowy sygnalizacji świetlnych, doświetleń przejść dla pieszych oraz innych elementów bezpieczeństwa ruchu drogowego w wybranych lokalizacjach Miasta Krakowa.","description":"1) Przedmiotem niniejszego zamówienia jest robota budowlana w formule „zaprojektuj i zbuduj” polegająca na budowie dedykowanego oświetlenia przejść dla pieszych w wybranych lokalizacjach Miasta Krakowa. Planowana inwestycja obejmuje 17 przejść dla pieszych zlokalizowanych na terenie Miasta Krakowa opisanych w programie funkcjonalno-użytkowym stanowiącym załącznik nr 7 do SWZ.2) Zamawiający opisał przedmiot zamówienia za pomocą: projektowanych postanowień umowy stanowiący załącznik nr 2 do SWZ, P","awarded_value_eur":97109.56,"awarded":[{"suppliers":[{"id":2878,"name":"Alicja Czuba Przedsiębiorstwo Produkcyjno- Usługowe ALTUM"}]}]},{"id":530129,"date":"2021-04-02","title":"WYKONANIE KONSERWACJI BIEŻĄCEJ, W BUDYNKACH SĄDU APELACYJNEGO ORAZ ICH OTOCZENIA POŁOŻONYCH W SZCZECINIE PRZY ULICY MICKIEWICZA 163","description":"W celu utrzymania dobrego stanu technicznego i estetycznego budynku Sądu i jego otoczenia przewiduje się do wykonania między innymi:roboty rozbiórkoweroboty malarskieroboty pokrywcze pokrycie z dachówek ceramicznych (dachówka karpiówka ceglasta kryta w koronkę)naprawa podłóg i posadzeknaprawa okładziny wewnętrznej z materiałów ceramicznychtynki wewnętrznegładzie gipsoweroboty murowenawierzchnia z betonowej i kamiennej kostki brukowej dla ulic i chodnikówkonserwacja parkietuobudowy z płyt g-kwyko","awarded_value_eur":56826.77,"awarded":[{"suppliers":[{"id":21999,"name":"PRZEDSIĘBIORSTWO BUDOWLANO-HANDLOWE „PERFEKT” SP. Z O.O."}]}]},{"id":530043,"date":"2021-03-31","title":"Rozbiórka budynku gospodarczego i garaży znajdujących się na działce nr 560/52 Obręb Przechlewo","description":"1. Przedmiotem zamówienia są roboty budowlane polegające na rozbiórce budynku gospodarczego i garaży znajdujących się na działce nr 560/52 Obręb Przechlewo.Budynek gospodarczy:Budynek wzniesiony w technologii tradycyjnej murowanej oraz szkieletowej drewnianej. Budynekparterowy, niepodpiwniczony z poddaszem. Przykrycie dachu stanowi tradycyjna więźba dachowadwuspadowa, drewniana, z pokryciem dachówką ceramiczną typu karpiówka podwójnie w koronkę.Ściany murowane z cegły ceramicznej pełnej na zapra","awarded_value_eur":4063.47,"awarded":[{"suppliers":[{"id":20577,"name":"Firma Transportowo - Handlowa Marian Guziński"}]}]},{"id":529993,"date":"2021-04-02","title":"RZP.271.05.2021 „Równanie dróg gruntowych i tłuczniowych na terenie Gminy Łomianki”","description":"1. Przedmiotem zamówienia jest równanie dróg gruntowych i tłuczniowych z doziarnianiem na terenie Gminy Łomianki2. Kod zamówienia CPV45233141-9 - Roboty w zakresie konserwacji dróg 45233142-6 - Roboty w zakresie naprawy dróg Równanie dróg o gruntowych i tłuczniowych obejmuje:a. równanie dróg gruntowych i tłuczniowychb. doziarnianie dróg gruntowych i tłuczniowychc. wałowanie dróg gruntowych i tłuczniowychw okresie od daty zawarcia umowy do dnia 31 grudnia 2022 r. które należy wykonać zgodnie z nw","awarded_value_eur":30.13,"awarded":[{"suppliers":[{"id":21175,"name":"TOMBUD Firma Handlowo Usługowa"}]}]},{"id":529966,"date":"2021-04-01","title":"Zapewnienie usług w związku z organizacją spotkań informacyjnych dla przedsiębiorców w ramach projektu pn. „Going Global – Dolnośląska Dyplomacja Gospodarcza”","description":"1. Przedmiotem zamówienia jest zapewnienie usług w związku z organizacją spotkań informacyjnych dla przedsiębiorców w ramach projektu pn. „Going Global – Dolnośląska Dyplomacja Gospodarcza.” 2. Szczegółowy opis przedmiotu zamówienia oraz warunki jego realizacji Zamawiający określił w projekcie umowy, stanowiącym załącznik nr 5 do SWZ.3. W niniejszym postępowaniu Zamawiający nie określa wymagań w zakresie zatrudnienia na podstawie stosunku pracy, w okolicznościach, o których mowa w art. 95 ustawy","awarded_value_eur":12826.75,"awarded":[{"suppliers":[{"id":21318,"name":"ODA – EVENTS Aleksandra Smolnicka"}]}]},{"id":529828,"date":"2021-04-01","title":"Przebudowa drogi powiatowej nr 1185B Dowspuda – Kurianki w km 6\u002B009,50 – 7\u002B680 .","description":"Przedmiotem zamówienia jest wykonanie robót w ramach zadania pn. „Przebudowa drogi powiatowej nr 1185B Dowspuda – Kurianki w km 6\u002B009,50 – 7\u002B680”. Zadanie należy wykonać zgodnie z posiadaną przez Zamawiającego dokumentacją. W zakres prac wchodzi w szczególności wykonanie elementów konstrukcji drogi, tj.:a) Podbudowa – warstwa dolna podbudowy i nawierzchnia z mieszanki kruszyw niezwiązanych C50/30 frakcji 0/31,5 mm o grubości po zagęszczeniu: gr. 12-15 cm pod nawierzchnię bitumiczną – 6490 m2, ","awarded_value_eur":139432.21,"awarded":[{"suppliers":[{"id":1257,"name":"Strabag Sp. z o.o."}]}]},{"id":529772,"date":"2021-04-01","title":"„Utworzenie ekologicznego miasteczka drogowego” w ramach zadania inwestycyjnego „EKO Pleszew”.","description":"Zamówienie pn. „Utworzenie ekologicznego miasteczka drogowego” w ramach zadania inwestycyjnego „EKO Pleszew” obejmuje między innymi:­ rozbiórkę istniejących elementów placu tj. nawierzchni z mas mineralno-bitumicznych z podbudową z kruszywa i krawężników,­ wykonanie wykopów pod elementy jezdni i chodników, ­ wykonanie konstrukcji i nawierzchni jezdni oraz chodników, ­ wykonanie oznakowania poziomego i pionowego,­ montaż elektrowni fotowoltaicznej o mocy 2,08 kWp ­ montaż szafki oświetleniowej or","awarded_value_eur":115272.56,"awarded":[{"suppliers":[{"id":21619,"name":"Przedsiębiorstwo Handlowo-Usługowe Lewandowski Tomasz"}]}]},{"id":529624,"date":"2021-04-01","title":"Przebudowa dróg powiatowych na terenie powiatu piotrkowskiego w 2021r - II etap","description":"Długość odcinka - 0,990 km – gm. GorzkowiceLokalizacja inwestycji: dz. ewid. nr 1291 obręb Gorzkowiczki gm. GorzkowiceZakres rzeczowy planowanej inwestycji:a) Roboty pomiarowe – 990,00 mbb) Frezowanie nawierzchni – 5 940,00 m2c) Oczyszczenie istniejącej nawierzchni – 5 940,00 m2d) Skropienie emulsją asfaltową nawierzchni – 6 039,00 m2e) Wykonanie warstwy wyrównawczej masą mineralno – bitumiczną 75 kg / m2 – 453 Mgf) Skropienie emulsją asfaltową nawierzchni – 6 039,00 m2g) Wykonanie warstwy ścier","awarded_value_eur":175777.39,"awarded":[{"suppliers":[{"id":21596,"name":"\u0022Dromost\u0022 Sp. Jawna J. Łaska, M. Łaska, M. Łaska"}]}]},{"id":529542,"date":"2021-04-01","title":"Budowa oświetlenia drogowego – chodnik w miejscowościach Węgorzewo i Sroczyn, gmina Kiszkowo","description":"1. Rodzaj zamówienia: roboty budowlane2. Klasyfikacja – Wspólny Słownik Zamówień (CPV): 45316110-9 Instalowanie drogowego sprzętu oświetleniowego3. Przedmiot zamówienia obejmuję wykonanie i odbiór robot budowy oświetlenia terenu ulicznego – chodnik na odcinku łączącym miejscowości Węgorzewo i Sroczyn w gminie Kiszkowo. Inwestycja zlokalizowana jest na działkach o numerach ewidencyjnych: 108/1 i 108/2 w miejscowości Węgorzewo oraz dz. 71 i dz. 120 w miejscowości Sroczyn. Zakres robót obejmuje:- w","awarded_value_eur":64142.47,"awarded":[{"suppliers":[{"id":20256,"name":"P.P.U.H. ELTRANS Stanisław Stachowicz"}]}]},{"id":529526,"date":"2021-04-01","title":"„Remont budynku urzędu –zabezpieczenie fundamentów” polegający na: Wzmocnieniu i stabilizacji gruntu pod fundamentami i posadzką metodą iniekcji geopolimerowej.","description":"Przedmiot zamówienia obejmuje: „Remont budynku urzędu –zabezpieczenie fundamentów” polegający na: Wzmocnieniu i stabilizacji gruntu pod fundamentami i posadzką metodą iniekcji geopolimerowej.Zamówienie dotyczy robót budowlanych, szczegółowy zakres obejmuje:• Roboty w zakresie stabilizacji gruntu▪ Roboty remontowe i renowacyjne▪ FundamentowanieSzczegółowy opis przedmiotu zamówienia oraz zakres prac wskazano w dokumentacji projektowej, przedmiarze robót oraz SST stanowiącym załączniki Nr 7, 8 i 9 ","awarded_value_eur":44783.05,"awarded":[{"suppliers":[{"id":20815,"name":"GEOBEAR Sp. z o.o."}]}]},{"id":529507,"date":"2021-04-01","title":"Rozbudowa stacji uzdatniania wody w Starkowej Hucie","description":"1. Przedmiotem zamówienia jest „Rozbudowa stacji uzdatniania wody w Starkowej Hucie”, obejmującego:1) branża technologiczno-sanitarna:a) wykonanie studni zastępczej 1A, z uzbrojeniem i obudową studzienną, b) wykonanie obudowy studni nr 2,c) rozwiązanie techniczne i technologiczne sposobu uzdatniania wody,d) tłoczenie wody uzdatnionej do sieci – zastaw pompowy, e) sieci międzyobiektowe na terenie działek 196 i 194/1, f) zbiornik retencyjny wody uzdatnionej, g) osadnik wód popłucznych,2) branża ar","awarded_value_eur":331623.31,"awarded":[{"suppliers":[{"id":21855,"name":"Przedsiębiorstwo Budowlano-Montażowe ELZAMBUD Sp. z o. o."}]}]},{"id":529378,"date":"2021-03-18","title":"Wykonanie remontów lokali mieszkalnych przed ponownym zasiedleniem, położonych w Krakowie oraz w Bielsku-Białej","description":"Przedmiotem zamówienia jest wykonanie remontów lokali mieszkalnych przed ponownym zasiedleniem, położonych w Krakowie oraz w Bielsku-Białej. Szczegółowy opis przedmiotu zamówienia zawiera załącznik nr 2 do SWZ, tj. specyfikacja techniczna wykonania i odbioru robót budowlanych.","awarded_value_eur":110309.61,"awarded":[{"suppliers":[{"id":20845,"name":"Debea Paweł Kiermaszek"}]}]},{"id":529371,"date":"2021-03-18","title":"Przebudowa istniejącej sali gimnastycznej i rozbudowa o halę wielofunkcyjną Publicznej Szkoły Podstawowej w Szaflarach wraz z infrastrukturą","description":"Przedmiotem zamówienia jest przebudowa istniejącej sali gimnastycznej i rozbudowa o halę wielofunkcyjną Publicznej Szkoły Podstawowej w Szaflarach wraz z infrastrukturą techniczną (projektowaną przebudową sieci: kanalizacji sanitarnej, teletechnicznej, elektroenergetycznej, przyłącza wodociągowego, przyłącza energetycznego, kanalizacji deszczowej, wykonaniem miejsca gromadzenia odpadów stałych, budową zatoki przystankowej, miejsc postojowych, dojść i dojazdów) zgodnie z warunkami decyzji Starost","awarded_value_eur":2323203.78,"awarded":[{"suppliers":[{"id":21345,"name":"Konsorcjum Firm: Lider: FIRMA OGÓLNOBUDOWLANA MAREK GŁOWA"},{"id":21346,"name":"Uczestnik (Członek konsorcjum): Stanisław Karpiel FIRMA HANDLOWO--USŁUGOWA \u0022EFER\u0022"}]}]},{"id":529360,"date":"2021-03-15","title":"Przebudowę istniejących pomieszczeń w obiekcie Powiatowego Centrum Rodzinie na pomieszczenia biurowe Punktu Regionalnego Centrum Kryzysowego w budynku Powiatowego Centrum Pomocy Rodzinie","description":"1. Przedmiot zamówienia obejmuje kompleksową realizację robót budowlanych na zadaniu inwestycyjnym pn.: Przebudowę istniejących pomieszczeń w obiekcie Powiatowego Centrum Rodzinie na pomieszczenia biurowe Punktu Regionalnego Centrum Kryzysowego w budynku Powiatowego Centrum Pomocy Rodzinie położonego przy ulicy Grottgera nr 11 w Kołobrzegu na terenie działki nr 48 obręb 0005,5 jednostka ewidencyjna Kołobrzeg-gmina miejska. Zadanie obejmuje wykonanie m.in. przebudowy pomieszczeń istniejących na p","awarded_value_eur":63020.26,"awarded":[{"suppliers":[{"id":20171,"name":"Sebastian Iwicki Usługi Remontowo-Budowlane"}]}]},{"id":529359,"date":"2021-04-01","title":"Przebudowa drogi wewnętrznej i utwardzenie powierzchni gruntu wraz z zielenią urządzoną przy ul. Reja w Zielonej Górze .","description":"1. Nazwa nadana zamówieniu przez Zamawiającego: Przebudowa drogi wewnętrznej i utwardzenie powierzchni gruntu wraz z zielenią urządzoną przy ul. Reja w Zielonej Górze w ramach przedsięwzięcia: „Zielono-niebieska infrastruktura na terenie Miasta Zielona Góra”.2. Przedmiot zamówienia obejmuje przebudowę drogi wewnętrznej na drogę o nawierzchni przepuszczalnej z kostki betonowej o szerokich wypustkach dystansowych, utwardzenie powierzchni gruntu za pomocą geokraty oraz wykonanie trawników i nasadze","awarded_value_eur":101729.40,"awarded":[{"suppliers":[{"id":20429,"name":"Przedsiębiorstwo Drogowo – Budowlane GRAN-BUD Izabela Krępa"}]}]},{"id":529134,"date":"2021-03-31","title":"Naprawy i konserwacje obiektów budowlanych na terenie kompleksów administrowanych przez Jednostkę Wojskową Nr 2063","description":"Przedmiotem zamówienia w prowadzonym postępowaniu o udzielenie zamówienia publicznego są naprawy i konserwacje obiektów budowlanych na terenie kompleksów administrowanych przez Jednostkę Wojskową Nr 2063 (kod CPV: 45000000-7). Zamawiający w załączniku nr 9 do SWZ zawarł „Opis przedmiotu zamówienia”.","awarded_value_eur":487258.93,"awarded":[{"suppliers":[{"id":20202,"name":"Grzegorz Kowalski P.R.B. REMBUD"}]}]},{"id":529082,"date":"2021-03-31","title":"Sukcesywne dostawy rękawic diagnostycznych","description":"Dostawy lateksowych rękawic diagnostycznych. Szczegółowy opis przedmiotu zamówienia zawiera załącznik do SWZ.","awarded_value_eur":14495.78,"awarded":[{"suppliers":[{"id":205,"name":"ZARYS INTERNATIONAL GROUP spółka z ograniczoną odpowiedzialnością spółka komandytowa"}]}]},{"id":528990,"date":"2021-03-31","title":"Budowa przedszkola w Rokocinie","description":"Przedmiotem zamówienia jest budowa przedszkola w Rokocinie.Zakres zamówienia stanowi: a) Branża konstrukcyjno-budowlana - budowa budynku parterowego przedszkola o powierzchni użytkowej 1235,9m2, ławy fundamentowe betonowe, stopy fundamentowe żelbetowe, ściany fundamentowe z bloczków betonowych o szerokości 240mm, ściany zewnętrzne z bloczków gazobetonowych o szerokości 240mm, strop żelbetowy, wykonanie technologii kuchni wraz z wyposażeniem stałym i ruchomym,b) Branża sanitarna: przyłącze wody, ","awarded_value_eur":1409811.80,"awarded":[{"suppliers":[{"id":21308,"name":"Przedsiębiorstwo Wielobranżowe ZOJAX s.c. Jan i Zofia Wildman"}]}]},{"id":528950,"date":"2021-03-31","title":"Dostawa systemu multimedialnego do pracowni kursów i szkoleń w ramach projektu \u0022Utworzenie Zawodowego Centrum Innowacji przy ZSO i Z w Mońkach","description":"1. Przedmiotem zamówienia jest dostawa systemu multimedialnego do pracowni kursów i szkoleń w ramach projektu Utworzenie Zawodowego Centrum Innowacji przy ZSO i Z w Mońkach.1) Szczegółowy opis przedmiotu zamówienia oraz wykaz rzeczowy i ilościowy wyposażenia pracowni wskazany został w załączniku Nr 4 do SWZ – opis przedmiotu zamówienia. 2) W celu potwierdzenia, że oferowane dostawy spełniają określone przez Zamawiającego wymagania Wykonawca składa wraz z ofertą opis oferowanego sprzętu/ karty te","awarded_value_eur":26492.96,"awarded":[{"suppliers":[{"id":19632,"name":"GROUP AV Sp. z o. o."}]}]},{"id":528901,"date":"2021-03-31","title":"Świadczenie usług telekomunikacyjnych i internetowych w ciągu 4 lat","description":"1. Przedmiotem zamówienia USK nr 1 im N. Barlickiego w Łodzi, Gm. M. Łódź, pow. m. łódzki, województwo łódzkie jest świadczenie usług telekomunikacyjnych za pomocą łączy telefonicznych cyfrowych 30B\u002BD ISDN, 2B\u002BD ISDN i analogowych PSTN, usługi internetowe, oraz obsługa darmowych połączeń wewnętrznych przy wykorzystaniu centrali cyfrowej PABX, świadczenie usług serwisowych i zarządzanie centralą telefoniczną (w tym CallCenter) – w ciągu 4 lat, o właściwościach, i ilościach szczegółowo wymienionyc","awarded_value_eur":91315.76,"awarded":[{"suppliers":[{"id":2001,"name":"SUNTAR Sp. z o. o."}]}]},{"id":528856,"date":"2021-03-31","title":"Przebudowa drogi na ul. Jeleńskiej w Lidzbarku wraz z ciągiem pieszo- rowerowym na drodze powiatowej nr 1280N","description":"1. Przedmiotem zamówienia jest: „Przebudowa drogi na ul. Jeleńskiej w Lidzbarku wraz z ciągiem pieszo- rowerowym na drodze powiatowej nr 1280N”2. Zakres przedmiotu zamówienia obejmuje:45233140-2 - Roboty drogowe45100000-8 - Przygotowanie terenu pod budowę45100000-8 - Przygotowanie terenu pod budowę45232452-5 - Roboty odwadniające45233320-8 - Fundamentowanie dróg45233220-7 - Roboty w zakresie nawierzchni dróg45233290-8 - Instalowanie znaków drogowych45233222-1 - Roboty budowlane w zakresie układa","awarded_value_eur":359065.74,"awarded":[{"suppliers":[{"id":6489,"name":"Altor Sp. z o.o."}]}]},{"id":528777,"date":"2021-03-31","title":"Poprawa nawierzchni bitumicznej","description":"Remont cząstkowy nawierzchni bitumicznych dróg powiatowych emulsją i grysami – przy użyciu remontera typu Patcher","awarded_value_eur":54064.85,"awarded":[{"suppliers":[{"id":11138,"name":"Przedsiębiorstwo Handlowo-Usługowe MAR-DAR Marian Tompalski"}]},{"suppliers":[{"id":20406,"name":"Przedsiębiorstwo Budowlano Montażowe DROG-BUD s.c. Wojciech Rytlewski Ireneusz Zagórski"}]}]},{"id":528759,"date":"2021-03-31","title":"Przebudowa DP nr 1818R poprzez budowę ścieżki pieszo-rowerowej;Przebudowa DP nr 1818R, 2086R, 2119R, 2415R, 2080R, 2082R w miejscowości, 1783R - poprzez budowę chodników","description":"Zad. 1. Przebudowa DP nr 1818R poprzez budowę ścieżki pieszo-rowerowej pomiędzy mn. Torki-Leszno-Nakło – część I","awarded_value_eur":200412.54,"awarded":[{"suppliers":[{"id":21088,"name":"Rekro Karolina Michalcewicz"}]},{"suppliers":[{"id":20109,"name":"Iwona Kowalska Przedsiębiorstwo Handlowo-Usługowe IBK"}]},{"suppliers":[{"id":21089,"name":"Firma Handlowa \u0022An-Stal\u0022 Anna Chrzan"}]},{"suppliers":[{"id":21090,"name":"DROG-BRUK SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ"}]}]},{"id":528716,"date":"2021-03-31","title":"Likwidacja przełomu w ciągu drogi powiatowej Nr 1495N w miejscowości Ryn Reszelski","description":"1. Przedmiotem zamówienia są roboty budowlane związane z likwidacją przełomu w ciągu drogi powiatowej Nr 1495 N w miejscowości Ryn Reszelski, od km 5\u002B115 do km 5\u002B155.1.1. Przedmiot zamówienia realizowany będzie na podstawie:przedmiaru robót, specyfikacji technicznych wykonania i odbioru robót, SWZ, zgodnie z obowiązującymi przepisami, normami i sztuką budowlaną.1.2. Roboty będą realizowane na podstawie zgłoszenia robót złożonego w Wydziale Budownictwa i Inwestycji w Starostwie Powiatowym w Olszt","awarded_value_eur":14712.23,"awarded":[{"suppliers":[{"id":46,"name":"Przedsiębiorstwo Budowy Dróg i Mostów Sp. z o.o."}]}]},{"id":528709,"date":"2021-03-31","title":"Wykonanie oświetlenia przejść dla pieszych na drogach gminnych i powiatowych w Radlinie.","description":"W skład zamówienia wchodzi wykonanie oświetlenia ulicznego przy ulicach, w pobliżu przejść dla pieszych:a) Korfantego – 3 punktów oświetleniowych (5 przejść) – P11, P13, P15b) Rymera - 1 punkt oświetleniowy (1 przejście) – P8c) Mariacka - 1 punkt oświetleniowy (1 przejście) – P9d) Orkana – 1 punkt oswietleniowy (1 przejście) - P10Najważniejsze dane:Zasilanie: wpięcie do istniejących obwodów oświetlenia ulicznego Napięcie zasilania: 230 V Rodzaj proj. linii ośw: proj. kablowa Typ linii oświetleni","awarded_value_eur":9458.39,"awarded":[{"suppliers":[{"id":19406,"name":"ENERGOSERWIS Michał Rożek"}]}]},{"id":528629,"date":"2021-03-24","title":"Sieć wodociągowa Rostworowo, ul. Jesionowa, Sieć wodociągowa Cerekwica, ul. Żwirowa w ramach projektu Budowa i modernizacja sieci wodociągowej na terenie gm. Rokietnica","description":"Sieci wodociągowej Rostworowo, ul. JesionowaWykonanie sieci wodociągowej PE o średnicy 200 mm o długości łącznej 1540 m w tym wykonanie przejść metodą bezwykopową pod drogą gminną o długości 60,50 m. Projekt sieci obejmuje również połączenia istniejących przyłączy z projektowaną siecią wodociągową. Sieci wodociągowej Cerekwica, ul. ŻwirowaWykonanie sieci wodociągowej PE o średnicy 160 mm o długości łącznej 731 m w tym wykonanie przejść metodą bezwykopową pod rowem i drogą powiatową o długości 52","awarded_value_eur":186330.66,"awarded":[{"suppliers":[{"id":20391,"name":"Lider: Przedsiębiorstwo Budownictwa Inżynieryjno-Specjalistycznego Wągrowiec Sp. z o.o., ul. Kalinowa 6 62-100 Wągrowiec Partner: ARKO BUD Arkadiusz Czechorowski ul. Kalinowa 6, 62-100 Wągrowiec"}]}]},{"id":528185,"date":"2021-03-16","title":"Budowa zadaszonego lodowiska przy ul. Nadbrzeżnej w Nowym Sączu","description":"I. Przedmiotem zamówienia jest budowa zadaszonego lodowiska przy ul. Nadbrzeżnej w Nowym SączuII. Szczegółowy zakres przedmiotu zamówienia został opisany za pomocą specyfikacji warunków zamówienia.","awarded_value_eur":1196868.50,"awarded":[{"suppliers":[{"id":21158,"name":"Andrzej Grygiel prowadzący działalność gospodarczą pod nazwą: GRAND ANDRZEJ GRYGIEL"}]}]},{"id":528145,"date":"2021-03-30","title":"Wykonanie dokumentacji projektowych budowy sieci wod-kan na wybranych obszarach gminy Osielsko","description":"Przedmiotem zamówienia jest wykonanie dokumentacji projektowych budowy sieci wod-kan na wybranych obszarach gminy OsielskoZakres dokumentacji projektowej:Zadanie 1. Budowa sieci wodociągowej o długości ok. 130,0 mb. w rejonie ul. Jana Pawła II w Osielsku, dz. nr 533/8Zadanie 2. Budowa sieci wodociągowej i kanalizacji sanitarnej o długości ok. 150,0 mb. w rejonie ul. Tymiankowej w Osielsku, dz. nr 678/1Zadanie 3. Budowa sieci wodociągowej o długości ok. 320,0 mb. w ul. Polanka w Osielsku, dz. nr ","awarded_value_eur":14144.81,"awarded":[{"suppliers":[{"id":963,"name":"Pracownia Projektowo – Inwestycyjna Inżynieria Sanitarna mgr inż. Sławomir Matuszak"}]}]},{"id":527907,"date":"2021-03-30","title":"Remont elewacji oraz izolacji ścian fundamentowych w budynku przy Al. Solidarności 101D w Warszawie.","description":"Remont elewacji oraz izolacji ścian fundamentowych w budynku użyteczności publicznej szkoły przy Al. solidarności 101D w Warszawie","awarded_value_eur":97702.54,"awarded":[{"suppliers":[{"id":20214,"name":"Michał Kunatowski La Belle Maison"}]}]},{"id":519294,"date":"2021-03-22","title":"Dostawa odczynników i materiałów laboratoryjnych.","description":"Pakiet nr 1 - Odczynniki laboratoryjne. Szczegółowy opis przedmiotu zamówienia zawiera załącznik nr 3 do SWZ.","awarded_value_eur":12748.80,"awarded":[{"suppliers":[{"id":401,"name":"BIONOVO Aneta Ludwig"}]},{"suppliers":[{"id":11731,"name":"PROFILAB s.c. Włodzimierz Stachura, Jerzy Holli, Anna Wiącek-Żychlińska"}]},{"suppliers":[{"id":69,"name":"Perlan Technologies Polska Sp. z o.o."}]},{"suppliers":[{"id":4740,"name":"Syngen Biotech Sp. z o.o. Sp. k."}]},{"suppliers":[{"id":3586,"name":"A A Biotechnology s.c."}]}]},{"id":519216,"date":"2021-03-30","title":"Modernizacja infrastruktury Cmentarza Wojennego na Wzgórzach Krzesławickich w Krakowie.","description":"3.1. Przedmiotem zamówienia jest modernizacja infrastruktury Cmentarza Wojennego na Wzgórzach Krzesławickich w Krakowie, wraz z zagospodarowaniem terenu oraz wykonaniem elementów małej architektury, w tym:3.1.1. prace konserwatorskie dla istniejących elementów zagospodarowania terenu. Zakres robót obejmuje działki nr 208, 721, 206/2, 206/3, 207/8, 211/4, obr. 10 Kraków – Nowa Huta. Teren inwestycji objęty jest ustaleniami obowiązującego miejscowego planu zagospodarowania przestrzennego obszaru „","awarded_value_eur":72861.25,"awarded":[{"suppliers":[{"id":20957,"name":"PPHU MDTRANS Mariusz Dąbrowski"}]}]},{"id":519211,"date":"2021-03-30","title":"Budowa skateparku w Walimiu (zaprojektuj-wybuduj)","description":"Przedmiotem zamówienia jest zaprojektowanie i wybudowanie skateparku czyli placu rekreacyjno-sportowego, przeznaczonego dla użytkowników m.in. deskorolek, rowerów i rolek itp. na terenie działek nr ewid. 330/5, 691/2, 691/4 przy ulicy Bocznej w Walimiu. Zakres robót obejmuje: • Wykonanie projektu budowlanego i wykonawczego, przedmiaru robót, Specyfikacji Technicznych Wykonania i Odbioru Robót Budowlanych • Roboty ziemne • Budowę skateparku betonowego w technologii betonowej monolitycznej wylewan","awarded_value_eur":144561.90,"awarded":[{"suppliers":[{"id":16827,"name":"Techramps Spółka z Ograniczoną Odpowiedzialnością Spółka Komandytowa"}]}]},{"id":519097,"date":"2021-03-30","title":"Termomodernizacja i remont budynku mieszkalnego wielorodzinnego przy ul. Domańskiego 5 w Gliwicach wraz z rozbiórką budynku gospodarczego i zagospodarowaniem podwórza.","description":"Zakres zamówienia.1. remont i docieplenie elewacji wraz z wymianą stolarki okiennej i drzwiowej,2. remont dachu3. docieplenie stropu strychu4. wykonanie izolacji przeciwwilgociowej ścian fundamentowych5. prace remontowe na dachu i poddaszu wraz z dociepleniem6. remont klatki schodowej7. wykonanie łazienek w mieszkaniach (branże: budowlana, sanitarna i elektryczna)8. przebudowa instalacji wod.-kan 9. wykonanie instalacji centralnego ogrzewania10. adaptacja pomieszczenia na wymiennikownię (branże:","awarded_value_eur":151810.33,"awarded":[{"suppliers":[{"id":21190,"name":"Best Solution Beata Suliga-Wiśniewska"}]}]},{"id":519015,"date":"2021-03-02","title":"Budowa ul. Kasperka w Świdniku wraz z infrastrukturą towarzyszącą","description":"1. Przedmiotem zamówienia jest wykonanie robót budowlanych pn.: „Budowa ul. Kasperka w Świdniku wraz z infrastrukturą towarzyszącą”2. Zakres robót obejmuje wykonanie:1) robót rozbiórkowych, w tym nawierzchni z płyt drogowych betonowych,2) ul. Kasperka z kostki brukowej betonowej, 3) budowa sięgacza z ul. Kasperka z kostki brukowej betonowej,4) miejsc postojowych z kostki brukowej betonowej,5) zjazdów indywidualnych do posesji z kostki brukowej,6) zjazdów publicznych z kostki brukowej,7) chodnika","awarded_value_eur":140855.06,"awarded":[{"suppliers":[{"id":15355,"name":"Komunalne Przedsiębiorstwo Robót Drogowych Sp z o.o. w Lublinie"},{"id":20731,"name":"Komunalne Przedsiębiorstwo Robót Drogowych Sp z o.o."}]}]},{"id":518816,"date":"2021-03-29","title":"„Wykonanie oznakowania poziomego dróg powiatowych na terenie Powiatu Wodzisławskiego – 2021 r.”","description":"Przedmiotem zamówienia jest wykonanie oznakowania poziomego:• cienkowarstwowego oraz• grubowarstwowego dróg powiatowych zlokalizowanych w granicach administracyjnych Powiatu Wodzisławskiego w 2021 r. Parametry określające wielkość obiektu/robót:- ilość oznakowania poziomego cienkowarstwowego – do 23 500 m2- ilość oznakowania poziomego grubowarstwowego – do 200 m2- likwidacja oznakowania poziomego – do 150 m2.","awarded_value_eur":41550.38,"awarded":[{"suppliers":[{"id":20383,"name":"Lech-Mal Patryk Lech"}]}]},{"id":516558,"date":"2021-02-05","title":"Wykonanie usługi indywidualnego, specjalistycznego doradztwa dla 15 MŚP z województwa wlkp. w zakresie gospodarki opartej na wodorze w ramach projektu Gospodarna 2050 – H2Wielkopolska","description":"1. Przedmiotem zamówienia jest kompleksowa usługa pod nadzorem wyłonionego z ramienia Wykonawcy opiekuna wodorowego. Opiekun wodorowy koordynuje realizację przedmiotu zamówienia, w tym: nabór 15 MŚP do udziału w audytach i doradztwie, przeprowadzenie przez ekspertów Wykonawcy, w wybranych firmach, audytów wodorowych zakończonych raportami z audytów oraz udzielenie doradztwa wodorowego (pula 50 godz./firmę). Doradztwo wodorowe zakończy się wystawieniem dla firm rekomendacji w analizowanym obszarz","awarded_value_eur":149608.56,"awarded":[{"suppliers":[{"id":21847,"name":"NEXUS Consultants Sp. z o.o."}]}]},{"id":514790,"date":"2021-02-17","title":"Przebudowa ulic: Akacjowej i Jutrzenki w Wyszkowie","description":"1) Zakres robót obejmuje wykonanie ul. Akacjowej o dł. 353mb oraz ul. Jutrzenki o dł. 111 mb w tym m.in.:a. roboty przygotowawcze, rozbiórkowe, ziemne;b. wykonanie jezdni o nawierzchni z kostki brukowej gr. 8 cm – 2 545,58 m2;c. wykonanie zjazdów o nawierzchni z kostki brukowej gr. 8 cm – 416,40 m2;d. wykonanie ciągu pieszego o nawierzchni z kostki brukowej gr. 8 cm – 1 183,40 m2;e. wykonanie dojść do furtek o nawierzchni z kostki brukowej gr. 8 cm – 21,6 m2;f. wykonanie nawierzchni z płyt beton","awarded_value_eur":244844.76,"awarded":[{"suppliers":[{"id":17509,"name":"Zakład Usług Terenowych Budowlanych i Porządkowych MARGOT Małgorzata Szymańska w spadku"},{"id":21239,"name":"Zakład Usług Terenowych Budowlanych i Porządkowych MARGOT EXPERT sp. z o.o."}]}]},{"id":514536,"date":"2021-02-16","title":"Sukcesywna dostawa środków ochrony osobistej","description":"Przedmiotem zamówienia jest dostawa rękawic nitrylowych wg wykazu określonego w Specyfikacji zamówienia - Formularzu cenowym stanowiącym Załącznik nr 1a do SWZ","awarded_value_eur":11113.53,"awarded":[{"suppliers":[{"id":859,"name":"DANLAB Danuta Katryńska"}]},{"suppliers":[{"id":184,"name":"ZARYS International Group Sp. z o.o."}]}]},{"id":510550,"date":"2021-03-04","title":"Pełnienie wielobranżowego nadzoru inwestorskiego podczas realizacji inwestycji pn.: „Termomodernizacja budynku OSiR „Skałka” w Świętochłowicach wraz z uzyskaniem pozwolenia na użytkowanie”","description":"Przedmiotem zamówienia jest świadczenie na rzecz Zamawiającego usługi polegającej na pełnieniu funkcji wielobranżowego nadzoru inwestorskiego w trakcie realizacji ww. inwestycji, w tym pod względem merytorycznym, formalnym, technicznym, jakościowym, finansowym, terminowym oraz organizacyjnym.W ramach przedmiotu zamówienia Wykonawca będzie pełnić w imieniu i na rzecz Zamawiającego funkcje nadzoru inwestorskiego przy pomocy wielobranżowego zespołu inspektorów nadzoru inwestorskiego, którym kieruje","awarded_value_eur":13158.48,"awarded":[{"suppliers":[{"id":21622,"name":"AG Inwest Agnieszka Goleśny"},{"id":21623,"name":"Michał Lange Usługi Inżynierskie, Inwestycje, Budownictwo i Nadzór - Mateusz Szampera"}]}]},{"id":510037,"date":"2021-03-08","title":"Doposażenie budynku Szwoleżerów 5c w dźwig osobowy wewnętrzny wraz z opracowaniem dokumentacji projektowej w formule \u0022zaprojektuj i wybuduj\u0022","description":"Przedmiotem zamówienia jest doposażenie budynku zlokalizowanego w Warszawie przy ulicy Szwoleżerów 5C w dźwig osobowy wewnętrzny obejmującego sporządzenie projektu budowlanego, projektu wykonawczego, specyfikacji technicznych wykonania i odbioru robót, uzyskanie decyzji o zatwierdzeniu projektu budowlanego oraz kompletne i kompleksowe wykonanie robót budowlanych wraz z uzyskaniem wszystkich dokumentów związanych z realizacją prac (w tym uruchomieniem i uzyskaniem dopuszczenia do eksploatacji dźw","awarded_value_eur":53208.90,"awarded":[{"suppliers":[{"id":20526,"name":"Przedsiębiorstwo Budowlane ELBIS Sp. z o.o."},{"id":20527,"name":"2. LIFT-POL Sp. z o.o. Spółka Komandytowa"}]}]},{"id":508749,"date":"2021-02-22","title":"Adaptacja pomieszczeń garażowych na potrzeby kształcenia w zawodzie technik architektury krajobrazu w Zespole Szkół Inżynierii Środowiska przy ul. Batorego w Toruniu.","description":"Przedmiot zamówienia obejmuje wykonanie zadania pn. „Adaptacja pomieszczeń garażowych na potrzeby kształcenia w zawodzie technik architektury krajobrazu w Zespole Szkół Inżynierii Środowiska przy ul. Batorego w Toruniu”.1.2. Przedmiot zamówienia obejmuje w szczególności następujący zakres prac: 1) wykonanie prac ogólnobudowlanych w budynku garaży (m.in. roboty rozbiórkowe, wykonanie nowych elementów konstrukcji, zamurowań, tynków, pokrycia dachu, montaż stolarki okiennej i drzwiowej, wewnętrzne ","awarded_value_eur":59299.39,"awarded":[{"suppliers":[{"id":21166,"name":"Firma Modern s.c. Roboty Remontowo Budowlane Mirosław Wojciechowski"},{"id":21167,"name":"Firma Modern s.c. Roboty Remontowo Budowlane Piotr Pobudkiewicz, Marzena Pobudkiewicz"}]}]},{"id":508710,"date":"2021-03-03","title":"Dostawa mebli do Warszawskiego Szpitala dla Dzieci SPZOZ","description":"MEBLE biuroweSzczegółowy opis przedmiotu zamówienia stanowi Załącznik nr 2.1 do SWZ","awarded_value_eur":59462.76,"awarded":[{"suppliers":[{"id":2739,"name":"Nowa Szkoła Sp. z o. o."}]},{"suppliers":[{"id":17937,"name":"CENTRUM SEDNO Sp. z o.o."}]},{"suppliers":[{"id":13494,"name":"TOBO Datczuk Spółka jawna"}]},{"suppliers":[{"id":14147,"name":"ZPH LUMAR Jacek Ogórkiewicz"}]},{"suppliers":[{"id":17937,"name":"CENTRUM SEDNO Sp. z o.o."}]}]},{"id":508011,"date":"2021-03-16","title":"Usługi serwisu aparatury medycznej Specjalistycznego Szpitala Ginekologiczno - Położniczego im. E. Biernackiego w Wałbrzychu.","description":"Przedmiotem zamówienia są: usługi serwisu aparatury medycznej Specjalistycznego Szpitala Ginekologiczno-Położniczego im. E. Biernackiego w Wałbrzychu w okresie 48 miesięcy od daty zawarcia umowy począwszy od dnia 01.05.2021 r., z podziałem na pakiety:1. Pakiet nr 1 – SSAKI OPERACYJNE2. Pakiet nr 2 – POMPY INFUZYJNE VILTECHMEDA3. Pakiet nr 3 - POMPY INFUZYJNE I POMPY DO PRZETACZANIA KRWI FRESENIUS VIAL4. Pakiet nr 4 - POMPY INFUZYJNE I POMPY DO PRZETACZANIA KRWI BRAUN5. Pakiet nr 5 - POMPY INFUZY","awarded_value_eur":65700.14,"awarded":[{"suppliers":[{"id":22053,"name":"Zakład Techniki Medycznej Med - Serwis SC Z. Michalak, S. Witkowski dla pakietu nr 337"}]},{"suppliers":[{"id":22684,"name":"Zakład Techniki Medycznej Med-Serwis SC Z. Michalak, S. Witkowski dla pakietu nr 1"}]},{"suppliers":[{"id":22685,"name":"Centromedic Sp. z o.o. dla pakietu nr 2"}]},{"suppliers":[{"id":22686,"name":"Ascor Service Sp. z o.o. dla pakietu nr 6"}]},{"suppliers":[{"id":22687,"name":"Centromedic Sp. z o.o. dla pakietu nr 8"}]},{"suppliers":[{"id":22688,"name":"Zakład Techniki Medycznej Med-Serwis SC Z. Michalak, S. Witkowski dla pakietu nr 7"}]},{"suppliers":[{"id":22689,"name":"Zakład Techniki Medycznej Med-Serwis SC Z. Michalak, S.Witkowski dla pakietu nr 10"}]},{"suppliers":[{"id":22690,"name":"SK-MED Systems Sp. z o.o. dla pakietu nr 16"}]},{"suppliers":[{"id":22691,"name":"Medicol Systems Sp. z o.o. dla pakietu nr 14"}]},{"suppliers":[{"id":22692,"name":"Medicol Systems Sp. z o.o. dla pakietu nr 17"}]},{"suppliers":[{"id":22693,"name":"Zakład Techniki Medycznej Med - Serwis SC Z. Michalak, S. Witkowski dla pakietu nr 23"}]},{"suppliers":[{"id":22694,"name":"Zakład Techniki Medycznej Med - Serwis SC Z. Michalak, S. Witkowski dla pakietu nr 18"}]},{"suppliers":[{"id":22695,"name":"GE Medical Systems Polska Sp. z o.o. dla pakietu nr 227"}]},{"suppliers":[{"id":22696,"name":"Zakład Techniki Medycznej Med - Serwis SC Z. Michalak, S. Witkowski dla pakietu nr 327"}]},{"suppliers":[{"id":22697,"name":"Zakład Techniki Medycznej Med - Serwis SC Z. Michalak, S. Witkowski dla pakietu nr 617"}]},{"suppliers":[{"id":22698,"name":"Zakład Techniki Medycznej Med - Serwis SC Z. Michalak, S. Witkowski dla pakietu nr 387"}]},{"suppliers":[{"id":22699,"name":"Centromedic Sp. z o.o. dla pakietu nr 41"}]},{"suppliers":[{"id":22700,"name":"Medinco Polska Sp. z o.o. dla pakietu nr 42"}]},{"suppliers":[{"id":22701,"name":"Centromedic Sp. z o.o. dla pakietu nr 45"}]},{"suppliers":[{"id":22702,"name":"Unitechnika SA i dla pakietu nr 46"}]},{"suppliers":[{"id":22703,"name":"Multimedia Center Piotr Dąbrowski dla pakietu nr 43"}]},{"suppliers":[{"id":22704,"name":"ERBE Polska Sp. z o.o. dla pakietu nr 49"}]},{"suppliers":[{"id":22705,"name":"TDZ Technika dla zdrowia Sp. z o.o. dla pakietu nr 50"}]},{"suppliers":[{"id":22706,"name":"Medela Polska Sp. z o.o. dla pakietu nr 64"}]},{"suppliers":[{"id":22707,"name":"Steryltech Filip Gałęcki dla pakietu nr 52"}]},{"suppliers":[{"id":22708,"name":"Elektro Med Grzegorz Pałkowski dla pakietu nr 56"}]},{"suppliers":[{"id":22709,"name":"Zakład Techniki Medycznej Med - Serwis SC Z. Michalak, S. Witkowski dla pakietu nr 20"}]},{"suppliers":[{"id":22710,"name":"Zakład Techniki Medycznej Med - Serwis SC Z. Michalak, S. Witkowski dla pakietu nr 22"}]},{"suppliers":[{"id":22711,"name":"Medicol Systems Sp. z o.o. dla pakietu nr 15"}]}]},{"id":507959,"date":"2021-03-16","title":"Rozbudowa sieci kanalizacji sanitarnej oraz modernizacja oczyszczalni ścieków na terenie Gminy Sadlinki. ETAP II – Rozbudowa sieci kanalizacji sanitarnej.","description":"Przedmiotem zamówienia jest rozbudowa sieci kanalizacji sanitarnej w miejscowości Karpiny i Sadlinki na podstawie opracowanego Programu Funkcjonalno-Użytkowego. Przedmiotowe zamówienie obejmuje opracowanie dokumentacji projektowej oraz wykonanie rozbudowy sieci kanalizacji sanitarnej w systemie grawitacyjno-tłocznym wraz z przepompowniami ścieków i placem dla przepompowni oraz wykonaniem przyłączy do granicy działek zakończonych studzienką przyłączeniową.Zadanie inwestycyjne będzie realizowane w","awarded_value_eur":379623.57,"awarded":[{"suppliers":[{"id":20470,"name":"E.B.I. GreenSky Sp. z o.o."}]}]},{"id":507491,"date":"2021-03-15","title":"Budowa dróg gminnych w zakresie 4 zadań","description":"III.1. Przedmiotem zamówienia jest inwestycja pn.: Budowa dróg gminnych w zakresie zadań:1. Budowa chodnika i zjazdów w ciągu drogi gminnej ul. Kryształowej w miejscowości Krusze o dł. L= 384,00 mb w ramach zadania budżetowego pn.: „Budowa chodnika w Kruszu w stronę Tłuszcza”2. Rozbudowa drogi gminnej ul. Wspólnej w Rasztowie na dł. L=393,00 mb w zakresie budowy chodnika i zjazdów gm. Klembów, pow. Wołomiński, w ramach zadania budżetowego pn.: „Budowa chodnika w miejscowości Rasztów”3. Przebudow","awarded_value_eur":97925.60,"awarded":[{"suppliers":[{"id":13722,"name":"BRUK-BUD Piotr Zdrojewski"}]}]},{"id":507040,"date":"2021-03-18","title":"Podlewanie młodych drzew przy ulicach na terenie dzielnicy Ursynów – projekt z Budżetu Obywatelskiego nr 955","description":"1. Przedmiotem zamówienia jest:Podlewanie młodych drzew na terenie Dzielnicy Ursynów2. Zakres prac:Zakres prac obejmuje wykonanie następujących czynności:a) Odbiór i montaż worków do nawadniania do palików drzew(889 szt.) na wskazanych przez Zamawiającego drzewach. Podczas montażu należy oznaczyć paliki przy drzewach. Oznaczenia mają postać kropek o przybliżonej średnicy 4 cm, wykonanych trwałą farbą. Oznaczenia należy umieścić w widocznym miejscu – nie powinny być zasłonięte. Każdy palik powini","awarded_value_eur":35781.77,"awarded":[{"suppliers":[{"id":5209,"name":"HEAR Bartosz BIERNAT"}]}]},{"id":507034,"date":"2021-03-17","title":"Budowa budynku użyteczności publicznej – Przedszkola w Skoczowie przy ul. Południowej","description":"1.1. Przedmiotem zamówienia jest realizacja robót budowlanych związanych z budową budynku przedszkola w Skoczowie przy ul. Południowej w ramach zadania inwestycyjnego pn. „Budowa budynku użyteczności publicznej – Przedszkola w Skoczowie przy ul. Południowej”, zgodnie z:1.2. dokumentacją projektową obejmującą:a) projekt architektoniczno – budowlany – część architektoniczna, opracowany w styczniu 2020 r.,b) projekt architektoniczno – budowlany – branża konstrukcja, opracowany w grudniu 2019r., c) ","awarded_value_eur":906696.45,"awarded":[{"suppliers":[{"id":15016,"name":"Firma Usługowo-Handlowa \u0022B.I.T.\u0022 Jerzy Brzoska"},{"id":21963,"name":"Grupa MJM Sp. z o.o."}]}]},{"id":506759,"date":"2021-03-26","title":"Dostawa różnego sprzętu reprograficznego oraz sprzętu multimedialnego dla Biblioteki Głównej Akademii Sztuk Pięknych im. Jana Matejki w Krakowie","description":"1. Przedmiotem niniejszego zamówienia jednorazowa dostawa różnego sprzętu reprograficznego oraz sprzętu multimedialnego dla Biblioteki Głównej Akademii Sztuk Pięknych im. Jana Matejki w Krakowie w ramach projektu „Zintegrowany Program Rozwoju ASP w Krakowie, umowa o dofinansowanie nr: POWR.03.05.00-00-z066/18”, z podziałem na 3 części (łącznie zwanego dalej również „sprzętem”), jak następuje:Część nr 1 - zestaw oświetleniowy (lampa studyjna - 2 sztuki, lampa studyjna - 1 sztuka, statyw oświetlen","awarded_value_eur":7107.04,"awarded":[{"suppliers":[{"id":7833,"name":"„NKK SYSTEM” Nowak, Kukułka, Kornijasz Spółka Jawna"}]},{"suppliers":[{"id":1737,"name":"„MPC” Paweł Oleksiewicz"}]}]},{"id":506446,"date":"2021-03-26","title":"Przebudowa chodnika przed budynkami wielomieszkaniowymi przy ul. J. Kochanowskiego od nr 14 do nr 30, do skrzyżowania z Al. J. Słowackiego.","description":"W ramach zamierzenia inwestycyjnego przewiduje się przebudowę chodnika wzdłuż ulicy J. Kochanowskiego oraz zjazdów. W ramach inwestycji zaprojektowano: wymianę istniejącego okrawężnikowania jezdni ul. Kochanowskiego wraz z przylegającym do krawężnika ściekiem z betonowej kostki brukowej oraz likwidację podziemnej komory zlokalizowanej naprzeciwko budynku nr 28. Chodniki, opaski: Zaprojektowano przebudowę chodnika zlokalizowanego wzdłuż jezdni ulicy J. Kochanowskiego wraz z dojściami do budynków.","awarded_value_eur":37579.18,"awarded":[{"suppliers":[{"id":19923,"name":"Zakład Budowlano-Inżynieryjny Zdzisław Flejtuch"}]}]},{"id":506404,"date":"2021-03-26","title":"Likwidacja przełomu w ciągu drogi powiatowej Nr 1467N Skajboty- Silice","description":"1. Przedmiotem zamówienia są roboty budowlane związane z likwidacją przełomu w ciągu drogi powiatowej Nr 1467N Skajboty- Silice, od km 10\u002B740 do km 10\u002B830 oraz od km 10\u002B850 do km 10\u002B940.1.1. Przedmiot zamówienia realizowany będzie na podstawie:przedmiaru robót, specyfikacji technicznych wykonania i odbioru robót, SWZ, zgodnie z obowiązującymi przepisami, normami i sztuką budowlaną.1.2. Roboty będą realizowane na podstawie zgłoszenia robót złożonego w Wydziale Budownictwa i Inwestycji w Starostwi","awarded_value_eur":44312.15,"awarded":[{"suppliers":[{"id":20626,"name":"PHU Staniszewski Sergiusz"}]}]},{"id":506193,"date":"2021-03-25","title":"Wyk. p.t. \u002B Rb dla przebud. skrzyżo. ul. Szkolnej i Mostowej w Grębocinie, przebud. DG nr 100754C ul. Dolina Drwęcy w Młyńcu Drugim, DG nr 100858C (ul. Sokola) i 101300C (ul. Geodezyjna) w Złotorii.","description":"1. Przebudowa skrzyżowania ul. Szkolnej i Mostowej w Grębocinie.Opis przedmiotu zamówienia- część 1Przedmiotem zamówienia jest:• wykonanie dokumentacji projektowo – kosztorysowej wraz z wszelkimi niezbędnymi uzgodnieniami i dokonanie skutecznego zgłoszenia w Starostwie Powiatowym,• wykonanie na jej podstawie robót budowlanych dla przebudowy skrzyżowania ul. Mostowej i ul. Szkolnej w Grębocinie.1. Dokumentację projektowo – kosztorysową należy wykonać w oparciu o program funkcjonalno-użytkowy. 2. ","awarded_value_eur":158340.26,"awarded":[{"suppliers":[{"id":20071,"name":"Zakład drogowo-Budowlany Rogowo"}]}]},{"id":506006,"date":"2021-03-25","title":"BIEŻĄCE UTRZYMANIE DRÓG I REMONTY NAWIERZCHNI ULIC W MIEŚCIE TCZEWIE (DRÓG PUBLICZNYCH I WEWNĘTRZNYCH) W 2021 ROKU","description":"Remonty cząstkowe nawierzchni bitumicznych asfaltobetonem. Zakres robót budowlanych, objętych opisem przedmiotu zamówienia, obejmuje m.in. następujące prace: - usuwanie pojedynczych/grupowych ubytków i uszkodzeń istniejących nawierzchni bitumicznych jezdni, chodników, ścieżek rowerowych, parkingów, placów, zatok itp. elementów zagospodarowania pasa drogowego, poprzez ułożenie nowej mieszanki mineralno-asfaltowej; - mechaniczna rozbiórka/frezowanie uszkodzonych odcinków istniejących nawierzchni b","awarded_value_eur":123248.26,"awarded":[{"suppliers":[{"id":20764,"name":"Usługi Transportowe Adam Chlechowicz"}]},{"suppliers":[{"id":20765,"name":"Przedsiębiorstwo Usługowe Mal - Dróg Michał Makarski"}]},{"suppliers":[{"id":20763,"name":"Przedsiębiorstwo Budowy Dróg SA"}]}]},{"id":505606,"date":"2021-03-24","title":"Budowa sieci wodociągowej i kanalizacyjnej w rejonie ulicy Oświęcimskiej i Wiela w Dankowicach.","description":"Zadanie 1. Budowa sieci wodociągowej i kanalizacyjnej w Dankowicach w rejonie ul. Oświęcimskiej. Zakres inwestycji obejmuje wykonanie:a) wodociągu PE100 SDR11 PN16 Dz110mm z rur trójwarstwowych L = 251,00m b) wodociągu PE100 SDR11 PN16 Dz40mm z rur trójwarstwowych L = 1,00m c) kanału sanitarnego PVC-U Dz200mm L = 133,00m Inwestycja zlokalizowana jest w rejonie ulicy Oświęcimskiej i Zagrody w miejscowości Dankowice.Dokumentacja projektowa oraz Specyfikacje techniczne wykonania i odbioru robót bud","awarded_value_eur":88952.16,"awarded":[{"suppliers":[{"id":20902,"name":"Zakład Instalacyjny KAZMAR Tomasz Smyrak"}]}]},{"id":505304,"date":"2021-03-24","title":"Remonty nawierzchni chodników i parkingów na terenie Powiatu Toruńskiego","description":"1. Przedmiotem zamówienia jest wykonanie remontów nawierzchni chodników i parkingów na terenie Powiatu Toruńskiego w oparciu o załączony do niniejszej SWZ kosztorys ofertowy. Roboty będą miały charakter interwencyjny/ doraźny w zależności od potrzeb zamawiającego. Zamawiający zastrzega sobie prawo do wykonania części pozycji z kosztorysu ofertowego w zależności od potrzeb przy jednoczesnym rozliczeniu robót w sposób kosztorysowy (wybrane pozycje z kosztorysu).2. Szczegółowy opis przedmiotu zamów","awarded_value_eur":163548.82,"awarded":[{"suppliers":[{"id":15566,"name":"Transbruk Barczyńscy Sp. z o.o."}]}]},{"id":504691,"date":"2021-03-15","title":"Dostawa i montaż wyposażenia meblowego dla przedszkola w kompleksie oświatowym przy ul. Zaruby w Warszawie.","description":"1) Przedmiotem zamówienia jest dostawa i montaż wyposażenia meblowego dla przedszkola zlokalizowanego w kompleksie oświatowym przy ul. Zaruby w Warszawie. Bezpośredni dojazd i dostęp do placówki możliwy jest od strony zawrotki przy ul. Iwanowa-Szajnowicza. Celem przedmiotu zamówienia jest wyposażenie placówki w niezbędne meble do funkcjonowania placówki oświatowej zgodnie z Projektem i potrzebami przyszłego Użytkownika. Obiekt budowlany został oddany do użytkowania i na terenie szkoły podstawowe","awarded_value_eur":57311.83,"awarded":[{"suppliers":[{"id":16888,"name":"Moje Bambino Sp. z o.o. Sp.k."}]}]},{"id":504676,"date":"2021-03-11","title":"Dostawa specjalistycznej aparatury laboratoryjnej","description":"Inkubator CO2 - szt. 1","awarded_value_eur":76539.28,"awarded":[{"suppliers":[{"id":850,"name":"Alchem Grupa Sp. z o.o."}]},{"suppliers":[{"id":399,"name":"Life Technologies Polska Sp. z o.o."}]},{"suppliers":[{"id":4057,"name":"Biogenet Sp. z o.o."}]}]},{"id":504327,"date":"2021-03-22","title":"Opracowanie dokumentacji projektowo-kosztorysowej dla zadania: Rozbudowa ul. Skrzetuskiego w Częstochowie na odcinku od ul. Polnej do ul. Kawodrzańskiej","description":"Dokumentacja projektowa winna zawierać:- projekt budowlany - w ilości 8 egzemplarzy,- projekt wykonawczy - w ilości 2 egzemplarze,- przedmiar robót - w ilości 2 egzemplarze,- kosztorys inwestorski - w ilości 2 egzemplarze,- informację dotyczącą bezpieczeństwa i ochrony zdrowia - w ilości 4 egzemplarze,- szczegółową specyfikację techniczną wykonania i odbioru robót budowlanych w ilości 2 egzemplarze,- projekt organizacji ruchu - w ilości 4 egzemplarze (należy uwzględnić oznakowanie ulic tabliczka","awarded_value_eur":36722.10,"awarded":[{"suppliers":[{"id":21844,"name":"Zakład Projektowania Dróg i Mostów TWZI Tomasz Zawadzki"}]}]},{"id":504296,"date":"2021-03-22","title":"Przebudowa ul. Gwiaździstej i ul. Księżycowej w Swarzędzu","description":"1. Przedmiotem zamówienia jest wykonanie robót budowlanych polegających na przebudowie ul. Gwiaździstej i ul. Księżycowej w Swarzędzu. Opis przedmiotu zamówienia zawarty jest w załączniku nr 7 do SWZ.2. Szczegółowy zakres robót został wyszczególniony w załączniku nr 8 do SWZ – dokumentacji projektowej, przedmiarze robót oraz szczegółowych specyfikacjach technicznych wykonania i odbioru robót budowlanych","awarded_value_eur":272015.57,"awarded":[{"suppliers":[{"id":20504,"name":"Iveston Sp. z o.o."}]}]},{"id":504279,"date":"2021-03-22","title":"Przebudowa ul. Gen. Maczka w Kluczborku","description":"1. Przedmiot zamówienia obejmuje „Przebudowę ul. Gen. Maczka w Kluczborku”. Szczegółowy zakres robót oraz sposób ich wykonania określony jest w dokumentacji projektowej, przedmiarach robót oraz specyfikacjach technicznego wykonania i odbioru robót budowlanych opracowanymi dla potrzeb niniejszego zamówienia stanowiącymi załącznik nr 7 do niniejszej specyfikacji.2. Wykonawca jest zobowiązany do dokonania aktualizacji uzgodnień dokumentacji zawartych w projektach. 3. Wymagany przez Zamawiającego mi","awarded_value_eur":128842.72,"awarded":[{"suppliers":[{"id":15868,"name":"REMOST Spółka z ograniczoną odpowiedzialnością Spółka komandytowa"}]}]},{"id":504168,"date":"2021-03-03","title":"Zaprojektowanie i wykonanie na podstawie opracowanej dokumentacji projektowej robót budowlanych dla zadania pn. Budowa żłobka przy ul. Kasprzaka 1/3 numer postępowania: 2/ZP/21","description":"1 Przedmiotem zamówienia jest zaprojektowanie i wykonanie na podstawie opracowanej dokumentacji projektowej robót budowlanych dla zadania pn. „Budowa żłobka przy ul. Kasprzaka 1/3” w Warszawie.2. Przedmiot zamówienia obejmuje:1) Zaprojektowanie i wykonanie na podstawie opracowanej dokumentacji projektowej:a) budynku dwukondygnacyjnego bez podpiwniczenia, wykonanego w systemie prefabrykowanym szkieletowym lub masywnym głównych elementów budynku (ściany nośne i działowe, stropy, schody). b) sieci ","awarded_value_eur":2214682.76,"awarded":[{"suppliers":[{"id":21633,"name":"Przedsiębiorstwo Wielobranżowe Trak-Bud Jacek Gryziecki"}]}]},{"id":503555,"date":"2021-02-26","title":"Termomodernizacja budynku Pracowni Szkolenia Praktycznego przy Zespole Szkół Zawodowych w Ozorkowie","description":"Przedmiotem zamówienia jest wykonanie prac projektowych oraz robót budowlanych w zakresie termomodernizacji budynku Pracowni Szkolenia Praktycznego przy Zespole Szkół Zawodowych przy ul. Kościelnej 1a w Ozorkowie, 3. Szczegółowy zakres prac objęty przedmiotem niniejszego zamówienia obejmuje wykonanie:1) kompletnej dokumentacji projektowej (budowlano-wykonawczej) ze wszystkimi uzgodnieniami, opiniami, zgodami i decyzjami a także uzyskaniem uprawnienia dla realizacji przyłącza ciepłowniczego od or","awarded_value_eur":456170.11,"awarded":[{"suppliers":[{"id":21547,"name":"PHU \u0022BLANKO\u0022 Tyburski Damian"}]}]},{"id":503414,"date":"2021-03-18","title":"\u0022Wykonanie przeglądów podstawowych i rozszerzonych obiektów inżynierskich na drogach krajowych województwa małopolskiego z podziałem na 3 części.”","description":"Część 1: Wykonanie przeglądów podstawowych i rozszerzonych obiektów inżynierskich zlokalizowanych w ciągu dróg krajowych nr 7, 94, 94h, 79, A4, S52c, S7c, S7o na terenie GDDKiA O/Kraków Rejon Kraków.","awarded_value_eur":43047.11,"awarded":[{"suppliers":[{"id":14893,"name":"Promost - Wisła Sp. z o.o."}]},{"suppliers":[{"id":20755,"name":"Artur Szałek"}]},{"suppliers":[{"id":20756,"name":"Krzysztof Pijanowski"}]}]},{"id":503230,"date":"2021-03-18","title":"Wykonanie ekspertyzy i projektu prac niezbędnych do wykonania w elektrowni wodnej MEW Michałowo w celu jej uruchomienia.","description":"1 Przedmiotem zamówienia jest usługa – „Wykonanie ekspertyzy i projektu prac niezbędnych do wykonania w elektrowni wodnej MEW Michałowo w celu jej uruchomienia”.2 Szczegółowy zakres przedmiotu zamówienia, warunki jego realizacji oraz obowiązki Wykonawcy zawierają:- Opis przedmiotu zamówienia - Załącznik Nr 1 do SWZ,- Projektowane postanowienia umowy – Załącznik Nr 7 do SWZ","awarded_value_eur":26528.05,"awarded":[{"suppliers":[{"id":2673,"name":"INSTYTUT OZE Sp. z o.o."}]}]},{"id":502508,"date":"2021-03-09","title":"Szkolenia grupowe dla osób bezrobotnych i innych uprawnionych osób zarejestrowanych w MUP w ramach projektów pt.: \u0022Aktywizacja osób młodych pozostających bez pracy w mieście Lublin (V) i (VI),","description":"Kucharz z egzaminem czeladniczym. Liczba osób 30 osób (3 grupy po 10 osób); liczba godzin szkolenia: 120 godzin zegarowych \u002B egzamin czeladniczy przed Komisją Egzaminacyjną Izby Rzemieślniczej","awarded_value_eur":57496.41,"awarded":[{"suppliers":[{"id":20477,"name":"Robert Staluszka Europejska Akademia Handlu i Przedsiębiorczości"}]},{"suppliers":[{"id":60,"name":"Ośrodek Szkolenia, Dokształcania i Doskonalenia Kadr KURSOR Piotr Wasak"}]},{"suppliers":[{"id":20476,"name":"Sannort Spółka z o. o."}]},{"suppliers":[{"id":15000,"name":"OPERATOR Sp. z o.o."}]}]},{"id":561650,"date":"2021-03-29","title":"Dostawa materiałów szewnych i obłożeń operacyjnych, obłożeń niesterylnych","description":"Pakiet nr 1 – Nici ogólneSzczegółowy opis przedmiotu zamówienia, asortyment i ilości znajduje się w załącznikach nr 3.1 do SWZ.","awarded_value_eur":28923.24,"awarded":[{"suppliers":[{"id":1023,"name":"Yavo Sp. z o.o."}]},{"suppliers":[{"id":12,"name":"Bialmed Sp. z o.o."}]},{"suppliers":[{"id":1542,"name":"PHU Anmar Sp. z o.o. Sp.k."}]},{"suppliers":[{"id":164,"name":"Zimmer Biomet Polska Sp. z o.o."}]},{"suppliers":[{"id":22909,"name":"PHY Anmar Sp. z o.o. Sp.k."}]},{"suppliers":[{"id":22910,"name":"Zarys International Grouo Sp. z o.o. Sp.k."}]},{"suppliers":[{"id":236,"name":"Przedsiębiorstwo Handlowo-Usługowe Anmar Sp. z o.o. Sp.k."}]},{"suppliers":[{"id":3602,"name":"Med\u0026Care Sp. z o.o."}]},{"suppliers":[{"id":5,"name":"Aesculap Chifa Sp. z o.o."}]},{"suppliers":[{"id":63,"name":"Zarys International Group Sp. z o.o. Sp.k."}]},{"suppliers":[{"id":6676,"name":"Meditrade Poland Sp. z o.o."}]},{"suppliers":[{"id":7056,"name":"TZMO S.A."}]}]},{"id":557702,"date":"2021-05-21","title":"Utrzymanie zieleni na terenie gminy Tarnowskie Góry – wycinka i pielęgnacja drzew (...), utrzymanie zieleni (...) w Parku w Reptach, (...) pielęgnacja zieleni niskiej (...) w Tarnowskich Górach","description":"Przedmiotem zamówienia jest usługa obejmująca swym zakresem wycinkę i pielęgnację drzew na skwerach, zieleńcach, w parkach, w pasach drogowych dróg miejskich, terenach zieleni nieurządzonej w Tarnowskich Górach, usługę utrzymania zieleni, infrastruktury i wycinki drzew w Parku w Reptach oraz bieżące utrzymanie i pielęgnacja zieleni niskiej wraz z konserwacją infrastruktury na terenie gminy Tarnowskie Góry.\nPrzedmiot zamówienia został podzielony na 5 części, określone w rozdziale IV SWZ.","awarded_value_eur":180197.93,"awarded":[{"suppliers":[{"id":4832,"name":"Zakład Usługowy Konserwacja Terenów Zielonych Jacek Wieczorek"}]}]}]}