{"page_count":5975,"page_number":58,"page_size":100,"total":597411,"data":[{"id":508087,"date":"2021-03-10","title":"Rozbudowa sieci wodno-kanalizacyjnej na terenie gminy Dorohusk-Etap III- sieć wodociągu rozdzielczego wraz z przyłączami w miejscowości Ostrów","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych pn.: Rozbudowa sieci wodno-kanalizacyjnej na terenie gminy Dorohusk-Etap III - sieć wodociągu rozdzielczego wraz z przyłączami w miejscowości Ostrów.3.2 Szczegółowy zakres prac opisują: przedmiar robót, dokumentacja projektowa, specyfikacja techniczna wykonania i odbioru robót. 3.3 Zgodnie z art. 101 ust. 4 ustawy Pzp w sytuacji, gdyby w dokumentacji projektowej lub SSTWiOR, a więc w dokumentach opisujących przedmiot zamówienia, zawarto odn","awarded_value_eur":124355.24,"awarded":[{"suppliers":[{"id":15161,"name":"Zakład Remontowo-Budowlany w Zamościu Adam Kustra w spadku"}]}]},{"id":507923,"date":"2021-03-16","title":"Sukcesywna dostawa artykułów żywnościowych do Przedszkola Samorządowego w Korczynie do 31 grudnia 2021 r.","description":"CZĘŚĆ I Produkty spożywcze, mięso, wyroby wędliniarskie, mrożonki 1. Przedmiotem zamówienia jest sukcesywna dostawa artykułów żywnościowych do Przedszkola Samorządowego w Korczynie do 31 grudnia 2021 r. w podziale na części. 2. Z dostarczonych artykułów żywnościowych będą przygotowywane posiłki dla dzieci przedszkolnych i dzieci uczęszczających do Gminnego Żłobka w Korczynie . 3. Wykonawcy mogą składać oferty na jedną część lub na kilka części lub na wszystkie części. Każda z części będzie podle","awarded_value_eur":9384.24,"awarded":[{"suppliers":[{"id":15228,"name":"Gminna Spółdzielnia \u0022Samopomoc Chłopska\u0022"}]},{"suppliers":[{"id":3543,"name":"Spółdzielnia Mleczarska MLEKOVITA"}]}]},{"id":507904,"date":"2021-03-10","title":"Sukcesywne dostawy materiałów eksploatacyjnych do drukarek i kopiarek","description":"Materiały eksploatacyjne do urządzeń produkcji Brother, Canon, Epson","awarded_value_eur":136031.42,"awarded":[{"suppliers":[{"id":16479,"name":"P.W. Multikom Adam Papierski"}]},{"suppliers":[{"id":6495,"name":"MAK Sp. z o. o."}]}]},{"id":507825,"date":"2021-03-16","title":"Opracowanie dokumentacji projektowych","description":"1) „Przebudowa i rozbudowa drogi powiatowej nr 1303K Zawierzbie – Kozłów – Szczucin w km 23\u002B196 – 24\u002B290 w m. Szczucin i Lubasz polegająca na budowie ścieżki pieszo – rowerowej”. Opracowanie projektowe ma obejmować przebudowę i rozbudowę ww. drogi powiatowej w km 23\u002B196 – 24\u002B290 (dł. 1094,00 mb). Planowana inwestycja będzie realizowana w ciągu drogi klasy Z-zbiorczej. W ramach opracowania projektowego należy uwzględnić następujące elementy:- projektowaną ścieżkę pieszo-rowerową w ciągu drogi pow","awarded_value_eur":39986.17,"awarded":[{"suppliers":[{"id":13873,"name":"Drogowa Pracownia Projektowa Jarosław Białek"}]}]},{"id":507820,"date":"2021-03-16","title":"Budowa drogi na działce nr ewid. 1055 obręb Sulmierzyce wraz z włączeniem w ul. Wolską oraz budową odcinka sieci kanalizacji deszczowej","description":"3.1. Przedmiotem zamówienia jest budowa drogi na działce nr ewid. 1055 obręb Sulmierzyce wraz z włączeniem w ul. Wolską oraz budową odcinka sieci kanalizacji deszczowej.Zakres zamówienia obejmuje w szczególności:1) wykonanie jezdni o nawierzchni z mieszanki mineralno – asfaltowej przystosowanej do kategorii obciążenia ruchem KR12) Budowa włączenia w ul. Wolską3) Budowa zjazdów4) Przebudowa fragmentu istniejącego chodnika w pasie drogowym ul. Wolskiej5) Przebudowa fragmentu zjazdu do posesji nr 2","awarded_value_eur":45624.55,"awarded":[{"suppliers":[{"id":16369,"name":"Przedsiębiorstwo Robót Instalacyjno - Inżynieryjnych KAŹMIERCZAK Zbigniew Kaźmierczak"}]}]},{"id":507817,"date":"2021-03-16","title":"Remont lokali mieszkalnych (pustostanów) w budynkach zarządzanych przez Administrację Domów Miejskich ADM Sp. z o.o. w Bydgoszczy","description":"roboty budowlane dotyczące modernizacji lokalu mieszkalnego przy ul. Stolarska 1/42 w Bydgoszczy","awarded_value_eur":18802.05,"awarded":[{"suppliers":[{"id":15956,"name":"KOM-BUD Świecie Sp. z o.o."}]},{"suppliers":[{"id":15957,"name":"Zakład Ogólnobudowlany TERMEX Andrzej Mielcarek"}]}]},{"id":507807,"date":"2021-03-16","title":"Przebudowa ulicy Dwudziestolecia w Jeleniej Górze","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych polegających na przebudowie drogi wewnętrznej ul. Dwudziestolecia w Jeleniej Górze na działkach ewidencyjnych o numerach: 43/2, 43/9, 49/6, 49/1, 85, 49/4 (obręb 0007 Cieplice, AM-1)Parametry techniczne przebudowywanego odcinka: długość przebudowywanego odcinka – ok. 170m szerokość jezdni jednokierunkowej – 3,5m szerokość chodnika – 1,5mZakres rzeczowy zadania obejmuje przebudowę istniejącej nawierzchni jezdni, chodnika oraz przebudowę k","awarded_value_eur":85835.05,"awarded":[{"suppliers":[{"id":17640,"name":"MG-TECH NŻYNIERIA LĄDOWA"}]}]},{"id":507608,"date":"2021-03-15","title":"Usługi konserwacji ujęć wody podziemnej, hydroforni oraz oczyszczalni i przepompowni ścieków w kompleksach wojskowych administrowanych przez 15 Wojskowy Oddział Gospodarczy","description":"Szczegółowy opis przedmiotu zamówienia dla części 1 pn. „Konserwacja ujęć wody podziemnej – studni głębinowych oraz hydroforni – stacji uzdatniania wody w kompleksach wojskowych zlokalizowanych w rejonie działania 15 WOG” – znajduje się w załączniku nr 2 do SWZ, zawierającym: Specyfikację techniczną wykonania usługi, Zakresie prac konserwacyjnych, Harmonogram wykonania usługi oraz Zestawienie i lokalizację urządzeń stanowiących przedmiot zamówienia. Przedmiot zamówienia powinien być wykonany zgo","awarded_value_eur":90974.88,"awarded":[{"suppliers":[{"id":19088,"name":"Przedsiębiorstwo Usług Inżynieryjno Budowlanych Eljot Jacek Luterek"}]},{"suppliers":[{"id":19087,"name":"WOD – BUD Usługi hydrotechniczno – budowlane"}]}]},{"id":507606,"date":"2021-03-15","title":"Rafineria kultur – rewitalizacja zabytkowego budynku Rafinerii FANTO w Ustrzykach Dolnych na potrzeby Bieszczadzkiego Centrum Dziedzictwa Kulturowego. ETAP I.","description":"Roboty budowlane pod nazwą:Rafineria kultur – rewitalizacja zabytkowego budynku Rafinerii FANTO w Ustrzykach Dolnych na potrzeby Bieszczadzkiego Centrum Dziedzictwa Kulturowego. ETAP I. Zamawiający w załącznikach nr 1, 1A oraz 5 do SWZ określa wymagania odnoszące się do robót budowlanych i wyposażenia jako wymagania minimalne. Wykonawca w ofercie proponuje parametry nie gorsze niż wskazane przez Zamawiającego w wyżej wymienionych załącznikach. Zamawiający nie dopuszcza możliwość składania ofert ","awarded_value_eur":865919.08,"awarded":[{"suppliers":[{"id":21871,"name":"Przedsiębiorstwo Budowlano Usługowe KROSPOL Stachura sp."}]}]},{"id":507536,"date":"2021-03-15","title":"Roboty budowlane lokali mieszkalnych przy ul. Karpackiej 170 w Bielsku-Białej – roboty dodatkowe","description":"Przedmiotem zamówienia jest wykonanie dodatkowych robót budowlanych wynikłych w trakcie prowadzenia robót remontowych lokali mieszkalnych w budynku przy ul. Karpackiej 170 w ramach remontu konserwatorskiego i przebudowy tego budynku. Przedmiot zamówienia obejmuje w szczególności:1) wymianę fragmentów ścian zniszczonych biologicznie i wykazujących brak wytrzymałości konstrukcyjnej,2) wzmocnienie istniejących stropów drewnianych,3) wygłuszenie stropów,4) wymianę stropu nad mieszkaniem nr 4,5) wyko","awarded_value_eur":63750.81,"awarded":[{"suppliers":[{"id":15973,"name":"Przedsiębiorstwo Wielobranżowe LIGRA Agata Pawlus"}]}]},{"id":507444,"date":"2021-03-15","title":"Remonty cząstkowe dróg gminnych na terenie Gminy Miedźna.","description":"1. Przedmiot zamówienia obejmuje wykonanie remontu cząstkowego dróg gminnych na terenie Gminy Miedźna tj:a) remonty cząstkowe nawierzchni z betonu asfaltowego mieszankami AC na gorąco na gł. 4 - 7 cm,b) remont cząstkowy nawierzchni bitumicznej metodą sprysku lepiszczem i posypania kruszywem przy użyciu sprzętu PATHMATIC, c) remont nawierzchni tłuczniowej kruszywem grubości do 10 cm,d) frezowanie nawierzchni przy grubości 4 cm wraz z odwozem i utylizacjąe) skropienie i oczyszczenie warstw konstru","awarded_value_eur":38839.18,"awarded":[{"suppliers":[{"id":3191,"name":"DROGRÓD Szymon Tetla"}]}]},{"id":507416,"date":"2021-03-15","title":"Świadczenie usług sprzątania pomieszczeń Sądu Rejonowego w Giżycku oraz utrzymanie terenów przyległych.","description":"1) Zamówienie będzie obejmowało sprzątanie pomieszczeń biurowych w budynkach sądowych w Giżycku przy ul. Warszawskiej 28 i Gdańskiej 11 oraz w Węgorzewie przy ul. 3-go Maja 2 o łącznej powierzchni 3 060,41 m2, z czego: 1 676,21 m2 – to pomieszczenia biurowe (w tym sale rozpraw o pow. 432,56 m2), 471,36 m2 – korytarze i klatki schodowe parter i piętra, 67,53 m2 – wc, 685,03 m2 – archiwa piwniczne, 160,28 m2 – korytarze i klatki schodowe w piwnicach,Powierzchnia wewnętrzna podłoży łącznie 3 0","awarded_value_eur":63646.28,"awarded":[{"suppliers":[{"id":16780,"name":"Ochrona Osób i Mienia GŁAZ Joanna Głażewska"}]}]},{"id":507341,"date":"2021-03-15","title":"Remont 6 lokali mieszkalnych zasobu Gminy Miejskiej Kraków, w podziale na 6 części","description":"Część 1: ul. Okólna 24/2 wg Załącznika nr 10 do SWZ,Szacunkowa wartość zamówienia netto 18.904,00 zł;Przedmiotem zamówienia jest standardowy remont lokalu mieszkalnego (pustostanu) w zakresie prac budowlanych, elektrycznych i instalacji wodno-kanalizacyjnych i gazowych wg specyfikacji technicznej wykonania i odbioru robót budowlanych.","awarded_value_eur":33903.28,"awarded":[{"suppliers":[{"id":15917,"name":"Firma U.R.H. Intermar"}]},{"suppliers":[{"id":135,"name":"Firma Handlowo Usługowa Ir-Plast Kraków"}]},{"suppliers":[{"id":15247,"name":"Firma Budowlano – Usługowa ELEKTROTECH Jacek Faliszek"}]}]},{"id":507324,"date":"2021-03-15","title":"„Remont cząstkowy oraz likwidacja przełomów w nawierzchniach dróg gminnych zlokalizowanych na terenie miasta i gminy Ropczyce w 2021 roku”","description":"1. Przedmiotem zamówienia są roboty budowlane polegające na remoncie cząstkowym nawierzchni dróg gminnych zlokalizowanych na terenie miasta i gminy Ropczyce masą na gorąco w ilości 80 ton, emulsją asfaltową i grysami w ilości 500 m2 oraz likwidacja przełomów w nawierzchniach dróg gminnych w ilości 1200 m2.2. Przedmiot zamówienia należy wykonać zgodnie z specyfikacją techniczną wykonania i odbioru robót budowlanych stanowiącą załączniki Nr 2 do SWZ oraz przedmiarem robót stanowiącym załącznik Nr ","awarded_value_eur":51995.79,"awarded":[{"suppliers":[{"id":20083,"name":"Firma Usługowo - Handlowa Grzegorz Ozga"}]}]},{"id":507317,"date":"2021-03-15","title":"Budowa budynku biurowo-socjalnego, studni kopanej oraz bezodpływowego zbiornika na nieczystości ciekłe na terenie działki nr 715/2 obręb 0034 Wojtkowa, gmina Ustrzyki Dolne","description":"Przedmiotem zamówienia jest budowa nowego budynku biurowo-socjalnego stanowiącego samodzielną kancelarię dwóch leśnictw – Wojtkówka i Trzcianiec wraz z infrastrukturą towarzyszącą – przyłączami wodociągowym, kanalizacyjnym, elektrycznym, teletechnicznym, zbiornikiem ścieków, studnią kopaną, zespołem paneli fotowoltaicznych, ogrodzeniem, drogami wewnętrznymi, parkingami i chodnikami, wyposażeniem i umeblowaniem na terenie Nadleśnictwa Bircza. Obiekt położony będzie na działce nr 715/2 obręb 0034 ","awarded_value_eur":193712.05,"awarded":[{"suppliers":[{"id":16170,"name":"Firma Handlowo – Usługowa Bauman Grzegorz"}]}]},{"id":507220,"date":"2021-03-03","title":"Usługi programistyczne/deweloperskie wykonywane w Business Process Management System (BPMS) dla Uniwersytetu Medycznego w Łodzi - umowa ramowa","description":"Usługi programistyczne i deweloperskie wykonywane w ramach umowy ramowej. Poprzez prowadzenie prac programistycznych w środowisku BPMS Zamawiający rozumie wykonanie i wdrożenie aplikacji procesowej lub jej części, w postaci poszczególnych procesów, kroków procesowych lub określonych funkcjonalności, w tym wykonanie bazy danych, biblioteki, zgodnie z wymaganiami określonymi w zamówieniach cząstkowych – umowa ramowa.","awarded_value_eur":2081.56,"awarded":[{"suppliers":[{"id":17897,"name":"Sages Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":17855,"name":"CONTROL SYSTEM SOFTWARE sp. z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":17898,"name":"Cloudware Polska Sp. z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":17904,"name":"IBPM S.A."}]},{"suppliers":[{"id":17855,"name":"CONTROL SYSTEM SOFTWARE sp. z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":17899,"name":"Mateusz Polewaczyk"}]}]},{"id":507054,"date":"2021-03-12","title":"Remont dróg gminnych w miejscowościach Miękinia, Nawojowa Góra i Rudno","description":"1. Przedmiot niniejszego zamówienia stanowią roboty budowlane związane z remontem dróg gminnych:1) Przebudowa drogi gminnej usytuowanej na dz. nr 952 w miejscowości Miękinia, Gmina Krzeszowice - wyprofilowanie i wyrównanie istniejącej podbudowy z nadaniem odpowiednich spadków oraz ułożenie nawierzchni bitumicznej na odcinku 100.0 mb,2) Przebudowa drogi gminnej usytuowanej na dz. nr 891/3 ul. Buczyna w miejscowości Nawojowa Góra, Gmina Krzeszowice - wyprofilowanie i wyrównanie istniejącej podbudo","awarded_value_eur":16080.06,"awarded":[{"suppliers":[{"id":16627,"name":"Tranzit Sp. z o.o."}]}]},{"id":506987,"date":"2021-03-11","title":"Remont oraz połączenie lokali mieszkalnych w budynku przy ul. Szerokiej 5 w Piotrkowie Trybunalskim","description":"Przedmiotem zamówienia jest Remont oraz połączenie lokali mieszkalnych nr 7 i 8 w budynku przy ul. Szerokiej 5 w Piotrkowie Trybunalskim, zgodnie z dokumentacją techniczną, przedmiarem robót i Specyfikacją Techniczną Wykonania i Odbioru Robót. Zamówienie obejmuje w szczególności roboty polegające na: wymianie podłóg i posadzek; remoncie stropów drewnianych; wymianie ścianek działowych; zeskrobaniu starych powłok malarskich; odwilgoceniu i osuszeniu lokalu; naprawie tynków ścian i sufitów; malowa","awarded_value_eur":21717.49,"awarded":[{"suppliers":[{"id":20079,"name":"D\u0026F Spółka z o.o."}]}]},{"id":506985,"date":"2021-03-12","title":"1.Remont dw nr 263 Słupca–Sompolno–Kłodawa–Dąbie na odc. od m. Kłodawa do m. Krzewata w granicach istniejącego pasa drogowego–etap 1 2.Przebudowa przepustu zlokalizowanego pod dw nr 263 w m. Kłodawa","description":"Przedmiotem zamówienia jest: 1. Remont drogi wojewódzkiej nr 263 Słupca – Sompolno – Kłodawa – Dąbie na odc. od m.Kłodawa do m. Krzewata w granicach istniejącego pasa drogowego – Etap 12. Przebudowa przepustu zlokalizowanego pod drogą wojewódzka nr 263 w m. KłodawaPrzedmiot zamówienia określony został w Tomie III Specyfikacji Warunków Zamówienia przy pomocy Szczegółowych Specyfikacji Technicznych Wykonania i Odbioru Robót oraz dokumentacji projektowej","awarded_value_eur":582938.92,"awarded":[{"suppliers":[{"id":1883,"name":"COLAS Polska sp. z o.o."}]}]},{"id":506974,"date":"2021-03-10","title":"Wykonanie robót budowlanych polegających na przebudowie budynku głównego III Liceum Ogólnokształcącego w Świdnicy celem dostosowania do obowiązujących przepisów p.poż. (II ETAP)","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych polegających na przebudowie budynku głównego III Liceum Ogólnokształcącego w Świdnicy celem dostosowania do obowiązujących przepisów p.poż. (II ETAP)1.1. Roboty budowlane realizowane będą zgodnie z opracowaną dokumentacją projektową autorstwa firmy Usługi Projektowe – Adam Mądrzak, 58-100 Świdnica, Boleścin 49d na podstawie Decyzji Pozwolenia na Budowę Nr 1549/2019 z dnia 03.10.2019r. oraz Decyzji nr 134/2020 z dnia 05.02.2020r. Szczegółowy","awarded_value_eur":50233.81,"awarded":[{"suppliers":[{"id":16351,"name":"JRD GB Sp. z o. o."}]}]},{"id":506800,"date":"2021-03-26","title":"„Dostawa i rozładunek mieszanki kruszywa naturalnego kamiennego do remontów dróg gminnych Miasta i Gminy Jabłonowo Pomorskie”","description":"1. Przedmiotem zamówienia jest sukcesywna dostawa mieszanki kruszywa naturalnego kamiennego łamanego w łącznej szacunkowej ilości 1800 ton w proporcjach 50/50, o uziarnieniu frakcji 0-31,5 mm w ilości szacunkowej 600 ton i frakcji 31,5-63 mm w ilości szacunkowej 1200 ton.2. Dostarczone kruszywo będzie przeznaczone do remontów gruntowych dróg gminnych zamawiającego w sołectwach: Budziszewo, Buk Góralski, Buk Pomorski, Bukowiec, Gorzechówko, Górale, Jabłonowo Zamek, Kamień, Konojady, Lembarg, Mile","awarded_value_eur":33044.71,"awarded":[{"suppliers":[{"id":16549,"name":"Transport-Handel-Usługi Krzysztof Wasielewski"}]}]},{"id":506765,"date":"2021-03-26","title":"Remont bieżący dróg gminnych na terenie gminy Kołaczyce","description":"1. Przedmiot zamówienia: „Remont bieżący dróg gminnych na terenie gminy Kołaczyce”2. Zamówienie obejmuje wykonanie zadania w następującym zakresie: 1. Zamówienie obejmuje sukcesywną realizację bieżących remontów dróg gminnych publicznych i wewnętrznych.2. Zamówienie w wyżej określonym zakresie realizowane będzie w następujący sposób:A. Remont nawierzchni dróg wraz z dostawą kruszywa, polegający na ręcznym wypełnieniu ubytków w nawierzchni żwirowej dróg, bądź mechanicznym rozścieleniem – według z","awarded_value_eur":58938.99,"awarded":[{"suppliers":[{"id":14763,"name":"Zakład Gospodarki Komunalnej w Kołaczycach Sp. z o.o"}]}]},{"id":506694,"date":"2021-03-26","title":"Zamówienie na organizację i przeprowadzenie kursów i szkoleń zawodowych z branży mechanicznej i górniczo-hutniczej dla uczniów szkół ponadpodstawowych, dla których organem prowadzącym jest (...)","description":"Nazwa nadana przez zamawiającego: ZP.272.7.2021 Zamówienie na organizację i przeprowadzenie kursów i szkoleń zawodowych z branży mechanicznej i górniczo - hutniczej dla uczniów szkół ponadpodstawowych, dla których organem prowadzącym jest Powiat Nowosądecki w ramach projektu pn.: „Rozwijanie oferty szkół prowadzących kształcenie zawodowe w Powiecie Nowosądeckim”. Zamówienie realizowane jest w ramach projektu pn.: „Rozwijanie oferty szkół prowadzących kształcenie zawodowe w Powiecie Nowosądeckim”","awarded_value_eur":2019.27,"awarded":[{"suppliers":[{"id":16510,"name":"BARBARA LEŚKIEWICZ-RZESZUTEK KRAKOWSKI OŚRODEK SZKOLENIOWO-DORADCZY \u0022SEMEKS\u0022"}]}]},{"id":506649,"date":"2021-03-26","title":"Opracowanie projektu budowlanego dla zadania: „Budowa obwodnicy Wronek w ciągu drogi wojewódzkiej nr 182 i 184 na odcinku od DW 143 do DW 184”","description":"Opracowanie projektu budowlanego dla zadania: „Budowa obwodnicy Wronek w ciągu drogi wojewódzkiej nr 182 i 184 na odcinku od DW 143 do DW 184”","awarded_value_eur":86389.68,"awarded":[{"suppliers":[{"id":10171,"name":"Biuro Projektów TRASA sp. z o.o."}]}]},{"id":506583,"date":"2021-03-26","title":"Usługa wywozu odpadów komunalnych oraz segregowanych z terenu nieruchomości Wyższej Szkoły Policji w Szczytnie","description":"1. Przedmiotem zamówienia jest usługa wywozu odpadów komunalnych oraz segregowanych z trenu nieruchomości Wyższej Szkoły Policji w Szczytnie.2. Szczegółowy opis przedmiotu zamówienia stanowi załącznik nr 2 do SWZ.","awarded_value_eur":75306.30,"awarded":[{"suppliers":[{"id":1640,"name":"REMONDIS WARMIA-MAZURY Sp. z o.o."}]}]},{"id":506548,"date":"2021-03-26","title":"Wykonywanie usług w zakresie niszczenia (unieszkodliwiania) wyrobów tytoniowych na potrzeby Izby Administracji Skarbowej w Białymstoku oraz podległych jej jednostek organizacyjnych.","description":"Przedmiotem zamówienia jest świadczenie usług w zakresie transportu, załadunku, rozładunku i niszczenia (unieszkodliwiania) wyrobów tytoniowych w okresie 12 (dwunastu) kolejnych miesięcy od dnia podpisania umowy.1. Przedmiot zamówienia1) usługa w zakresie niszczenia (przetwarzania) odpadów wyrobów tytoniowych o kodzie 020382, w łącznej szacunkowej ilości 163,00 tony tj. ok. 2 801 855 paczek papierosów i około 109107 kg tytoniu i innych wyrobów, tj. do 15 transportów z magazynów, w których będzie","awarded_value_eur":53003.23,"awarded":[{"suppliers":[{"id":551,"name":"Przedsiębiorstwo Usług Komunalnych sp. z o.o."}]}]},{"id":506523,"date":"2021-03-26","title":"Dostawa kruszyw do naprawy dróg na terenie Gminy Zabłudów","description":"1. Przedmiotem zamówienia są dostawy kruszyw do naprawy dróg na terenie Gminy Zabłudów. 2. Zadanie nr 1 - mieszanka kruszywa naturalnego: ilość gwarantowana: 5 500 t., ilość wynikająca z prawa opcji: 2 750 t. 3. Zakres prac obejmuje: pozyskanie mieszanki kruszywa naturalnego, załadunek, transport do miejsca wbudowania i wyładunek. Zamawiający wymaga, aby dostawa kruszywa następowała bezpośrednio z miejsca pozyskania do miejsca wbudowania. 4. Szczegółowy opis przedmiotu zamówienia: 4.1. Przedmiot","awarded_value_eur":75577.80,"awarded":[{"suppliers":[{"id":15865,"name":"Usługi Transportowo-Sprzętowe Małgorzata Dojlida"}]}]},{"id":506419,"date":"2021-03-26","title":"Świadczenie usługi żeglugi śródlądowej pasażerskiej - w formie przepraw promowych.","description":"a. część 1 (jeden prom) Cypel Czerniakowski (pomost pływający) - Saska Kępa (plaża) ok. 511 km Wisły","awarded_value_eur":104783.30,"awarded":[{"suppliers":[{"id":16378,"name":"MARCIN JURKOWSKI PRZEDSIĘBIORSTWO USŁUG WODNYCH"}]}]},{"id":506355,"date":"2021-03-17","title":"Świadczenie usług telefonii komórkowej i mobilnego internetu wraz z dostawą fabrycznie nowych telefonów komórkowych dla Gminy Miasta Tychy oraz jednostek organizacyjnych przez okres 24 miesięcy","description":"1. Przedmiotem zamówienia jest świadczenie usług telefonii komórkowej oraz Internetu mobilnego i dostawa fabrycznie nowych aparatów telefonicznych, modemów LTE, kart SIM przeznaczonych do aparatów telefonicznych oraz kart SIM przeznaczonych do Internetu bezprzewodowego dla Gminy Miasta Tychy oraz jednostek organizacyjnych.Poprzez pojęcie świadczenia usług telefonii komórkowej i mobilnego Internetu należy rozumieć:a) dostawę nieaktywnych kart SIM i aktywowanie ich po doręczeniu do lokalizacji wsk","awarded_value_eur":118416.65,"awarded":[{"suppliers":[{"id":6913,"name":"Polkomtel Sp. z o.o."}]}]},{"id":506347,"date":"2021-03-17","title":"Zawarcie umowy ramowej na dostawę artykułów żywnościowych dla Polskiej Stacji Polarnej Hornsund na Spitsbergenie","description":"Przedmiotem zamówienia jest zawarcie umowy ramowej na dostawę artykułów żywnościowych dla Polskiej Stacji Polarnej Hornsund na Spitsbergenie.1. Miejsce dostawy: Burta statku wskazanego przez Zamawiającego w porcie wskazanym przez Zamawiającego na terenie RP (zgodnie z Formułą INCOTERMS 2015 FOB (Free on Board)).2. Przedmiot zamówienia musi być odprawiony przez Wykonawcę poza obszar celny Unii Europejskiej (docelowe miejsce dostawy: Polska Stacja Polarna Hornsund na Spitsbergenie, Svalbard, Norwe","awarded_value_eur":76286.35,"awarded":[{"suppliers":[{"id":16652,"name":"NAVIGA Krzysztof Makowski Sp. z o.o."}]}]},{"id":506146,"date":"2021-03-25","title":"dostawa leków do Szpitala SPZOZ w Siedlcach","description":"dostawa 20% Albuminum Humanum","awarded_value_eur":69455.51,"awarded":[{"suppliers":[{"id":224,"name":"Takeda Pharma Sp. z o. o."}]},{"suppliers":[{"id":12,"name":"Bialmed Sp. z o. o."}]}]},{"id":506127,"date":"2021-03-25","title":"Dostawa mięsa, kości, wędlin i pieczywa","description":"Mięso i artykuły pochodneSzczegółowy opis przedmiotu zamówienia stanowi Załącznik nr 1 SWZ.","awarded_value_eur":26654.23,"awarded":[{"suppliers":[{"id":9705,"name":"Społem Powszechna Spółdzielnia Spożywców"}]}]},{"id":506125,"date":"2021-03-25","title":"Remont cząstkowy nawierzchni dróg, tj.: remont nawierzchni asfaltowych mieszanką minaralno – asfaltową z recyklera oraz remont nawierzchni tłuczniowych klińcem, miałem kamiennym.","description":"Przedmiotem zamówienia jest remont cząstkowy nawierzchni dróg, tj.: remont nawierzchni asfaltowych mieszanką minaralno – asfaltową z recyklera oraz remont nawierzchni tłuczniowych klińcem, miałem kamiennym.","awarded_value_eur":19314.76,"awarded":[{"suppliers":[{"id":15844,"name":"Wiesław Bugajczyk BUD - BRUK Zakład Robót Drogowych"}]}]},{"id":506051,"date":"2021-03-25","title":"Remonty dróg gminnych","description":"PRZEDMIOTEM ZAMÓWIENIA jest wykonanie remontu nawierzchni dróg gminnych na terenie gminy Dobra w roku 2021. Szczegółowy opis przedmiotu zamówienia stanowią załączniki nr 9 i 10 do SWZ","awarded_value_eur":93464.15,"awarded":[{"suppliers":[{"id":16704,"name":"KML Sp. z o.o."}]}]},{"id":506047,"date":"2021-03-25","title":"„Opracowanie dokumentacji projektowej na przebudowę lub budowę: ul. Wiatracznej w Grójcu, drogi o nr planistycznym 53 C KDD w Grójcu oraz ul. Brzozowej w Mirowicach - III części”.","description":"1. Przedmiotem zamówienia jest opracowanie dokumentacji projektowo - kosztorysowej na budowę drogi gminnej na odcinku długości około180 mb od ul. Wiatracznej w Grójcu odcinek od ul. Kardynała Stefana Wyszyńskiego w kierunku północnym. Opracowanie dokumentacji zgodnie z wymogami Ustawy z dnia 10 kwietnia 2003 roku o szczególnych zasadach przygotowania i realizacji inwestycji w zakresie dróg publicznych (t. j. Dz. U. z 2020 r., poz. 1363).2. Zakres opracowania obejmuje zaprojektowanie: jezdni o na","awarded_value_eur":28616.58,"awarded":[{"suppliers":[{"id":14710,"name":"BIURO INZYNIERSKIE Łukasz Widalski"}]}]},{"id":505800,"date":"2021-03-17","title":"DOSTAWA ŚRODKÓW DEZYNFEKCYJNYCH DO APTEKI I MAGAZYNU GOSPODARCZEGO W „OLMEDICA” W OLECKU SP. Z O. O. NA POTRZEBY SZPITALA OLMEDICA SP. Z O.O. W OLECKU","description":"Pakiet 1 Sukcesywne dostawy środków do dezynfekcji, mycie i pielęgnacji wyrobów medycznych i sprzętu higienicznego. Szczegółowy opis przedmiotu zamówienia w zakresie ilości i jakościzostał zawarty w Załączniku nr 2.1 do SWZ","awarded_value_eur":37574.09,"awarded":[{"suppliers":[{"id":12,"name":"Bialmed Sp. z o.o."}]},{"suppliers":[{"id":1400,"name":"Biachem sp.z.o.o."}]},{"suppliers":[{"id":18025,"name":"OSS spółka z. o.o"}]},{"suppliers":[{"id":18026,"name":"Biachem Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":28,"name":"Schulke Polska Sp. z o.o.."}]}]},{"id":505662,"date":"2021-03-24","title":",,Dostawa odczynników wraz z dzierżawą analizatorów do badań alergologicznych,badań osadów moczu i badań immunochemicznych na potrzeby ,,Pro-Medica\u0027\u0027 w Ełku Sp. z o. o.\u0027\u0027","description":"Odczynniki do badań immunochemicznych","awarded_value_eur":84250.43,"awarded":[{"suppliers":[{"id":4579,"name":"EMMA MDT Sp. z o.o."}]},{"suppliers":[{"id":3221,"name":"Beckman Coulter Polska Sp. z o.o."}]},{"suppliers":[{"id":369,"name":"bioMérieux Polska Sp. z o. o."}]}]},{"id":505583,"date":"2021-03-24","title":"Pełnienie funkcji kompleksowego nadzoru inwestorskiego nad realizacją inwestycji pn.: Rewaloryzacja Parku Belzackiego przy ul. Belzackiej 176 w Piotrkowie Trybunalskim.","description":"Pełnienie funkcji kompleksowego nadzoru inwestorskiego nad realizacją inwestycji pn.: Rewaloryzacja Parku Belzackiego przy ul. Belzackiej 176 w Piotrkowie Trybunalskim.Nadzór inwestorski będzie sprawowany nad realizacją: robót w branży konstrukcyjno-budowlanej, robót elektrycznych i elektroenergetyczych, robót w branży wodno – kanalizacyjnej, robót hydrotechnicznych, robót drogowych, robót z branży zieleni i dendrologicznej.Zamówienie obejmuje sprawowanie nadzoru inwestorskiego w zakresie ","awarded_value_eur":40746.23,"awarded":[{"suppliers":[{"id":16171,"name":"Usługi Remontowo - Budowlane Andrzej Wierzbowski"}]}]},{"id":505568,"date":"2021-03-24","title":"Świadczenie usług serwisowania urządzeń technicznych i energetycznych wraz z dostawą materiałów i części eksploatacyjnych","description":"Zadanie nr 1: Serwis kotłowni gazowej, sieci ciepłowniczej oraz elektrycznych wytwornic pary","awarded_value_eur":91736.12,"awarded":[{"suppliers":[{"id":19121,"name":"Ledox Kelvintech Sp. z o. o."}]}]},{"id":505452,"date":"2021-03-24","title":"postępowanie o udzielenie zamówienia publicznego na organizację i przeprowadzenie kursu pn. Młody przedsiębiorca z modułem kultury organizacyjnej w obszarze usług/handlu","description":"Przedmiotem zamówienia jest organizacja i przeprowadzenie szkolenia modułowego zgodnie ze zdiagnozowanymi potrzebami i potencjałem uczestników z obszaru Zarządzanie i administrowanie, pod nazwą Młody przedsiębiorca z modułem kultury organizacyjnej w obszarze usług/handlu, w formie kursu dla 130 osób bezrobotnych (uprawnionych) zarejestrowanych w Urzędzie Pracy Powiatu Krakowskiego.Ilość osób skierowanych na szkolenie jest zamierzeniem Zamawiającego i ostatecznie może ulec zmniejszeniu maksymalni","awarded_value_eur":8531.42,"awarded":[{"suppliers":[{"id":17943,"name":"T-Matic Grupa Computer Plus sp. z o. o."}]}]},{"id":505419,"date":"2021-03-24","title":"Dostawa warzyw, owoców i kiszonek","description":"warzywa","awarded_value_eur":21787.70,"awarded":[{"suppliers":[{"id":16477,"name":"WARZYWKO Zbigniew Krosnowski"}]},{"suppliers":[{"id":16478,"name":"PPHU Sauerkraut Emilian Kotschmarów"}]}]},{"id":505361,"date":"2021-03-24","title":"Uzupełnienie ubytków w nawierzchni asfaltowej na drogach gminnych na terenie Gminy Jabłonka masą bitumiczną","description":"1. Przedmiot zamówienia obejmuje wykonanie remontu cząstkowego nawierzchni bitumicznych - uzupełnienie ubytków w nawierzchni asfaltowych na drogach gminnych w 2021 roku a) uzupełnienie ubytków w nawierzchni asfaltowej na drogach gminnych na terenie Gminy Jabłonka masą bitumiczną o łącznej powierzchni 600 m2 i grubości 6 cm z obcięciem krawędzi ubytku piłą tarczową, skropienie połączeń – remont cząstkowy;b) uzupełnienie ubytków w nawierzchni z oczyszczeniem ubytku bez obcięcia krawędzi w ilości 2","awarded_value_eur":18681.77,"awarded":[{"suppliers":[{"id":16374,"name":"P.U.H. TRANSDRÓG Kaczmarczyk Spółka Jawna"}]}]},{"id":505325,"date":"2021-03-24","title":"Remonty cząstkowe nawierzchni dróg powiatowych","description":"Przedmiotem zamówienia jest wykonanie około 5770 m2 remontów cząstkowych wybranych odcinków nawierzchni mineralno-bitumicznych metodą natryskową na terenie powiatu będzińskiego.Szczegółowy opis przedmiotu zamówienia zawiera załącznik nr 4 do SWZ, który obejmuje:a) Specyfikacje techniczne wykonania i odbioru robót,b) Przedmiar robót.","awarded_value_eur":35054.89,"awarded":[{"suppliers":[{"id":16224,"name":"Krzysztof Janik Przedsiębiorstwo Produkcyjno Handlowo Usługowe „LINK” Zakład Projektowania i Wykonawstwa Robót Drogowych"}]}]},{"id":505307,"date":"2021-03-24","title":"Wykonanie usługi drukowania wydawnictw: Krzysztof M. Bednarski „Symbole życia po śmierci” i Krzysztof Wodiczko „Niebo nad Krakowem”","description":"Druk wydawnictwa Krzysztof M. Bednarski „Symbole życia po śmierci” o następujących parametrach: kolor: 4\u002B4format: 165 x 230 mm (pion)papier: Arctic Silk\u002B 130g/m2 (lub równoważnej jakości) \u002B lakier offset bezb. na całościobjętość: 232 stronyszycie i klejenieokładka: kolor 4\u002B4, papier: Arctic Silk\u002B 300g (lub równoważnej jakości), folia aksamitna \u002B lakier UV miejscowy, przednie skrzydełko (ok. 15 cm)nakład: 700 sztukwydawnictwo posiada numer ISBN.","awarded_value_eur":3249.49,"awarded":[{"suppliers":[{"id":16299,"name":"Unidruk Sp. z o. o. sp. k."}]}]},{"id":505295,"date":"2021-03-22","title":"DOSTAWA ANALIZATORA WIDMA W PAŚMIE TERAHERCOWYM","description":"Przedmiot zamówienia obejmuje dostawę do siedziby zamawiającego w Zielonce analizatora widma w pasmie terahercowym. Szczegółowe wymagania dotyczące przed-miotu zamówienia określono w Specyfikacji Technicznej stanowiącej załącznik Nr 1 do SWZ. Wykonawca zobowiązany jest zrealizować zamówienie na zasadach i warunkach opisanych w projekcie postanowień umowy – Załącznik Nr 6 do SWZ.","awarded_value_eur":108848.56,"awarded":[{"suppliers":[{"id":16775,"name":"AM Technologies Sp. z o.o. Sp. j."}]}]},{"id":505247,"date":"2021-03-15","title":"zakup wraz z dostawą materiałów do sterylizacji","description":"1. Przedmiotem zamówienia jest zakup i dostawa materiałów do sterylizacji na potrzeby Szpitala. Szczegółowy opis, zakres i wielkość przedmiotu zamówienia zawiera zał. nr 2 do SWZ:1) Pakiet 1- Produkty do pakowania2) Pakiet 2 – Testy kontroli mycia i sterylizacji3) Pakiet 3 – Testy kontroli procesów4) Pakiet 4 – Produkty do narzędzi i kontenerów5) Pakiet 5 – Produkty do sterylizacji niskotemperaturowej6) Pakiet 6 – Testy szybkiego odczytu","awarded_value_eur":87709.68,"awarded":[{"suppliers":[{"id":1313,"name":"Media-Med sp. z o. o."}]},{"suppliers":[{"id":1217,"name":"Informer med. sp. z o. o."}]},{"suppliers":[{"id":1313,"name":"Media-Med sp. z o. o."}]},{"suppliers":[{"id":882,"name":"Advanced Sterilization Products Polska sp. z o. o."}]},{"suppliers":[{"id":9695,"name":"Magnus Medical sp. z o. o. sp. k."}]}]},{"id":505233,"date":"2021-03-15","title":"Zakup i dostawy artykułów ogólnospożywczych","description":"Artykuły ogólnospożywcze","awarded_value_eur":59141.96,"awarded":[{"suppliers":[{"id":5446,"name":"POLARIS Przedsiębiorstwo Produkcyjno Handlowe Małgorzata Gruszczyńska"}]}]},{"id":505073,"date":"2021-03-23","title":"Usługa szkoleniowa: Tutoring- edukacja spersonalizowana na Uniwersytecie","description":"-CZĘŚĆ A- 1. Przedmiotem zamówienia, w zakresie części A, są usługi szkoleniowe dla pracowników kadry akademickiej -\u0022Tutoring - edukacja spersonalizowana na Uniwersytecie” - szkolenie podstawowe;2. Zakres zamówienia obejmuje:a) przeprowadzenie szkolenia; b) wystawienie przez Wykonawcę zaświadczenia.3. Celem szkolenia jest: zapoznanie uczestników szkolenia z założeniami tutorignu, zdobycie wiedzy w zakresie tego czym jest edukacja spersonalizowana oraz poznanie przykładowych narzędzi tutorskie; w","awarded_value_eur":19314.76,"awarded":[{"suppliers":[{"id":16876,"name":"Collegium Wratislaviense sp. z o.o. Piotr Czekierda; Agnieszka Cichoszewska"}]}]},{"id":505003,"date":"2021-03-23","title":"Dostawa sączków, bibuł filtracyjnych, gazów laboratoryjnych i technicznych dla Uniwersytetu Przyrodniczego w Lublinie, z podziałem na 6 części.","description":"Część 1 – dostawa sączków i bibuł filtracyjnych, zgodnie z wykazem asortymentowym zawartym w załączniku nr 1 do SWZ.","awarded_value_eur":25130.64,"awarded":[{"suppliers":[{"id":7194,"name":"Air Liquide Polska Sp. z o.o"}]},{"suppliers":[{"id":860,"name":"Alfachem Sp. z o.o."}]}]},{"id":504970,"date":"2021-03-23","title":"„Dostawa preparatów do żywienia wraz z akcesoriami”","description":"Przedmiotem zamówienia jest dostawa preparatów do żywienia wraz z akcesoriami. Szczegółowy opis przedmiotu zamówienia zawarty jest w załączniku nr 2 do SWZ. - opis przedmiotu zamówienia.","awarded_value_eur":15958.22,"awarded":[{"suppliers":[{"id":1297,"name":"URTICA sp.zo.o."}]}]},{"id":504903,"date":"2021-03-23","title":"Remonty cząstkowe dróg gminnych","description":"Zakres rzeczowy zamówienia obejmuje: naprawę do 3500 m2 nawierzchni bitumicznych dróg gminnych położonych na terenie gminy i miasta Szubin w technologii: mieszanką mineralno-asfaltową ze stacjonarnej wytwórni mas bitumicznych lub mieszanką mineralno-asfaltową ze stacjonarnej wytwórni mas bitumicznych z naruszeniem podbudowy i ewentualnym uzupełnieniem podbudowy kruszywem drogowym. Prace należy wykonać zgodnie ze szczegółową specyfikacją techniczną oraz projektowanymi postanowieniami umowy.","awarded_value_eur":50079.01,"awarded":[{"suppliers":[{"id":19712,"name":"PROJBUD Drogownictwo Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":504876,"date":"2021-03-19","title":"Dostawa kruszyw dla potrzeb Zarządu Dróg Powiatowych w Tomaszowie Lubelskim","description":"Część nr 1 - Dostawa do obwodu drogowego nr 1 przy ul. Łaszczowieckiej 9 w Tomaszowie LubelskimZakres dostawy obejmuje:- grys bazaltowy - 2-5,6 (5) mm o zawartości pyłów max 2% w ilości 416 ton,- grys bazaltowy – 8-11,2(11)mm o zawartości pyłów max 2% w ilości 130 ton, - mieszanka kruszywa dolomitowego frakcji 0-31,5 mm w ilości 104 ton,","awarded_value_eur":34695.71,"awarded":[{"suppliers":[{"id":16943,"name":"Usługi Transportowo Sprzętowe Wiesław Byra"}]},{"suppliers":[{"id":73,"name":"GRANKRUSZ Sp. z o.o."}]}]},{"id":504860,"date":"2021-03-23","title":"Wykonanie robót elektrycznych oraz instalacji domofonowej w nieruchomościach zarządzanych przez Administrację Domów Miejskich ADM Sp. z o. o. w Bydgoszczy","description":"roboty budowlane obejmujące wymianę wewnętrznej instalacji elektrycznej w lokalach administrowanych przez Rejon Obsługi Mieszkańców Nr 2 położonych w Bydgoszczy przy ul:* Kordeckiego 14 (lokal użytkowy) – sklep* Orla 41/3 – lokal mieszkalny* Konopna 5/1 – lokal mieszkalny","awarded_value_eur":27940.56,"awarded":[{"suppliers":[{"id":15966,"name":"Zakład Elektroinstalacyjny Ryszard Sajdak"}]}]},{"id":504809,"date":"2021-03-23","title":"„Remont cząstkowy dróg gminnych asfaltowych na terenie Gminy Bestwina”","description":"Przedmiotem zamówienia jest wykonanie remontu cząstkowego nawierzchni bitumicznych dróg gminnych mieszankami mineralno - asfaltowymi na gorąco, wytwarzanymi w wytwórniach. Mieszanki należy stosować jak dla ruchu KR1 - KR3. Nie dopuszcza się zabudowy mieszanek wykonanych w recylkerach. 1) Remont nawierzchni mieszanką mineralno – bitumiczną obejmuje m.in. :wycięcie uszkodzonych miejsc nawierzchni z nadaniem regularnych kształtów;oczyszczenie uszkodzonych miejsc z usunięciem i odwiezieniem ewentual","awarded_value_eur":74376.11,"awarded":[{"suppliers":[{"id":15877,"name":"Przedsiębiorstwo Wielobranżowe RADEX Sp. z o.o."}]}]},{"id":504744,"date":"2021-03-09","title":"Przebudowa nawierzchni drogi powiatowej nr 4069P w m. Wyrzeka ul. Szkolna","description":"Zamówienie dotyczy wykonania zadania pn.: \u0022Przebudowa nawierzchni drogi powiatowej nr 4069P w m. Wyrzeka ul. Szkolna\u0022. Szczegółowy opis przedmiotu zamówienia znajduje się w SWZ i załączonej Dokumentacji.","awarded_value_eur":141743.41,"awarded":[{"suppliers":[{"id":1223,"name":"Przedsiębiorstwo Drogowe DROGBUD Gostyń Sp. z o.o."}]}]},{"id":504730,"date":"2021-03-05","title":"Modernizacja dróg dojazdowych w miejscowościach Szerzawy i Radkowice Kolonia","description":"Przedmiot zamówienia obejmuje wykonanie robót budowlanych polegających na modernizacji dróg dojazdowych na terenie gminy Pawłów (powiat starachowicki, woj. świętokrzyskie) polegającej na:- remoncie drogi dojazdowej w miejscowości Szerzawy znajdującej się na działce nr 822 na odcinku o długości ok. 520 mb.- przebudowie drogi dojazdowej w miejscowości Radkowice Kolonia znajdującej się na działkach nr 148 i 157/1 na odcinku o długości ok. 90 mb. Inwestycja ma na celu poprawę standardu nawierzchni o","awarded_value_eur":48615.23,"awarded":[{"suppliers":[{"id":15136,"name":"Przedsiębiorstwo Robót Inżynieryjnych „Fart” Sp. z o.o."}]}]},{"id":504720,"date":"2021-03-04","title":"Zagospodarowanie terenu na ul. Wspólnej w miejscowości Pęczniew","description":"Przedmiotem zamówienia jest zagospodarowanie terenu na ul. Wspólnej w miejscowości Pęczniew, polegające między innymi na: - rozbudowie istniejącego placu zabaw o element zabawowy, - budowie altany, - wykonaniu miejsc wypoczynku przy parkingach, - montażu donic kwiatowych, - wykonaniu oświetlenia, - zagospodarowaniu terenu, - wykonaniu odwodnienia, - wykonaniu branży drogowej tj. chodników, drogi, placu, oznakowaniu terenu. Szczegółowy opis przedmiotu zamówienia zawarty został w pkt V SWZ dostępn","awarded_value_eur":212329.62,"awarded":[{"suppliers":[{"id":12904,"name":"Przedsiębiorstwo Robót Drogowo - Mostowych Spółka Akcyjna"}]}]},{"id":504677,"date":"2021-03-12","title":"Rozbudowa Cmentarza Komunalnego w Śremie - etap II","description":"Zamówienie obejmuje wykonanie zadania - rozbudowa Cmentarza Komunalnego w Śremie, zgodnie z załączoną mapą zakresu dla II etapu.W zakres prac wchodzą m.in.:a) roboty budowlano-drogowe;b) roboty instalacyjne - sieć wodociągowa z przyłączami i sieć kanalizacji deszczowej;c) roboty elektryczne;d) roboty teletechniczne.W ramach zadania zostanie wykonane:a) ogrodzenie terenu;b) wykonanie pochylni;c) wykonanie schodów;d) częściowe wykonanie muru oporowego;e) częściowe wykonanie kolumbariów;f) ciągi pi","awarded_value_eur":234849.98,"awarded":[{"suppliers":[{"id":14120,"name":"Usługi Ogólnobudowlane Adam Hołderny"}]}]},{"id":504646,"date":"2021-03-23","title":"Przygotowanie i przeprowadzenie zajęć dla dzieci i rodziców w projekcie:„Rozszerzenie oferty placówek wsparcia dziennego w Mielnie oraz w Gąskach”w 2021 r. Grupa I–Zajęcia i warsztaty z psychologiem.","description":"Realizacja zajęć dla dzieci, szkoleń dla rodziców - Placówka Wsparcia Dziennego, Opiekuńczo - Specjalistyczna w Mielnie;","awarded_value_eur":7304.49,"awarded":[{"suppliers":[{"id":21081,"name":"Centrum Szkoleń Anna Lubieniecka"}]}]},{"id":504466,"date":"2021-03-22","title":"Remont nawierzchni dróg gruntowych na terenie gminy Puck.","description":"1. Przedmiotem zamówienia jest „Remont nawierzchni dróg gruntowych na terenie gminy Puck”. 2. Zakres przedmiotu zamówienia obejmuje miejscowości: Błądzikowo, Żelistrzewo, Rzucewo, Osłonino, Smolno, Mrzezino, Połchowo, Rekowo Górne, Sławutowo.3. Przedmiot zamówienia został szczegółowo opisany w:1) załączniku nr 6 do SWZ „Szczegółowy opis przedmiotu zamówienia” (SOPZ);2) załączniku nr 6.1. do SWZ na który składa się specyfikacja techniczna wykonania i odbioru robót budowlanych;3) załączniku 1.1. d","awarded_value_eur":76508.86,"awarded":[{"suppliers":[{"id":20119,"name":"Firma G.M.M. Mirosław Gaffka"}]}]},{"id":504420,"date":"2021-03-22","title":"Sporządzenie operatów szacunkowych cz.3","description":"1. Przedmiotem zamówienia jest sporządzenie operatów szacunkowych dotyczących określenia wartości rynkowej prawa własności nieruchomości gruntowej i/lub prawa użytkowania wieczystego w celu: zamiany (dla 3 działek ewidencyjnych), wykupu (dla 2 działek ewidencyjnych), w celu ustalenia opłaty z tytułu przekształcenia prawa użytkowania wieczystego w prawo własności nieruchomości (dla 2 działek ewidencyjnych), ustalenia jednorazowego wynagrodzenia z tytułu ustanowienia ograniczonego prawa rzeczowego","awarded_value_eur":757.23,"awarded":[{"suppliers":[{"id":3198,"name":"GEO-MARGO Marek Pruchnik"}]}]},{"id":504410,"date":"2021-03-22","title":"Sukcesywne wykonywanie robót rozbiórkowych związanych z realizacją robót drogowych na terenie miasta Białegostoku.","description":"Przedmiotem zamówienia jest wykonanie: Sukcesywne wykonywanie robót rozbiórkowych związanych z realizacją robót drogowych na terenie miasta Białegostoku zgodnie z załączonym wykazem ulic.Szczegółowy opis przedmiotu zamówienia został podany w załączniku nr 7.1 do SWZ Opis Przedmiotu Zamówienia (OPZ).","awarded_value_eur":70416.39,"awarded":[{"suppliers":[{"id":15926,"name":"POL-KOP SERWIS Waldemar Krentowski"}]}]},{"id":504390,"date":"2021-03-22","title":"Dostawa materiałów biurowych i papieru kserograficznego dla Urzędu Marszałkowskiego Województwa Małopolskiego","description":"Część 1 – obejmuje dostawę materiałów biurowych takich jak m.in.: koperty, artykuły biurowe, rejestry, księgi rachunkowe, skoroszyty, formularze i inne wyroby piśmiennicze z papieru lub tektury, i podobne wyroby","awarded_value_eur":52094.42,"awarded":[{"suppliers":[{"id":18030,"name":"ProOffice.net"}]}]},{"id":504301,"date":"2021-03-22","title":"Naprawa nawierzchni w ciągu dr woj: Nr 686 w km od 0\u002B200 do km 7\u002B600 str. P i L, Nr 687 w km od 4\u002B700 do km 10\u002B500 i Nr 688 w km od km 0\u002B000 do km 4\u002B800.","description":"Naprawa nawierzchni w ciągu dróg wojewódzkich : Nr 686 Zajma – Michałowo – Jałówka w km od 0\u002B200 do km 7\u002B600 str. P i L, Nr 687 Juszkowy Gród – Bondary – Narewka – Nowosady w km od 4\u002B700 do km 10\u002B500 i Nr 688 Tarnopol – Siemianówka w km od km 0\u002B000 do km 4\u002B800.","awarded_value_eur":71770.06,"awarded":[{"suppliers":[{"id":10648,"name":"Przedsiębiorstwo Drogowo Mostowe MAKSBUD Sp. z o. o."}]}]},{"id":504267,"date":"2021-03-22","title":"Zakup aparatury medycznej:1. Wyciągacz próżniowy2. Koagulator z systemem oddymiania gazu3. KTG - 3 szt.4. Kolumna laparoskopowa5. USG z sondą brzuszną oraz vaginalną","description":"Przedmiotem zamówienia jest zakup wyciągacza próżniowego. Szczegółowy opis przedmiotu zamówienia zawiera załącznik nr 3 do SIWZ - formularz cenowy, na zasadach określonych we wzorze umowy.W ramach realizacji umowy Wykonawca zobowiązany jest m. in. do :a) dostarczenia, instalacji i uruchomienia aparatury na własny koszt i własnym staraniemb) przekazania Zamawiającemu w języku polski szczegółowych instrukcji obsługi i zasad konserwacji sprzętu, kart gwarancyjnych w wersji papierowej i elektroniczn","awarded_value_eur":163712.77,"awarded":[{"suppliers":[{"id":17539,"name":"Medinco Polska Spółka z ograniczoną odpowiedzialnością Sp.k."}]},{"suppliers":[{"id":368,"name":"Medim Sp. z o.o."}]},{"suppliers":[{"id":8598,"name":"EUROMED MEDICAL SOLUTION Sp. z o.o. Sp. k."}]},{"suppliers":[{"id":1803,"name":"Erbe Polska Sp. z o.o."}]}]},{"id":504224,"date":"2021-03-15","title":"Leki, środki dezynfekcyjne i jednorazowe materiały i urządzenia medyczne","description":"Leki","awarded_value_eur":54609.64,"awarded":[{"suppliers":[{"id":205,"name":"Zarys International Group spółka z ograniczoną odpowiedzialnością spółka komandytowa"}]},{"suppliers":[{"id":6,"name":"Salus International Sp z o.o."}]},{"suppliers":[{"id":1399,"name":"Medisept Sp z o.o."}]}]},{"id":504184,"date":"2021-03-08","title":"Rozbudowa DW Nr 884 Przemyśl – Dubiecko – Bachórz – Domaradz od km 58\u002B250 do km 58\u002B500 wraz z zabezpieczeniem osuwiska w km 58\u002B400 oraz przeb./budową niezbędnej infr. technicznej w m. Barycz","description":"Likwidacja szkód powodziowych na drogach wojewódzkich nr 835, 881, 884, 991, 992, 988, 990, 989, 993, 864, 865, 878, 866, 867, 877, 886, 887, 889, 897, 890, 896, 895, 894, 892, 893 oraz obiektów mostowych i kładkach, polegająca na: przebudowie uszkodzonych nawierzchni, systemów odwodnienia, poboczy i skarp, umocnienia brzegów oraz uszkodzonych przyczółków i stożków (wydatki finansowe ze środków Rządowego Funduszu Inwestycji Lokalnych), - Rozbudowa drogi wojewódzkiej Nr 884 Przemyśl – Dubiecko – ","awarded_value_eur":2049794.48,"awarded":[{"suppliers":[{"id":3227,"name":"Eurovia Polska S.A."}]}]},{"id":504171,"date":"2021-03-03","title":"„Przebudowa i zmiana sposobu użytkowania części pomieszczeń budynku MSCKZiU w Mielcu przy ul. Kościuszki na Pedagogiczną Bibliotekę Wojewódzką w Rzeszowie","description":"1. Przedmiotem zamówienia jest przebudowa i zmiana sposobu użytkowania pomieszczeń szkolnych Medyczno- społecznego Centrum Kształcenia Zawodowego w Mielcu na pomieszczenia przeznaczone pod bibliotekę publiczną wraz z czytelnią, w zakresie:- przebudowa przegród konstrukcyjnych wewnętrznych w zakresie wykonania nowych otworów drzwiowych;- wzmocnienie istniejących stropów kondygnacji piwnic pod nowe obciążenie od regałów przesuwnych biblioteki;- przebudowa pomieszczeń w zakresie dostosowania ich do","awarded_value_eur":105814.18,"awarded":[{"suppliers":[{"id":16206,"name":"Firma Budowlana Solid-Bud Bartłomiej Petejko"}]}]},{"id":503969,"date":"2021-03-19","title":"Utrzymanie i obsługa szaletów miejskich w obiektach Gminy – Miasta Stargard","description":"Przedmiot zamówienia obejmuje wykonanie wszystkich niezbędnych usług związanych z utrzymaniem i obsługą szaletów miejskich w obiektach Gminy – Miasto Stargard, w granicach i w zakresie określonym przez SWZ, a w tym między innymi:1) utrzymania i obsługi szaletów miejskich  przy pl. Targowym, przy pl. Wolności, na terenie parku Bolesława Chrobrego,2) utrzymania czystości wraz z zapewnieniem odbioru odpadów oraz usługa utrzymania zimowego na terenach przynależnych do szaletów na chodnikach i te","awarded_value_eur":45323.85,"awarded":[{"suppliers":[{"id":16081,"name":"„PAJA” Paulina Boruszewska"}]}]},{"id":503856,"date":"2021-03-17","title":"Zamówienie na dostawę sprzętu komputerowego umożliwiającego zdalne nauczanie w ramach projektu grantowego pn. „Małopolska Tarcza Antykryzysowa – Pakiet Edukacyjny. Cyfryzacja szkół i placówek (...)","description":"1. Nazwa nadana przez zamawiającego: ZP.272.5.2021 Zamówienie na dostawę sprzętu komputerowego umożliwiającego zdalne nauczanie w ramach projektu grantowego pn. „Małopolska Tarcza Antykryzysowa – Pakiet Edukacyjny. Cyfryzacja szkół i placówek edukacyjnych.”Przedmiotem zamówienia jest dostawa laptopów wraz z akcesoriami w ramach projektu grantowego „Małopolska Tarcza Antykryzysowa – Pakiet Edukacyjny. Cyfryzacja szkół i placówek oświatowych”, współfinansowanego przez Unię Europejską ze środków Eu","awarded_value_eur":14119.31,"awarded":[{"suppliers":[{"id":4078,"name":"\u0022FOREX - IT\u0022 Paweł Gwóźdź"}]}]},{"id":503839,"date":"2021-03-16","title":"Świadczenie usług okresowych przeglądów technicznych, konserwacji, bieżących napraw i usuwania awarii instalacji detekcji gazów","description":"Część 1 – Przegląd techniczny instalacji detekcji gazów w budynkach 1BC, 2, 3, 4, E. Szczegółowy opis przedmiotu zamówienia wraz z wymaganiami Zamawiającego względem przedmiotu zamówienia zostały określone w załączniku nr 2 do SWZ - Opis przedmiotu zamówienia oraz w załączniku nr 3 do SWZ - wzór umowy.","awarded_value_eur":5154.22,"awarded":[{"suppliers":[{"id":974,"name":"Dräger Polska Sp. z o.o."}]}]},{"id":503834,"date":"2021-03-15","title":"Zakup i dostawa drobnego sprzętu medycznego","description":"Przedmiotem zamówienia są sukcesywne dostawy drobnego sprzętu medycznego do magazynu apteki szpitalnej mieszczącej się w siedzibie Szpitala przy ul. Wodociągowej 4, 45-221 Opole. Szczegółowy opis przedmiotu zamówienia stanowi załącznik nr 1A do SWZ.","awarded_value_eur":8668.38,"awarded":[{"suppliers":[{"id":187,"name":"SKAMEX Sp. z o.o. Sp. J,"}]},{"suppliers":[{"id":205,"name":"ZARYS International Group Spółka z ograniczoną odpowiedzialnością Spółka komandytowa"}]},{"suppliers":[{"id":221,"name":"Toruńskie Zakłady Materiałów Opatrunkowych S.A.,"}]},{"suppliers":[{"id":356,"name":"Sinmed Sp. z o. o."}]},{"suppliers":[{"id":362,"name":"BALTON Sp. z o.o.,"}]},{"suppliers":[{"id":5929,"name":"Ekomark Sp. z o. o.,"}]}]},{"id":503716,"date":"2021-03-19","title":"Remonty cząstkowe dróg gminnych o nawierzchni bitumicznej na terenie Gminy Miasta Ełk w 2021 r. - II","description":"1. Zakres remontu : a) masą mineralno–bitumiczną na gorąco ( z otaczarki ) - roboty przygotowawcze i pomiarowe, oznakowanie robót, dostarczenie materiałów na teren robót, oczyszczenie uszkodzonych miejsc z wycinką łat o regularnym kształcie, usunięcie rumoszu na wysypisko, skropienie lepiszczem wyboju i rozścielenie mieszanki mineralno – bitumicznej w jednej lub dwóch warstwach w zależności od głębokości uszkodzeń z zachowaniem niwelety jezdni, zagęszczenie mechaniczne poszczególnych warstw ułoż","awarded_value_eur":65845.19,"awarded":[{"suppliers":[{"id":1569,"name":"Przedsiębiorstwo Robót Drogowych w Ełku Sp. z o. o."}]}]},{"id":503673,"date":"2021-03-19","title":"„Przebudowa i rozbudowa oraz doposażenie świetlicy wiejskiej w miejscowości Mszano”","description":"Zamierzenie budowlane obejmuje:Istniejący budynek świetlicy wiejskiej w wyniku przebudowy i rozbudowy nie zmieni swojego sposób użytkowania. Projektowana rozbudowa funkcjonalnie powiązana będzie z częścią istniejącą przebudowywaną. W części przebudowywanej planuje się wykucie nowych otworów oraz częściowe zamurowanie istniejących otworów. Istniejący dach planuje się pozostawić bez zmian. W wyniku przebudowy planuje się wyburzenie wszystkich ścian wewnętrznych działowych oraz wewnętrznej ściany n","awarded_value_eur":229472.36,"awarded":[{"suppliers":[{"id":16338,"name":"Malarsto Tapicerstwo Usługi remontowo-Budowlane Stosik Leszek"}]}]},{"id":503660,"date":"2021-03-19","title":"Pełnienie funkcji inspektora nadzoru dla zadania pn.: Rozbudowa DW nr 637 relacji Warszawa – Węgrów na odcinku od km 35\u002B674 do km 37\u002B742,40 oraz od km 38\u002B199,39 do km 41\u002B360 – nr postępowania 009/21","description":"1. Przedmiotem zamówienia jest Pełnienie funkcji inspektora nadzoru dla zadania pn.: Rozbudowa drogi wojewódzkiej nr 637 relacji Warszawa – Węgrów na odcinku od km 35\u002B674 do km 37\u002B742,40 oraz od km 38\u002B199,39 do km 41\u002B360 – nr postępowania 009/21. 1) Szczegółowy Opis przedmiotu zamówienia znajduje się w Części III SWZ.2) W przypadku wskazania w opisie przedmiotu zamówienia znaków towarowych, patentów lub pochodzenia, źródła lub szczególnego procesu, który charakteryzuje produkt lub usługi dostarc","awarded_value_eur":96629.55,"awarded":[{"suppliers":[{"id":3515,"name":"BIKSBIT Sp. z o.o."}]}]},{"id":503610,"date":"2021-03-19","title":"„Druk i dostawa materiałów na potrzeby Urzędu Marszałkowskiego Województwa Podlaskiego II”","description":"Sukcesywna dostawa etykiet personalizowanych. Szczegółowy opis oraz sposób realizacji zamówienia zawiera Opis Przedmiotu Zamówienia (OPZ), stanowiący załącznik nr 1 do SWZ.","awarded_value_eur":212.90,"awarded":[{"suppliers":[{"id":794,"name":"Firma Handlowa REMI Adam Krokowski"}]}]},{"id":503518,"date":"2021-03-11","title":"Dostawa sprzętu jednorazowego użytku oraz drobnego sprzętu medycznego dla MWOMP","description":"Części I – sprzęt jednorazowego użytku - zawiera Załącznik nr 1 do zapytania ofertowego, który będzie podstawą do sporządzenia kalkulacji szczegółowej.","awarded_value_eur":36700.32,"awarded":[{"suppliers":[{"id":194,"name":"NEOMED Barbara Stańczyk"}]},{"suppliers":[{"id":21322,"name":"MERCANT Sp. z o.o."}]},{"suppliers":[{"id":356,"name":"SINMED Sp. z o.o."}]},{"suppliers":[{"id":63,"name":"ZARYS International Group Sp. z o.o. Sp. k."}]}]},{"id":503476,"date":"2021-03-05","title":"Dostawa wyposażenia szkolnych pracowni w ramach projektu „Miarka: szkoła z tradycją - wzmocnienie potencjału edukacyjnego I LO z Oddziałami Dwujęzycznymi im. Karola Miarki w Żorach”.","description":"Wyposażenie pracowni (sprzęt komputerowy)","awarded_value_eur":22045.23,"awarded":[{"suppliers":[{"id":2559,"name":"Diverti Grażyna Tomaszek"}]},{"suppliers":[{"id":45,"name":"Wilanka sp. z o.o."}]}]},{"id":503462,"date":"2021-03-01","title":"Przebudowa pracowni specjalistycznych oraz budowa wewnętrznej windy w budynku Zespołu Szkól Technicznych w Toruniu.","description":"1.1.Przedmiotem zamówienia jest przebudowa pracowni specjalistycznych oraz budowa wewnętrznej windy w budynku Zespołu Szkól Technicznych w Toruniu .1.2. Przedmiot zamówienia obejmuje w szczególności następujący zakres prac: 1) budowa wewnętrznej windy osobowej o napędzie elektrycznym, przystosowanej do przewozu osób niepełnosprawnych, zlokalizowanej w pobliżu wejścia głównego do szkoły; winda będzie obsługiwała 3 poziomy: parter, I i II piętro; konstrukcja szybu windowego w obrębie podszybia żel","awarded_value_eur":99975.64,"awarded":[{"suppliers":[{"id":19460,"name":"Zakład Usług Ślusarsko Spawalniczych i Transportowych Mirosław Szok, ul. Świętopełka 37/39, 87-100 Toruń"}]}]},{"id":503433,"date":"2021-03-18","title":"„Zakup wraz z sukcesywną dostawą kruszywa na rok 2021 ”","description":"Przedmiot zamówienia obejmuje zakup wraz z sukcesywną dostawą kruszywa na rok 2021. Szacunkowe ilości kruszywa:• kruszywo drogowe o frakcji 0/16 mm w ilości – 340 ton• kruszywo drogowe o frakcji 0/31,5 mm w ilości – 350 ton• kruszywo(piasek płukany) 0/2 mm w ilości – 150 ton1. Dostawa ma być realizowana na zgłoszenie telefoniczne zamawiającego.2. Zamawiający zastrzega aby cena oferowana za tonę kruszywa niezależnie od zwiększającej ilości była niezmienna do końca trwania umowy","awarded_value_eur":9635.15,"awarded":[{"suppliers":[{"id":5895,"name":"Firma Budowlana EUROBUD Grzegorz Fornalczyk"}]}]},{"id":503301,"date":"2021-03-18","title":"ŚWIADCZENIE USŁUG W ZAKRESIE ADMINISTRACJI SYSTEMÓW I SIECI","description":"1. Przedmiotem zamówienia jest świadczenie usług w zakresie administracji systemów i sieci w lokalizacji: Szpital Specjalistyczny w Wejherowie oraz Pomorskie Centrum Chorób Zakaźnych i Gruźlicy w Gdańsku przez okres 12 miesięcy, szczegółowo określonych w załączniku nr 2 do SWZ.2. Szczegółowy opis przedmiotu zamówienia, asortyment i szacunkowe ilości podano w załączniku nr 2 do SWZ.3. Na mocy art. 99 ust. 5 ustawy Prawo Zamówień Publicznych w przypadku zastosowania do opisu przedmiotu zamówienia,","awarded_value_eur":140138.64,"awarded":[{"suppliers":[{"id":16893,"name":"SAILA Sp. z o.o."}]}]},{"id":503218,"date":"2021-03-15","title":"Dostawa leków","description":"Przedmiotem zamówienia jest dostawa leków. Szczegółowy opis przedmiotu zamówienia określa załącznik Nr 1 A do SWZ.","awarded_value_eur":89740.35,"awarded":[{"suppliers":[{"id":1,"name":"Asclepios S.A."}]},{"suppliers":[{"id":15,"name":"Sanofi - Aventis Sp. z o.o."}]},{"suppliers":[{"id":224,"name":"Takeda Pharma Sp. z o.o."}]},{"suppliers":[{"id":32,"name":"Fresenius Kabi Polska Sp. z o.o."}]},{"suppliers":[{"id":4,"name":"Urtica Sp. z o.o."}]},{"suppliers":[{"id":4801,"name":"Pfizer Polska Sp. z o.o."}]},{"suppliers":[{"id":7,"name":"MIP Pharma Polska Sp. z o.o."}]},{"suppliers":[{"id":9,"name":"Neuca S.A."}]}]},{"id":503203,"date":"2021-03-18","title":"„Przebudowa istniejącej kotłowni olejowej c.o i c.w.u na gazową oraz wewnętrznej i zewnętrznej instalacji gazowej do kotła i kuchni w Ośrodku Szkolenia i Wychowania OHP w Mrągowie”.","description":"„Przebudowa istniejącej kotłowni olejowej c.o. i c.w.u. na gazową do kotła i kuchni w Ośrodku Szkolenia i Wychowania OHP w Mrągowie.”Przedmiotem zamówienia jest realizacja 1 etapu inwestycji wg pkt 1.3 opisu technicznego do P.B. i zakresu zawartego w Przedmiarze Robót.","awarded_value_eur":28094.20,"awarded":[{"suppliers":[{"id":16373,"name":"Wodmiar Sp. z o.o. Spółka Komandytowa"}]}]},{"id":503186,"date":"2021-03-18","title":"Dostawa odczynników laboratoryjnych.","description":"Odczynniki laboratoryjne","awarded_value_eur":10432.23,"awarded":[{"suppliers":[{"id":13663,"name":"BIOMAXIMA SA"}]},{"suppliers":[{"id":2137,"name":"PPHU BOR-POL Mariusz Borkowski"}]},{"suppliers":[{"id":7138,"name":"ERBA Polska Sp. z o. o."}]},{"suppliers":[{"id":92,"name":"Argenta Sp. z o. o. Sp. k."}]},{"suppliers":[{"id":95,"name":"GRASO Zenon Sobiecki"}]}]},{"id":503156,"date":"2021-03-18","title":"Świadczenie usług Pogotowia Awaryjnego","description":"Przedmiotem zamówienia jest świadczenie usług Pogotowia Awaryjnego w budynkach będących w zarządzie Z. K. „PGM” oraz udrażnianie kanalizacji, a także wywóz nieczystości płynnych na terenie Gminy Chorzów na BOM-ach: Chorzów Stary, Chorzów II, Śródmieście, Różanka, Ruch, Hajduki oraz w budynkach Śląskiego Centrum Targowego. Szczegółowy zakres zamówienia obejmuje Specyfikacja Warunków Zamówienia (zwana dalej SWZ) wraz z załącznikami, a w szczególności wzorem umowy zawierającym projektowane postanow","awarded_value_eur":30903.79,"awarded":[{"suppliers":[{"id":16531,"name":"Zakład Instalacji Sanitarnych wod.-kan. c.o. Piotr Ledwoch"}]}]},{"id":503116,"date":"2021-03-18","title":"Usługa szkoleniowa: „Technolog robót wykończeniowych w budownictwie”","description":"Kod CPV 80530000-8 usługi szkolenia zawodowegoNazwa szkolenia: „Technolog robót wykończeniowych w budownictwie”Źródło finansowania: szkolenie w całości finansowane jest ze środków publicznych, realizowane w ramach projektu „Aktywizacja osób młodych pozostających bez pracy w powiecie chełmskim i mieście Chełm (VI)” realizowanym w ramach PO WER 2014 - 2020, Oś Priorytetowa I, Działanie 1.1, Poddziałanie 1.1.1 Celem szkolenia jest uzyskanie przez uczestników szkolenia kwalifikacji zawodowych techno","awarded_value_eur":6551.66,"awarded":[{"suppliers":[{"id":17996,"name":"Zakład Doskonalenia Zawodowego w Lublinie"}]}]},{"id":503082,"date":"2021-03-18","title":"Bezgotówkowy zakup paliw płynnych w systemie kart flotowych lub równoważnym","description":"Przedmiotem niniejszego zamówienia jest bezgotówkowy zakup paliw płynnych w systemie kart flotowych lub równoważnym. Szacunkowa ilość zamawianego paliwa w okresie 36 miesięcy wynosi: a) olej napędowy ON – 100 000 litrów, b) benzyna bezołowiowa E-95 – 7 000 litrów.","awarded_value_eur":124189.55,"awarded":[{"suppliers":[{"id":72,"name":"Polski Koncern Naftowy ORLEN Spółka Akcyjna"}]}]},{"id":503059,"date":"2021-02-19","title":"Budowa budynku przedszkola przy Szkole Podstawowej w Przemiarowie","description":"1. Przedmiotem zamówienia jest budowa budynku przedszkola przy Szkole Podstawowej w Przemiarowie wraz z kompletnym wyposażeniem pomieszczeń oraz zagospodarowaniem terenu wokół budynku. Przedszkole jest zaprojektowane jako budynek jednokondygnacyjny wolnostojący o powierzchni zabudowy 586,7 m2 z dachem o spadku 15. Budynek posiada dwie sale dydaktyczne z przyległymi łazienkami, szatnie dla dzieci I kuchnię wraz z pomieszczeniami gospodarczymi i sanitarnymi oraz pomieszczenia administracyjne. Szcz","awarded_value_eur":674919.34,"awarded":[{"suppliers":[{"id":16541,"name":"P.H.U BUDOMUR Sp. J"}]}]},{"id":502882,"date":"2021-03-17","title":"Sprzątanie dróg zarządzanych przez PZDW w Białymstoku w 2021 roku PAKIET II - Sprzątanie nawierzchni ulic w miastach.","description":"PAKIET II - Sprzątanie nawierzchni ulic w miastach:zadanie 1: Łapy","awarded_value_eur":13517.67,"awarded":[{"suppliers":[{"id":20877,"name":"PRZEDSIEBIORSTWO PRODUKCYJNO – USŁUGOWO – HANDLOWE MIROSŁAW PEŁSZYŃSKI"}]},{"suppliers":[{"id":20878,"name":"Przedsiębiorstwem Usług Komunalnych Sp. z o. o."}]},{"suppliers":[{"id":2407,"name":"MPO Sp. z o.o."}]},{"suppliers":[{"id":551,"name":"Przedsiębiorstwo Usług Komunalnych Sp. z o.o."}]},{"suppliers":[{"id":6624,"name":"TRANSPORT CIEŻAROWY EDMUND WASZKIEWICZ"}]}]},{"id":502877,"date":"2021-03-17","title":"„Doposażenie sprzętu na potrzeby utrzymania terenów zieleni na obszarze Powiatu Poddębickiego”","description":"Przedmiotem zamówienia jest zakup i dostawa sprzętu w ramach zadania pn. „Doposażenie sprzętu na potrzeby utrzymania terenów zieleni na obszarze Powiatu Poddębickiego” .Część 1: Zakup i dostawa ciągnika rolniczego z ramieniem hydraulicznym głowicą do cięcia krzaków i gałęzi do śr. 10 cm oraz głowicą niszczącą krzewy i zarośla.","awarded_value_eur":6749.19,"awarded":[{"suppliers":[{"id":15428,"name":"Rolmex-Misiuda Sp. jawna"}]}]},{"id":502840,"date":"2021-03-17","title":"Budowa sali gimnastycznej wraz z infrastrukturą towarzyszącą przy szkole podstawowej w Baczynie, Gmina Lubiszyn","description":"Przedmiot zamówienia obejmuje budowę sali gimnastycznej wraz z infrastrukturą towarzyszącą przy szkole podstawowej w Baczynie, Gmina Lubiszyn, na podstawie: - dokumentacji projektowej, STWOiR, - załącznik nr 8 do SWZ,- przedmiaru - załącznik nr 9 do SWZ,- projektowanych postanowienia umowy – załącznik nr 7 do SWZ.Zamawiający zastrzega, iż w związku z planowaną rozbudową o dodatkowy budynek szkoły Wykonawca sali gimnastycznej musi przeprojektować zewnętrzną instalację wodno-kanalizacyjną na proje","awarded_value_eur":653409.71,"awarded":[{"suppliers":[{"id":17262,"name":"LK INWEST sp. z o.o."}]}]},{"id":502829,"date":"2021-03-17","title":"Zmiana sposobu użytkowania pomieszczeń budynku szkolnego przy ul. Paderewskiego 10 na potrzeby przedszkola","description":"1. Przedmiotem zamówienia jest wykonanie robót budowlanych w zadaniu pod nazwą „Zmiana sposobu użytkowania pomieszczeń budynku szkolnego przy ul. Paderewskiego 10 na potrzeby przedszkola”.2. Przedmiot zamówienia obejmuje w szczególności:1) przebudowę dwóch sal lekcyjnych usytuowanych na parterze budynku na dwie sale zajęć przedszkolnych (dwa oddziały po 20 dzieci) z dostosowaniem dla osób niepełnosprawnych;2) przebudowę dwóch pozostałych sal lekcyjnych usytuowanych na parterze budynku na sanitar","awarded_value_eur":359381.05,"awarded":[{"suppliers":[{"id":16353,"name":"ZAKŁAD REMONTOWO-BUDOWLANY REM-BUD MATCZYNSKI, KOSINSKI SPÓŁKA JAWNA"},{"id":16354,"name":"ZAKŁAD REMONTOWO-BUDOWLANY REM-BUD BIS MAREK MATCZYNSKI I WSPÓLNIK SPÓŁKA JAWNA"}]}]},{"id":502827,"date":"2021-03-17","title":"Budowa placów zabaw w Komornikach przy ul. Wirowskiej/Bocznej oraz ul. Fiołkowej","description":"Pierwsza część obejmuje montaż elementów małej architektury w postaci ławeczek, śmietników oraz placu zabaw, wykonanie nawierzchni bezpiecznej z piasku oraz trawnika wraz z jego pielęgnacją do pierwszego cięcia, ogrodzenie terenu, obsługę geodezyjną - inwentaryzacja powykonawcza. Miejsce realizacji: Komorniki, ul. Wirowska/Boczna dz. 538/2 oraz 540/8.","awarded_value_eur":28411.58,"awarded":[{"suppliers":[{"id":17115,"name":"Argon Klaudiusz Półtorak"}]}]},{"id":502815,"date":"2021-03-17","title":"Wycinka i pielęgnacja drzew na terenie Cmentarza Komunalnego „Starego” przy ul. Cmentarnej w Jarosławiu.","description":"Wycinka i pielęgnacja drzew na terenie Cmentarza Komunalnego „Starego” przy ul. Cmentarnej w Jarosławiu - zgodnie z SWZ oraz OPZ.","awarded_value_eur":5453.22,"awarded":[{"suppliers":[{"id":16644,"name":"ARBFOREST Rafał Sokulski"}]}]},{"id":502802,"date":"2021-03-17","title":"Przeprowadzenie szkolenia „Budowa zasobów cyfrowych przyjaznych studentom niepełnosprawnym”","description":"1. Przedmiotem zamówienia jest przeprowadzenie szkolenia „Budowa zasobów cyfrowych przyjaznych studentom z niepełnosprawnościami” dla pracowników Uniwersytetu Humanistyczno-Przyrodniczego im. Jana Długosza w Częstochowie.2. Zakres przedmiotowy, ilościowy i szczegółowe wymagania przedmiotu zamówienia zostały określone w Szczegółowym opisie przedmiotu zamówienia stanowiącym załącznik nr 3 do SWZ. 3. Termin realizacji zamówienia: Wykonawca zobowiązany jest zrealizować przedmiot zamówienia do 3 mies","awarded_value_eur":3039.88,"awarded":[{"suppliers":[{"id":16432,"name":"Adept Sp. z o.o. Sp.k."}]}]},{"id":502774,"date":"2021-03-17","title":"Roboty drogowe związane z bieżącym utrzymaniem dróg wojewódzkich powierzonych do utrzymania PZD Pszczyna","description":"Roboty polegają na: bieżącym utrzymaniem dróg a w szczególności:a) remonty cząstkowe nawierzchni jezdni,b) remonty cząstkowe nawierzchni jezdni wykonywane przy użyciu rozściełacza mieszanek mineralno-bitumicznychc) remonty cząstkowe nawierzchni chodników,d) konserwacja i naprawy urządzeń odwodnienia dróge) naprawy poboczy,f) naprawy barier energochłonnych oraz poręczyg) wykonanie robót interwencyjnych i zabezpieczającychh) inne niż ww. ujęte w kosztorysie ofertowym.","awarded_value_eur":34405.73,"awarded":[{"suppliers":[{"id":3191,"name":"Drogród Szymon Tetla"}]}]},{"id":502732,"date":"2021-03-17","title":"Usługa szkoleniowa: \u0022Pracownik kadrowo-płacowy z kursem komputerowym ECDL (BASE)”","description":"Kod CPV 80533000-9 usługi zapoznawania użytkownika z obsługa komputera i usługi szkoleniowe Nazwa szkolenia: „Pracownik kadrowo-płacowy z kursem komputerowym ECDL (BASE)”Źródło finansowania: szkolenie w całości finansowane jest ze środków publicznych, realizowane w ramach projektu „Aktywizacja osób młodych pozostających bez pracy w powiecie chełmskim i mieście Chełm (VI)” realizowanym w ramach PO WER 2014 - 2020, Oś Priorytetowa I, Działanie 1.1, Poddziałanie 1.1.1Celem szkolenia jest zdobycie p","awarded_value_eur":5700.27,"awarded":[{"suppliers":[{"id":21216,"name":"Europejska Akademia Handlu i Przedsiębiorczości Robert Staluszka"}]}]},{"id":502726,"date":"2021-03-17","title":"„Remont cząstkowy nawierzchni bitumicznych masą bitumiczną na gorąco, oraz grysami i emulsją asfaltową.”","description":"Remont cząstkowy nawierzchni bitumicznej masą bitumiczną na gorąco z recyklera bądź z termosu 700 m2Remont cząstkowy nawierzchni bitumicznej grysami i emulsją asfaltową z remontera lub skrapiarką 400 m2zgodnie z załączonymi do SWZ specyfikacją techniczną wykonania i odbioru robót oraz dokumentacją projektową Powody niedokonania podziału zamówienia na części: podział na części zamówienia byłby z przyczyn ekonomicznych, organizacyjnych, ze względu na zasady sztuki budowlanej i ze względu na jego n","awarded_value_eur":21201.25,"awarded":[{"suppliers":[{"id":16146,"name":"ARTAR Nadzór i Wykonawstwo Budowlane Arkadiusz Tarasewicz"}]}]},{"id":502708,"date":"2021-03-17","title":"„Budowa ogrodzenia bazy RDW Ustrzyki Dolne ok. 300 mb od strony działki nr ewid. 522/2”","description":"Przedmiotem niniejszego zadania jest budowa ogrodzenia terenu bazy RDW Ustrzyki Dolne z/s w Ustjanowej Górnej 95 na długości ok. 300 mb zgodnie z SOPZ.","awarded_value_eur":13708.03,"awarded":[{"suppliers":[{"id":14344,"name":"MAY.PL Sp. z o.o"}]}]},{"id":502622,"date":"2021-03-17","title":"Zakup z dostawą endoprotez i materiałów ortopedycznych","description":"Endoproteza stawu ramiennego","awarded_value_eur":89216.33,"awarded":[{"suppliers":[{"id":1033,"name":"LIMA Polska Sp. z o.o."}]},{"suppliers":[{"id":15456,"name":"Higmed Poland s.c. Wojciech Zgoła Agnieszka Zgoła"}]},{"suppliers":[{"id":160,"name":"Stryker Polska Sp. z o.o."}]},{"suppliers":[{"id":164,"name":"Zimmer Biomet Polska Sp. z o.o."}]},{"suppliers":[{"id":3644,"name":"Johnson\u0026Johnson Poland Sp. z o.o."}]},{"suppliers":[{"id":3690,"name":"Heraeus Medical Poland Sp. z o. o."}]},{"suppliers":[{"id":4118,"name":"LIT Sp. z o.o."}]}]}]}