{"page_count":5975,"page_number":21,"page_size":100,"total":597411,"data":[{"id":531825,"date":"2021-03-23","title":"Rozbudowa i przebudowa oczyszczalni ścieków w miejscowości Opatów","description":"Przedmiotem inwestycji jest: rozbudowa i przebudowa oczyszczalni ścieków w miejscowości Opatów, gm. Opatów, pow. kłobucki, woj. śląskie.Zakres robót podczas rozbudowy i przebudowy oczyszczalni:• budowa OB.15. Reaktor biologiczny z osadnikiem wtórnym i zbiornikiem osadu/zagęszczaczem - CIĄG II;• doposażenie istniejących obiektów oczyszczalni w urządzenia i instalacje umożliwiające zwiększenie przepustowości oczyszczalni i skierowanie ścieków na nowy ciąg oczyszczania biologicznego tj. OB.15:- w p","awarded_value_eur":767676.71,"awarded":[{"suppliers":[{"id":20800,"name":"Newater Sp. z o.o. Sp. k."},{"id":20801,"name":"Firma Ogólnobudowlana MAS-BUD Sebastian Wdowiak"}]}]},{"id":531760,"date":"2021-04-07","title":"Budowa ulicy Dębowej w Borówcu.","description":"Przedmiotem zamówienia jest Budowa ulicy Dębowej w Borówcu wg dokumentacji projektowej, przedmiarów robót oraz specyfikacji technicznej wykonania i odbioru robót budowlanych przekazanych przez Zamawiającego wraz z SWZ.","awarded_value_eur":43015.83,"awarded":[{"suppliers":[{"id":20566,"name":"Przedsiębiorstwo Produkcyjno Handlowo Usługowo Grzegorz Szymczak"}]}]},{"id":531183,"date":"2021-03-31","title":"Remont dachu nad pokojami gościnnymi w budynku na terenie Instytutu Immunologii i Terapii Doświadczalnej Polskiej Akademii Nauk we Wrocławiu.","description":"1. Przedmiotem zamówienia są roboty budowlane polegające na wymianie dotychczasowego pokrycia dachowego na nowe w budynku na terenie Instytutu Immunologii i Terapii Doświadczalnej Polskiej Akademii Nauk we Wrocławiu tj. usunięcie skutków nawałnicy w pomieszczeniach dla doktorantów – dalej: roboty budowlane, polegające w szczególności na: 1) rozstawieniu rusztowań,2) zabezpieczeniu stolarki okiennej i drzwiowej przed zabrudzeniem i uszkodzeniem,3) wywozu i utylizacji zerwanej papy i innych usunię","awarded_value_eur":25017.39,"awarded":[{"suppliers":[{"id":21339,"name":"Aleksander Pawliszyn Przedsiębiorstwo Robót Budowlanych MASZBUD"}]}]},{"id":530293,"date":"2021-04-02","title":"USŁUGA CAŁODZIENNEGO KOMPLEKSOWEGO ŻYWIENIA PACJENTÓW SAMODZIELNEGO PUBLICZNEGO ZESPOŁU OPIEKI PALIATYWNEJ IM. JANA PAWŁA II W SUWAŁKACH","description":"Przedmiotem zamówienia jest: „Świadczenie usług kompleksowych związanych z codzienną usługą polegającą na : sporządzaniu posiłków ( diet ) dla pacjentów SPZOP, dystrybucji posiłków w opakowaniach jednorazowych do kuchenki oddziałowej” zgodnie z opisem przedmiotu zamówienia oraz w ilości określonej w załączniku nr 5 do ogłoszenia","awarded_value_eur":107701.03,"awarded":[{"suppliers":[{"id":7655,"name":"Rebus Sp. z o.o."}]}]},{"id":530236,"date":"2021-04-02","title":"Budowa drogi łączącej ul. Sieradzką z ul Bielską w Opolu","description":"Przedmiotem przedsięwzięcia jest budowa drogi łączącej ul. Sieradzką z ul Bielską w Opolu. Zakres zadania obejmuje budowę drogi łączącej ul. Sieradzką z ul. Bielską w Opolu wraz z budową chodników i miejsc postojowych. Lokalizacja budowy:Inwestycja będzie realizowana w Województwie Opolskim na terenie miasta Opola na ul. Sieradzka i ul. Bielska w Opolu Zakres rzeczowy obejmuje wykonanie m. in.: • Zdjęcie humusu,• Budowa konstrukcji jezdni, chodników i miejsc postojowych, • Budowa zjazdów publicz","awarded_value_eur":225195.43,"awarded":[{"suppliers":[{"id":3214,"name":"Hucz Spółka z ograniczoną odpowiedzialnością Sp.k."}]}]},{"id":530221,"date":"2021-04-02","title":"Przebudowa i budowa układu komunikacyjnego i infrastruktury w rejonie Szczepanowic i Wójtowej Wsi i Winowa w Opolu","description":"Roboty budowlano-montażowe zadania inwestycyjnego pn: „Przebudowa i budowa układu komunikacyjnego i infrastruktury w rejonie Szczepanowic i Wójtowej Wsi i Winowa w Opolu” w zakresie ,,Budowa nowego odcinka drogi gminnej nr 103651O - ul. Chmielowicka od km 0\u002B292,00 do km 0\u002B580,67 w Opolu”. Zakres zadania obejmuje budowę drogi łączącej ul. Tęczową z ul. Chmielowicką w Opolu wraz z budową ścieżki pieszo-rowerowej i miejsc postojowych. Lokalizacja budowy:Inwestycja będzie realizowana w Województwie ","awarded_value_eur":206879.09,"awarded":[{"suppliers":[{"id":20897,"name":"Z.U.H. Budmar"}]}]},{"id":530014,"date":"2021-04-02","title":"Opracowanie projektu budowy drogi ul. Dęba Bartka (do Lewiatana)","description":"Przedmiotem postępowania jest „Opracowanie projektu budowy drogi ul. Dęba Bartka(do Lewiatana)”wraz z uzyskaniem ostatecznej decyzji o zezwoleniu na realizację inwestycji drogowej (ZRID).Szczegółowy opis przedmiotu zamówienia zawiera Opis Przedmiotu Zamówienia (OPZ), stanowiący Załącznik nr 1 do SWZ oraz Wytyczne do projektowania Załącznik nr 2 do SWZ","awarded_value_eur":33032.49,"awarded":[{"suppliers":[{"id":20862,"name":"Specjalistyczne Biuro Inwestycyjno-Inżynieryjne Prosta Projekt ,"}]}]},{"id":529777,"date":"2021-04-01","title":"Rozbudowa i przebudowa remizy OSP w Płomianach wraz z wykonaniem nowej konstrukcji dachu i budową zbiornika na gaz płynny z przyłączem.","description":"Przedmiotem inwestycji jest rozbudowa i przebudowa budynku remizy OSP w Płomianach wraz z wykonaniem nowej konstrukcji dachu, budową zbiornika na gaz (propan techniczny) wraz z przyłączami i instalacją do ogrzewania budynku, wykonanie elementów zagospodarowania działki (m.in. altana, krąg ogniskowy, siłownia zewnętrzna, utwardzenie terenu).","awarded_value_eur":148646.21,"awarded":[{"suppliers":[{"id":20507,"name":"FPW PAP-BUD Jacek Papierowski"}]}]},{"id":529702,"date":"2021-04-01","title":"Budowa sieci wodociągowej wraz z pompownią wodociągową oraz instalacją elektryczną zasilającą policznikową w miejscowości Nowy Borek","description":"4. Przedmiot zamówienia obejmuje wykonanie następujących prac:  roboty przygotowawcze,  budowa sieci wodociągowej 160 o długości ok 1253 m,  budowa sieci wodociągowej 110 o długości ok 550 m,  budowa sieci wodociągowej 63 o długości ok. 664 m, budowa pompowni wodociągowej w zbiorniku betonowym DN1500, montaż hydrantów nadziemnych – 8 kpl., badania i pomiary, geodezyjna inwentaryzacja powykonawcza, dokumentacja powykonawcza.5. Szczegółowy opis przedmiotu zamówienia określają następują","awarded_value_eur":68682.91,"awarded":[{"suppliers":[{"id":20453,"name":"PRO-FIX Wacław Pięta"}]}]},{"id":529691,"date":"2021-04-01","title":"Rewitalizacja pogórniczych obszarów miejskich w celu uatrakcyjnienia oferty turystycznej uzdrowiska Jedlina-Zdrój-Modernizacja Parku Północnego w Jedlinie-Zdroju jako terenu uzdrowiskowo-rekreacyjnego","description":"2.2.SWZ. Przedmiotem zamówienia jest wykonanie robót budowlanych w ramach zadania pn.: \u0022Rewitalizacja pogórniczych obszarów miejskich w celu uatrakcyjnienia oferty turystycznej uzdrowiska Jedlina-Zdrój - Modernizacja Parku Północnego w Jedlinie-Zdroju jako terenu uzdrowiskowo-rekreacyjnego.\u00222.3. SWZ. Zamówienie obejmuje w szczególności:1) remont istniejących nawierzchni utwardzonych oraz przebudowę nawierzchni ścieżek gruntowych na nawierzchnię mineralną,2) przebudowę niecek dwóch stawów wraz z ","awarded_value_eur":539620.94,"awarded":[{"suppliers":[{"id":21258,"name":"Przedsiębiorstwo AKWAPLANTA Sp. z o.o."}]}]},{"id":529534,"date":"2021-04-01","title":"„Modernizacja drogi ul. Górnicza, działka nr 498 w Paczkowie” – remont drogi ul. Górnicza w Paczkowie wraz z budową kanalizacji deszczowej.","description":"Zakres rzeczowy podstawowych robót (charakterystyczne dane) to m. in.: 1. Zakres przedmiotu zamówienia zgodny z: Projektem Budowlanym, Przedmiarem Robót oraz STWiOR2. Wykonawca robót jest zobowiązany do przedstawienia, w dniu podpisania umowy, harmonogramu rzeczowego robót zgodnie z projektem budowlanym oraz przedmiarem robót z uwzględnieniem zapewnienia i zabezpieczenia dojazdu do posesji w obrębie remontowanej ul. Górniczej dla pojazdów uprzywilejowanych (zgodnie z art.53 Ustawy Prawo o ruchu ","awarded_value_eur":389612.84,"awarded":[{"suppliers":[{"id":21012,"name":"BUDBIS Sp. z o.o. Sp.K."}]}]},{"id":528004,"date":"2021-03-30","title":"Kursy zawodowe dla uczniów szkół ponadpodstawowych Powiatu Oleskiego","description":"Zadanie nr 1 – Kurs operatora wózka jezdniowego ZS Gorzów","awarded_value_eur":9509.55,"awarded":[{"suppliers":[{"id":20408,"name":"OŚRODEK SZKOLENIA OPERATORÓW MASZYN ROBOCZYCH SOMAR Spółka Cywilna"}]}]},{"id":527921,"date":"2021-03-30","title":"„Remont drogi dojazdowej do garaży”.","description":"Planowana inwestycja związana z remontem drogi dojazdowej, będzie wykonana w śladzie istniejącym, z drobną korektą łuków poziomych z zachowaniem istniejących rzędnych wysokościowych osi drogi. Remont drogi dojazdowej ciągu głównego zaprojektowano na odcinku od km 0\u002B000 do km 0\u002B325,24 oraz zaprojektowano remont istniejących dojazdów – sięgaczy, w km 0\u002B000 do 0\u002B041,40 strona lewa , w km 0\u002B000 do 0\u002B015,25 strona prawa, w km 0\u002B000 do 0\u002B018,0 strona lewa. Roboty remontowe obejmują wykonanie w części ","awarded_value_eur":35325.94,"awarded":[{"suppliers":[{"id":21848,"name":"Przedsiębiorstwo Budownictwa Drogowego i Specjalistycznego „BUDINSTEL”"}]}]},{"id":527919,"date":"2021-03-30","title":"Budowa boiska sportowego w Rojewicach","description":"Przedmiotem zamówienia jest: budowa boiska sportowego o nawierzchni trawiastej na podbudowie warstwy drenażowej żwirowo – piaskowej gr. 15 cm, oraz warstwy wegetacyjnej z humusu rodzimego gr. 15 cm. Całkowita powierzchnia płyty boiska wraz z strefą ochronną 2.152,50 m2.","awarded_value_eur":32887.21,"awarded":[{"suppliers":[{"id":20467,"name":"ANAIDA Spółka z Ograniczoną Odpowiedzialnością"}]}]},{"id":519144,"date":"2021-03-30","title":"Likwidacja przełomu w ciągu drogi powiatowej Nr 1993N w miejscowości Tęguty","description":"1. Przedmiotem zamówienia są roboty budowlane związane z likwidacją przełomu w ciągu drogi powiatowej Nr 1993N w miejscowości Tęguty, od km 13\u002B780 do km 13\u002B915.1.1. Przedmiot zamówienia realizowany będzie na podstawie:przedmiaru robót, specyfikacji technicznych wykonania i odbioru robót, SWZ, zgodnie z obowiązującymi przepisami, normami i sztuką budowlaną.1.2. Roboty będą realizowane na podstawie zgłoszenia robót złożonego w Wydziale Budownictwa i Inwestycji w Starostwie Powiatowym w Olsztynie p","awarded_value_eur":32335.64,"awarded":[{"suppliers":[{"id":16952,"name":"ASFALT-TECHNIK Sp. z o.o."}]}]},{"id":519132,"date":"2021-03-29","title":"Budowa sieci kanalizacji sanitarnej, grawitacyjnej wraz z przyłączami w miejscowości Budzów Etap 3","description":"Przedmiotem zamówienia jest: Budowa sieci kanalizacji sanitarnej grawitacyjnej wraz z przyłączami w miejscowości Budzów Etap 3”. Przedmiot zamówienia obejmuje budowę sieci kanalizacji sanitarnej z rur PVC-U Ø 250 i 200 mm o łącznej długości 4.217,00 mb odprowadzającej ścieki budynków położonych w miejscowości Budzów. W zakres zamówienia wchodzi również budowa 64 szt. Przyłączy kanalizacji sanitarnej z rur PVC-U Ø 200 i 160 mm o łącznej długości 1634,00 mb.Zakres przedmiotu zamówienia obejmuje:Sz","awarded_value_eur":495761.08,"awarded":[{"suppliers":[{"id":20573,"name":"Przedsiębiorstwo Budownictwa Inżynieryjnego MACHNIK sp. z o. o."}]}]},{"id":519124,"date":"2021-03-17","title":"Termomodernizacja budynku Zespołu Szkół w Zabawie","description":"na drzwi przeciwpożarowe EI 60,???? malowanie pomieszczenia kotłowni po robotachbudowlanych - 115 m2,???? montaż licznika ciepła. c) Branża elektryczna: ???? wymiana oświetleniana energooszczędne,???? montaż paneli fotowoltaicznych, ???? remont instalacji odgromowej.????Wykonanie oświetlenia, fotowoltaiki, instalacji odgromowej.Ponadto w ramach w/w robót należy skalkulować:???? szpachlowanie (wyrównanie powierzchni sufitów po wymianie lamp),???? malowanie (dwukrotne) sufitów farbą emulsyjną.3) P","awarded_value_eur":272235.04,"awarded":[{"suppliers":[{"id":19618,"name":"TREEBUD Sp. z o.o."}]}]},{"id":519093,"date":"2021-03-30","title":"Likwidacja przełomu w ciągu drogi powiatowej Nr 1455N w m. Łęgajny","description":"1. Przedmiotem zamówienia są roboty budowlane związane z likwidacją przełomu w ciągu drogi powiatowej Nr 1455N w miejscowości Łęgajny, od km 5\u002B880 do km 5\u002B940.1.1. Przedmiot zamówienia realizowany będzie na podstawie:przedmiaru robót, specyfikacji technicznych wykonania i odbioru robót, SWZ, zgodnie z obowiązującymi przepisami, normami i sztuką budowlaną.1.2. Roboty będą realizowane na podstawie zgłoszenia robót złożonego w Wydziale Budownictwa i Inwestycji w Starostwie Powiatowym w Olsztynie pl","awarded_value_eur":15029.95,"awarded":[{"suppliers":[{"id":20958,"name":"ASFALT-TECHNIK Sp. z oo."}]}]},{"id":518837,"date":"2021-03-29","title":"Remont pomieszczeń kotłowni wraz z likwidacją kotłowni zasilanej paliwem stałym i wykonanie kotłowni zasilanej paliwem gazowym w budynku Sądu Rejonowego Katowice-Zachód w Katowicach","description":"Przedmiotem zamówienia jest remont pomieszczeń kotłowni wraz z likwidacją kotłowni zasilanej paliwem stałym i wykonanie kotłowni zasilanej paliwem gazowym w budynku Sądu Rejonowego Katowice-Zachód w Katowicach.","awarded_value_eur":87563.13,"awarded":[{"suppliers":[{"id":21741,"name":"Zakład Budowlano-Instalacyjny i Elektromechaniki Stefan Cichoń w spadku"}]}]},{"id":518738,"date":"2021-03-19","title":"Termomodernizacja budynku Szkoły Podstawowej nr 9 przy ul. Mostowej 6 w Pruszkowie.","description":"Termomodernizację budynku Szkoły Podstawowej nr 9 przy ul. Mostowej 6 w Pruszkowie, polegającą na wykonaniu następujących prac: termomodernizacja budynku, w tym wykonanie izolacji pionowej ścian fundamentowych, rozebranie i wykonanie opaski, docieplenie elewacji, remont schodów zewnętrznych, ocieplenie dachu i wymiana obróbek blacharskich, parapetów, rur spustowych rynien, remont kominów, ocieplenie stropodachu wentylowanego, remont studni doświetlających i murków oporowych, poszerzenie schodów,","awarded_value_eur":686140.71,"awarded":[{"suppliers":[{"id":21019,"name":"Damian Zawisza ZAW - BUD"}]}]},{"id":518719,"date":"2021-03-24","title":"Zaprojektowanie i modernizacja układu neutralizacji i dezynfekcji ścieków z budynku Medycyny Sądowej w Gdańsku ul. Dębowa 23","description":"1. Przedmiotem zamówienia jest zaprojektowanie i modernizacja układu neutralizacji i dezynfekcji ścieków z obiektu Medycyny Sądowej z budynku Medycyny Sądowej w Gdańsku ul. Dębowa 23.2. Zakres rzeczowy obejmuje: 1) Wykonanie prac projektowych,2) Wykonanie robót,3) Wykonanie dokumentacji powykonawczej.3. Szczegółowy opis przedmiotu zamówienia oraz zakres zawiera dokumentacja (załącznik nr 3 do SWZ) na którą składają się następujące dokumenty:a) Program funkcjonalno-użytkowy,b) Protokół z kontroli","awarded_value_eur":82248.21,"awarded":[{"suppliers":[{"id":20700,"name":"Przedsiębiorstwo Budowlane Bud-Ins"}]}]},{"id":518675,"date":"2021-03-29","title":"Dostawa ubrań i artykułów z włókniny i flizeliny","description":"Przedmiotem zamówienia jest dostawa obłożeń operacyjnych i innych artykułów z włókniny","awarded_value_eur":157396.94,"awarded":[{"suppliers":[{"id":19615,"name":"FPUH Mieczysław Kruszelnicki"}]},{"suppliers":[{"id":20425,"name":"Paul Hartmann Polska sp. zo.o."}]},{"suppliers":[{"id":209,"name":"J. Chodacki A. Misztal Medica sp.j."}]},{"suppliers":[{"id":2907,"name":"Zarys International Group sp. zo.o. sp.k."}]},{"suppliers":[{"id":461,"name":"Toruńskie Zakłady Materiałow Opatrunkowych"},{"id":20426,"name":"Citonet Kraków sp. zo.o."}]},{"suppliers":[{"id":63,"name":"Zarys International Group sp. z o.o. sp.k."}]}]},{"id":518580,"date":"2021-03-29","title":"Budowa drogi rowerowej na odcinku ulic Jana Pawła II i Nowy Świat","description":"1. Przedmiotem inwestycji jest budowa drogi rowerowej w ciagu ul. Jana Pawła II i Nowy Swiat na odcinku od katedry Sw. Piotra i Pawła wzdłuz ul. Nowy Swiat do skrzyzowania z droga wewnetrzna naprzeciwko ul.Sikornik (po stronie szpitala).2. Zadanie realizowane jest w oparciu o dokumentacje projektowa dla zadania: „Rozbudowa/Przebudowa odcinków ul. Jana Pawła II i Nowy Swiat o droge rowerowa” opracowana w 2020 r. przez firme Zakład Inzynierii Ruchu Systemy Projektowe A. Dumnicki i s-ka spółka jawn","awarded_value_eur":286136.17,"awarded":[{"suppliers":[{"id":20812,"name":"Przedsiębiorstwo Remontów Ulic i Mostów S.A."}]}]},{"id":515405,"date":"2021-02-17","title":"Usługa opracowania wielobranżowego Programu Funkcjonalno-Użytkowego (PFU) dla przedsięwzięcia „Centrum kliniczne B\u002BR medycyny i hodowli zwierząt oraz ochrony klimatu\u0022","description":"Opis przedmiotu zamówienia (OPZ) został szczegółowo opisany w załączniku nr 1 do SWZ.Centrum kliniczne B\u002BR medycyny i hodowli zwierząt (Centrum) oraz ochrony klimatu jest specjalistyczną infrastrukturą w postaci nowoczesnego, specjalistycznego budynku Centrum kliniczne B\u002BR medycyny i hodowli zwierząt oraz ochrony klimatu (badania weterynaryjne, badania przedkliniczne, badania translacyjne umożliwiające przeniesienie wyników doświadczeń przeprowadzonych na zwierzętach do praktyki klinicznej). Bud","awarded_value_eur":60807.94,"awarded":[{"suppliers":[{"id":21865,"name":"ECOTERM COMPLEX SP. Z O.O."}]}]},{"id":513381,"date":"2021-02-26","title":"„Opracowanie dokumentacji projektowej dla zadania pt. „Wielobranżowa modernizacja obiektów kompleksu Golęcin - zadaszenie boiska treningowego systemem balonowym””","description":"„Opracowanie dokumentacji projektowej dla zadania pt. „Wielobranżowa modernizacja obiektów kompleksu Golęcin - zadaszenie boiska treningowego systemem balonowym””","awarded_value_eur":5271.66,"awarded":[{"suppliers":[{"id":21602,"name":"INTERHALL SP. Z O.O."}]}]},{"id":511931,"date":"2021-03-02","title":"Przebudowa drogi powiatowej nr 1070F w miejscowości Chotków – budowa chodnika na odcinku Szkoła – Świetlica","description":"5.1. Przedmiotem postępowania o udzielenie zamówienia publicznego jest „Przebudowa drogi powiatowej nr 1070F w miejscowości Chotków – budowa chodnika na odcinku Szkoła – Świetlica”5.2. Szczegółowy zakres robót określa w szczególności: PROJEKT BUDOWLANY, PRZEDMIAR; SPECYFIKACJE TECHNICZNE WYKONANIA I ODBIORU ROBÓT.5.3. Zamawiający informuje, że w drodze umieszczone są istniejące sieci teletechniczne. W związku z tym, odstępuje się od projektowania kanałów teletechnicznych.5.4. Zamawiający jest w ","awarded_value_eur":53601.33,"awarded":[{"suppliers":[{"id":20872,"name":"Stanisław WARCHOŁ ZAKŁAD USŁUGOWY \u0022WARSTA\u0022"}]}]},{"id":510934,"date":"2021-03-05","title":"Modernizacja instalacji oświetlenia w budynku B w siedzibie Ministerstwa Infrastruktury","description":"Przedmiotem zamówienia jest modernizacja instalacji oświetlenia w budynku B w siedzibie Ministerstwa Infrastruktury. Opis przedmiotu zamówienia stanowi dokumentacja projektowa, stanowiącej załącznik nr 1 do SWZ, na którą składa się: projekt budowlany, projekt wykonawczy, specyfikacja wykonania i odbioru robót oraz przedmiar robót. Przedmiar robót ma charakter pomocniczy i nie stanowi podstawy do wyceny oferty.","awarded_value_eur":76824.87,"awarded":[{"suppliers":[{"id":20437,"name":"QUMAN SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA"}]}]},{"id":509499,"date":"2021-03-09","title":"Remont laboratorium Katedry Techniki Cieplnej i Ochrony Środowiska nr 06 i 08 w pawilonie B 4 AGH w Krakowie wraz z wykonaniem instalacji wentylacji i klimatyzacji - KC-zp.272-59/21","description":"Przedmiotem zamówienia jest wykonanie remontu pomieszczeń laboratorium nr 06 i 08 oraz pomieszczenia technicznego 07 Katedry Techniki Cieplnej i Ochrony Środowiska wraz z remontem instalacji wod.-kan., gaz, c.o. oraz instalacji elektrycznej, a także wykonanie systemu wentylacji i klimatyzacji dla ww. pomieszczeń.Prace zadania I obejmują m.in.:- demontaż starego wyposażenia i drzwi do pomieszczeń;- wymianę podłóg;- wymianę parapetów;- montaż stolarki drzwiowej;- prace tynkarskie i malarskie;- wyk","awarded_value_eur":81216.67,"awarded":[{"suppliers":[{"id":21277,"name":"Personel Procare sp. z o.o."},{"id":21278,"name":"Majer Piotr Majerski"}]}]},{"id":508792,"date":"2021-03-12","title":"Dostawa fabrycznie nowych materiałów eksploatacyjnych do sprzętu informatycznego oraz papieru i urządzeń drukujących w zakresie 2 (dwóch) części.","description":"Przedmiotem zamówienia jest CZĘŚĆ NR 1: dostawa fabrycznie nowych materiałów eksploatacyjnych do sprzętu informatycznego wraz z transportem i rozładunkiem oraz odbiór zużytych opakowań i pojemników po materiałach eksploatacyjnych przez okres 24 miesięcy odo daty dostawy i podpisania protokołu odbioru do/z magazynów 32 Wojskowego Oddziału Gospodarczego w Zamościu zlokalizowanych w miejscowościach: Lublin i Zamość; Szczegółowy opis przedmiotu zamówienia w zakresie części nr 1 zawierają:1) Szczegół","awarded_value_eur":107154.66,"awarded":[{"suppliers":[{"id":17626,"name":"EKO BIURO Marcin Kiciński i Wspólnicy spółka jawna"}]},{"suppliers":[{"id":20710,"name":"NETPRINT spółka cywilna Jerzy Wasiela, Bartosz Szostak"}]}]},{"id":508503,"date":"2021-03-11","title":"Rozbudowa SUW w Rzeczycy oraz budowa punktów pomiaru przepływu i ciśnienia na sieci (15 punktów) z rozbudową systemu wizualizacji sieci wodociągowej","description":"Prace budowlane dotyczące przebudowy SUW obejmują swym zakresem: − budowę dwóch fundamentów pod dwa zbiorniki magazynowania wody czystej o pojemności 200m3 każdy. − budowę dwóch zbiorników retencyjno-wyrównawczych, stalowych, pionowych, jednokomorowych o pojemności V=200m3 i średnicy nominalnej dn. 7000mm, które służą do magazynowania wody pitnej oraz posiadają aktualny atest higieniczny do wody pitnej. − rozbudowę ogrodzenia (montaż nowego ogrodzenia wraz furtką i bramą z gotowych elementów wra","awarded_value_eur":478429.60,"awarded":[{"suppliers":[{"id":21675,"name":"Investmil Grzegorz Chilimoniuk"}]}]},{"id":507539,"date":"2021-03-15","title":"Przedmiotem zamówienia jest usługa utrzymania czystości w budynku nr 278 w kompleksie wojskowym w m. Grupa gm. Dragacz","description":"1. Przedmiotem zamówienia jest usługa utrzymania czystości w budynku nr 278 w kompleksie wojskowym w m. Grupa gm. Dragacz.2. Opis i liczba części zamówienia: Liczba zadań: 1KOD CPV według Wspólnego Słownika Zamówień: 90911200-8 3. Opis przedmiotu zamówienia składający się m.in. na: zakres szczegółowy usługi i wykonywanych czynności;  przedmiot usługi, terminy i częstotliwość wykonywania czynności w ramach usługi; opis obiektu / miejsca wraz z ilościami; minimalne wymagania Zamawiającego isto","awarded_value_eur":96805.88,"awarded":[{"suppliers":[{"id":270,"name":"\u0022IMPEL FACILITY SERVICES\u0022 Sp. z o. o."},{"id":2528,"name":"\u0022PRAXIMA KRAKPOL\u0022 Sp. z o.o."}]}]},{"id":506706,"date":"2021-03-26","title":"Przebudowa dróg gminnych w Tarnobrzegu:Zadanie nr 1 - Przebudowa ul. Gwarków w Tarnobrzegu oraz ul. Skarbka w TarnobrzeguZadanie nr 2 - Przebudowa ul. Łokietka w Tarnobrzegu","description":"Zadanie nr 1: Przebudowa ul. Gwarków w Tarnobrzegu na odcinku od km 0\u002B000 do km 0\u002B340:a) przebudowa nawierzchni jezdni z betonu asfaltowego, przebudowa nawierzchni chodnika z kostki brukowej grub. 8 cm, przebudowa zjazdów i miejsc parkingowych o nawierzchni z kostki brukowej grub. 8 cm; przełożenie istniejącej nawierzchni kostki; wykonanie oznakowania pionowego i poziomego, roboty wykończeniowe, b) przebudowa wpustów, przykanalików i studzienek kanalizacji deszczowej, c) przebudowa oświetlenia u","awarded_value_eur":455685.92,"awarded":[{"suppliers":[{"id":20523,"name":"Przedsiębiorstwo Produkcyjno-Handlowe INTERBET Tadeusz Kosikowski"}]}]},{"id":506629,"date":"2021-03-26","title":"Naprawa uszkodzenia zachodniej skarpy toru wodnego Świnoujscie-Szczecin","description":"Przedmiotem zamówienia jest Naprawa uszkodzenia zachodniej skarpy toru wodnego Świnoujście-Szczecin. Szczegółowy opis przedmiotu zamówienia określony jest w Załączniku nr 1 do SWZ. Integralną częścią opisu przedmiotu zamówienia są dokumenty zawarte w Załącznikach od 10 - do 13.","awarded_value_eur":160593.41,"awarded":[{"suppliers":[{"id":20923,"name":"PRZEDSIĘBIORSTWO BUDOWNICTWA HYDROTECHNICZNEGO ODRA 3 Sp. z o.o"}]}]},{"id":506602,"date":"2021-03-26","title":"Remont budynku Urzędu Skarbowego w Środzie Śląskiej","description":"1. Przedmiot zamówienia obejmuje remont budynku Urzędu Skarbowego w Środzie Śląskiej przy ul. Oławskiej 5A w zakresie:1) Wykonania robót przygotowawczych i rozbiórkowych, tj. m.in.: Ustawienie rusztowań ramowych, Wykonanie daszków ochronnych nad wejściami, Demontaż zwodów pionowych instalacji odgromowej, Rozebranie rynien i rur spustowych, Demontaż zadaszenia wejścia do kotłowni, Zabezpieczenie stolarki okiennej, Skucie gzymsów, Rozebranie cokołu z płytek, Rozebranie posadzek balkonów, ","awarded_value_eur":109657.04,"awarded":[{"suppliers":[{"id":21724,"name":"Opol-ska sp. z o.o. Spółka komandytowa"},{"id":21725,"name":"Opol-ska sp. z o.o."}]}]},{"id":506571,"date":"2021-03-26","title":"Budowa drogi w km od 0\u002B506 do 0\u002B811 - odcinek I oraz przebudowa drogi gminnej 340281K w km od 0\u002B014 do 0\u002B289 - odcinek II w mieście Limanowa","description":"Część 1: Budowa drogi w km od 0\u002B506 do 0\u002B811 – odcinek I","awarded_value_eur":698394.35,"awarded":[{"suppliers":[{"id":21386,"name":"Przedsiębiorstwo Drogowo - Mostowe LIMDROG Sp. z o.o."}]},{"suppliers":[{"id":7731,"name":"ZIBUD Sp. z o.o. Sp.k."}]}]},{"id":506561,"date":"2021-03-26","title":"“Zakup kruszyw do remontów cząstkowych oraz do bieżącego utrzymania dróg wg potrzeb ZDP Słupsk”","description":"Zakup 1.400,0 ton betonu kruszonego „0/50”, 1.900,0 ton mieszanki optymalnej „0/31,5”, 200,0 ton żwiru płukanego „2/8”, 100,0 ton żwiru płukanego „8/16”, 200,0 ton glinożwiru, 100,0 ton grysu bazaltowego frakcji 2/5 oraz 600,0 ton piasku frakcji 0-2. Kopalnie lub place składowe dla przedmiotowych kruszyw muszą znajdować się w odległości od siedziby Zamawiającego nie większej niż 100 km, poza grysem bazaltowym frakcji 2/5.Zamawiany piasek powinien posiadać następujące parametry :· piasek musi być","awarded_value_eur":39232.85,"awarded":[{"suppliers":[{"id":15085,"name":"„LEMAR” Leszek Bigus"}]}]},{"id":506401,"date":"2021-03-26","title":"Przebudowa drogi Marianowo- Herburtowo IV etap","description":"Przedmiotem zamówienia jest realizacja zadania inwestycyjnego: Przebudowa drogi Marianowo- Herburtowo- IV etap, w tym: 1.1. Roboty pomiarowe- 0,9 km,1.2. Roboty ziemne- wykonanie koryta- 414 m3,1.3. Mechaniczne profilowanie i zagęszczanie podłoża- 4140 m2,1.4. Warstwa dolna podbudowy z kruszywa łamanego 0/63 mm gr. warstwy po zagęszczeniu 12 cm- 4140 m2,1.5. Warstwa górna podbudowy z kruszywa łamanego 0/31,5 mm gr. warstwy po zagęszczeniu 8 cm- 4140 m2,1.6. Utrwalenie nawierzchni emulsją z gryse","awarded_value_eur":52505.42,"awarded":[{"suppliers":[{"id":17646,"name":"Budromex Radom Emilia Podsiadła"}]}]},{"id":506037,"date":"2021-03-25","title":"Asysta techniczna nad oprogramowaniem funkcjonującym w ramach specjalistycznego systemu GIS.","description":"1. Przedmiot zamówienia obejmuje: świadczenie usług asysty technicznej oraz świadczenie usług serwisowych nad oprogramowaniem funkcjonującym w Urzędzie Miasta Zielona Góra w ramach specjalistycznego systemu GIS.2. Szczegółowy opis przedmiotu zamówienia zawarty jest w załączniku nr I.4 do SWZ oraz w dokumentach, o których mowa w pkt 3.4. SWZ.3. Zamawiający informuje, iż mogące wystąpić w SWZ wraz z załącznikami wskazania nazw zwyczajowych, znaków towarowych, nazw producentów, zdjęć w zamieszczony","awarded_value_eur":33438.63,"awarded":[{"suppliers":[{"id":4316,"name":"Sygnity S.A."}]}]},{"id":505769,"date":"2021-03-25","title":"Doposażenie w instalację centralnego ogrzewania i centralnej ciepłej wody, nieruchomości mieszkalnej wielorodzinnej przy ul. Kowieńskiej 27 w Warszawie, wraz z adaptacją pom. na węzeł cieplny (…)","description":"Przedmiot zamówienia obejmuje doposażenie w instalację centralnego ogrzewania i centralnej ciepłej wody, nieruchomości mieszkalnej wielorodzinnej przy ul. Kowieńskiej 27 w Warszawie, wraz z adaptacją pomieszczenia na węzeł cieplny oraz wyposażeniem węzła cieplnego. Szczegółowy opis przedmiotu zamówienia i sposób realizacji znajduje się w załącznikach stanowiących integralną część swz tj. Projekcie budowlano-wykonawczym dot. doposażenia budynku w instalację centralnego ogrzewania - Załącznik Nr 1","awarded_value_eur":65598.31,"awarded":[{"suppliers":[{"id":19292,"name":"LEVEL Zakład Instalacyjno – Budowlany Adam Kwiatkowski"}]}]},{"id":505605,"date":"2021-03-24","title":"REMONT MOSTU PRZEZ RZEKĘ STRADYK W MIEJSCOWOŚCI JARZEŃ","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych polegających na „REMONCIE MOSTU PRZEZ RZEKĘ STRADYK W MIEJSCOWOŚCI JARZEŃ”. Most przeznaczony do remontu znajduje się w ciągu drogi gminnej gruntowej leśnej w powiecie braniewskim na terenie gminy Lelkowo w miejscowości Jarzeń dz. nr 63. Remontowany most leży w obszarze chronionym NATURA 2000. Przedmiotem remontu jest: wykonanie pomostu drewnianego, wykonanie balustrad drewnianych, uzupełnienie palisady na przyczółkach, oczyszczenie i zabez","awarded_value_eur":65936.45,"awarded":[{"suppliers":[{"id":20510,"name":"GOLDRAD SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ"}]}]},{"id":505246,"date":"2021-03-15","title":"odbiór, transport oraz zagospodarowanie odpadów wielkogabarytowych z terenu AGH – KC-zp.272-62/21","description":"Przedmiotem zamówienia jest świadczenie usług w zakresie odbierania i transportu odpadówwielkogabarytowych z terenu AGH w celu ich dalszego zagospodarowania. Miejsce odbioruodpadów to teren kampusu AGH w Krakowie oraz obiekty położone w Miękkini, Regulicach,Młoszowej.","awarded_value_eur":28528.66,"awarded":[{"suppliers":[{"id":21809,"name":"Małopolskie Przedsiębiorstwo Gospodarki Odpadami w Krakowie Sp. z o. o."}]}]},{"id":505016,"date":"2021-03-23","title":"Budowa i przebudowa dróg w mieście Tuliszków (ul. Krótka, ul. T. Kościuszki, ul. Polna i ul. I. Paderewskiego, ul. Kasprzaka )”","description":"1) Część pierwsza: Przebudowa ulicy Polnej i ulicy I. Paderewskiego w TuliszkowiePrzedmiotem planowanej inwestycji jest przebudowa ulicy Polnej na długości 272,0m i ulicy Ignacego Paderewskiego na długości 99,0m wraz z wykonaniem odwodnienia w postaci kanalizacji deszczowej:a) roboty przygotowawczeb) wykonanie niezbędnego zakresu robót ziemnychc) wykonanie odwodnienia (ścieku ulicznego z betonowej kostki brukowej, budowę kanalizacji deszczowej, zabudowę wpustów ulicznych i przykanalików)d) zabud","awarded_value_eur":221257.34,"awarded":[{"suppliers":[{"id":15607,"name":"Przedsiębiorstwo Robót Inżynieryjnych Sp. z o.o."}]},{"suppliers":[{"id":20560,"name":"VIA Krzysztof Rosiak"}]}]},{"id":504496,"date":"2021-03-22","title":"Remont chodnika przy ul. Dźwirzyńskiej na odcinku od ul. Majakowskiego do ul. Sarbinowskiej we Wrocławiu","description":"1. Przedmiotem zamówienia jest remont chodnika przy ul. Dźwirzyńskiej na odcinku od ul. Majakowskiego do ul. Sarbinowskiej we Wrocławiu2. Opis przedmiotu zamówienia został zawarty w załączniku do SWZ.3. Wykonawca zobowiązany jest zrealizować zamówienie na zasadach i warunkach opisanych w projektowanych postanowieniach umowy stanowiącym załącznik do SWZ.","awarded_value_eur":53705.56,"awarded":[{"suppliers":[{"id":21394,"name":"BUD-AGRO sp. z o.o."}]}]},{"id":504372,"date":"2021-03-22","title":"Roboty budowlane polegające na przebudowie pomieszczenia nr 216 w budynku nr 8 Sieć Badawcza Łukasiewicz – Instytutu Mikroelektroniki i Fotoniki","description":"1. Przedmiot zamówienia obejmuje roboty budowlane polegające na przebudowie pomieszczenia nr 216 w budynku nr 8 Sieć Badawcza Łukasiewicz - Instytutu Mikroelektroniki i Fotoniki, Centrum Technologii Materiałów Elektronicznych w Warszawie przy ul. Wólczyńskiej 133.2. Przedmiot zamówienia został szczegółowy opisany w dokumentacji projektowej na którą się składa:1) Dokumentacja projektowa 2) Specyfikacja Techniczna Wykonania i Odbioru Robót 3) Przedmiar robót zwaną dalej łącznie Dokumentacją techni","awarded_value_eur":78962.41,"awarded":[{"suppliers":[{"id":21272,"name":"ZAKŁAD REMONTOWO BUDOWLANY SP. Z O.O."}]}]},{"id":503735,"date":"2021-03-19","title":"Wykonanie rozbiórki nadziemnych części budynku gospodarczego oraz całości ogrodzenia przy ul. Polkowskiej 5 w Warszawie","description":"Przedmiotem zamówienia jest wykonanie rozbiórki budynku gospodarczego oraz całości ogrodzenia przy ul. Polkowskiej 5 w Warszawie.Budynek gospodarczy oraz ogrodzenie od strony południowej na posesji przy ul. Polkowskiej 5 w Warszawie znajdują się w bardzo złym stanie technicznym i mogą stwarzać zagrożenie bezpieczeństwa. Zakres robót obejmuje:- Rozbiórkę nadziemnych części budynku gospodarczego oraz całości ogrodzenia. - Tymczasowe uporządkowanie terenu rozbiórki- Nie przewiduje się: wykonania no","awarded_value_eur":7851.99,"awarded":[{"suppliers":[{"id":20562,"name":"Natalia Korzeniowska WYBURZENIA"}]}]},{"id":503179,"date":"2021-03-18","title":"Przebudowa wnętrz przeznaczonych na działalność DNS i dziekanatów, wykonanie systemu sygnalizacji pożaru i instalacji elektrycznych w budynku głównym Akademii Muzycznej im. K. Lipińskiego we Wrocławiu","description":"Przebudowa wybranych wnętrz przeznaczonych na działalność Działu Nauczania i Spraw Studenckich oraz dziekanatów, wykonanie systemu sygnalizacji pożaru i instalacji elektrycznych w budynku głównym Akademii Muzycznej im. Karola Lipińskiego we Wrocławiu.1) Część 1 – przebudowa wybranych wnętrz przeznaczonych na działalność Działu Nauczania i Spraw Studenckich i dziekanatów oraz wykonanie instalacji elektrycznych w budynku głównym wraz z oficyną wysoką, w ramach którego znajduje się: Zadanie 1:Przeb","awarded_value_eur":294718.15,"awarded":[{"suppliers":[{"id":20820,"name":"Falter-Król Sp. z o.o."}]},{"suppliers":[{"id":20821,"name":"Obis Ciechocki Ślązak Sp. j."}]}]},{"id":502791,"date":"2021-03-17","title":"Wykonanie przeglądu i konserwacji oraz usuwanie awarii urządzeń i instalacji wentylacyjnych w budynkach Uniwersytetu Medycznego przy ul. Borowskiej 211-211a we Wrocławiu.","description":"Wykonanie przeglądu i konserwacji oraz usuwanie awarii urządzeń i instalacji wentylacyjnych w budynkach Uniwersytetu Medycznego przy ul. Borowskiej 211-211a we Wrocławiu.Przedmiot zamówienia został szczegółowo opisany w załączniku nr 2 do SWZZamawiający wymaga, by oferowane usługi spełniały wymogi zawarte w Opisie przedmiotu zamówienia (załącznik nr 2 do SWZ).Wykonawca winien podać w Formularzu ofertowym (załączniki nr 1 do SWZ) łączną cenę realizacji przedmiotu zamówienia dla danej części.","awarded_value_eur":35397.56,"awarded":[{"suppliers":[{"id":16818,"name":"INSTAL-PRO PAULINA GŁOWACKA"}]}]},{"id":502607,"date":"2021-03-17","title":"Wykonanie przeglądów okresowych, przeprowadzenie konserwacji i usunięcie nieprawidłowości w pracy urządzeń wentylacyjnych, klimatyzacyjnych i chłodniczych zamontowanych w obiektach UwB","description":"Przedmiotem zamówienia jest Wykonywanie przeglądów okresowych, kontroli szczelności, przeprowadzenie konserwacji urządzeń wentylacyjnych, klimatyzacyjnych i chłodniczych zamontowanych w obiektach Uniwersytetu w Białymstoku. Szczegółowy opis przedmiotu zamówienia określony został w Załączniku nr 1.1 do SWZ – Opis przedmiotu zamówienia. Wykonanie przedmiotu zamówienia nastąpi w obiektach Zamawiającego, wskazanych w ww. załączniku.","awarded_value_eur":19846.57,"awarded":[{"suppliers":[{"id":20532,"name":"Marek Danilczuk Przedsiębiorstwo Handlowo-Usługowo-Remontowe ”FELIX”"}]}]},{"id":502587,"date":"2021-03-17","title":"Budowa i modernizacja alejek na osiedlu Orła Białego","description":"1. Przedmiotem zamówienia jest budowa i modernizacja alejek na osiedlu Orła Białego zgodnie ze szczegółowym opisem przedmiotu zamówienia, określonym w załączniku nr 2 do specyfikacji warunków zamówienia (SWZ).2. Na opis przedmiotu zamówienia stanowiącym załącznik nr 2 do niniejszej specyfikacji, opisujący zakres wykonywanych robót będących przedmiotem zamówienia składają się:1) Projekt budowlany,2) przedmiar robót,3) specyfikacja techniczna wykonania i odbioru robót,4) Zaświadczenie potwierdzają","awarded_value_eur":52929.07,"awarded":[{"suppliers":[{"id":1013,"name":"Firma Budowlano-Remontowo-Drogowa Dariusz Białobrzycki"}]}]},{"id":529854,"date":"2021-04-01","title":"Całodobowe świadczenie usług ochrony fizycznej i mienia Głównego Inspektoratu Sanitarnego przy ul. Targowej 65 w Warszawie.","description":"Przedmiotem zamówienia jest: Całodobowe świadczenie usług ochrony fizycznej osób i mienia Głównego Inspektoratu Sanitarnego przy ul. Targowej 65 w Warszawie. Szczegółowy opis przedmiotu zamówienia (\u0022SOPZ\u0022) został określony w załączniku nr 7 do SWZ.","awarded_value_eur":115902.78,"awarded":[{"suppliers":[{"id":939,"name":"Solid Security Sp. z o. o."},{"id":941,"name":"SOLID Sp. z o. o."}]}]},{"id":519156,"date":"2021-03-30","title":"Dostawa systemu próżniowego do pobierania krwi dla Szpitala Specjalistycznego w Jaśle","description":"Dostawa systemu próżniowego do pobierania krwi dla Szpitala Specjalistycznego w JaśleStrzykawko probówki, mikrometody, igły systemowe, adaptery łączniki do wenflonów z końcówka typu Luer, pipety OB.Wymagania:– wszystkie elementy składające się na system zamknięty musza pochodzić od jednego producenta co zagwarantuje kompatybilność i bezpieczeństwo systemu, – możliwość podłączenia do końcówek typu Luer,– możliwość pobierania metodą próżniową i aspiracyjną,– etykiety na każdej probówce z wyłączeni","awarded_value_eur":29783.56,"awarded":[{"suppliers":[{"id":65,"name":"SARSTEDT Sp. z o.o."}]}]},{"id":561653,"date":"2021-04-13","title":"Rozbudowa skrzyżowania dróg powiatowych nr 3109W ul. Nadarzyńskiej i 1502W ul. Kasztanowej w Żółwinie.","description":"Przedmiotem zamówienia jest realizacja roboty budowlanej pn. Rozbudowa skrzyżowania dróg powiatowych nr 3109W ul. Nadarzyńskiej i 1502W ul. Kasztanowej w Żółwinie.Zakres prac przy obiekcie obejmuje rozbudowę skrzyżowania dróg powiatowych klasy Z w zakresie:a) rozbudowy skrzyżowania,b) budowy obustronnego chodnika przyległego do jezdni,c) budowy zjazdów,d) zagospodarowania zielenią nieutwardzonego terenu pasa drogowego w ramach którego należy:- nasadzić 42 szt. krzewów Berberys thunberga odmiana ","awarded_value_eur":52792.54,"awarded":[{"suppliers":[{"id":20403,"name":"Planeta S.A."}]}]},{"id":561649,"date":"2021-04-13","title":"Remont układu odpylania na WMB","description":"1. Przedmiotem zamówienia jest remont układu odpylania na WMB, zgodnie ze szczegółowym opisem przedmiotu zamówienia, określonym w załączniku nr 2 do specyfikacji warunków zamówienia (SWZ).Przedmiot zamówienia obejmuje:1) Demontaż istniejących urządzeń układu odpylania.2) Dostawę i Montaż nowych urządzeń układu odpylania posadowionych na istniejących fundamentach.3) Udzielenie gwarancja min. 12 m – cy i prowadzenie serwisu w okresie udzielonej gwarancji.","awarded_value_eur":211628.11,"awarded":[{"suppliers":[{"id":22924,"name":"Madro Kraków Sp. z o.o."}]}]},{"id":561624,"date":"2021-03-22","title":"Wykonanie nowej nawierzchni poliuretanowej boiska w Pawłowie","description":"Przedmiotem zamówienia są roboty budowlane polegające na wykonaniu nowej nawierzchni poliuretanowej boiska usytuowanego na działce nr 318/2 w Pawłowie (gmina Pawłów, powiat starachowicki, woj. świętokrzyskie). Roboty będą polegały na:1. Demontażu sprzętu sportowego: 2 bramek do piłki ręcznej, 1-go zestawu do piłki siatkowej oraz zestawu słupów do koszykówki szt. 4.2. Demontażu nawierzchni poliuretanowej boiska o pow. 1345,707 m2 i grubości 11\u002B2 mm.3. Wywiezieniu i utylizacji zdemontowanej nawier","awarded_value_eur":32604.45,"awarded":[{"suppliers":[{"id":22901,"name":"Solid-Stet Sp. z o.o. Sp. k."}]}]},{"id":561598,"date":"2021-04-09","title":"Przebudowa Stacji Uzdatniania Wody w Czarnolesie gmina Policzna","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych technologiczno-instalacyjnych w ramach zadania inwestycyjnego pn. „Przebudowa Stacji Uzdatniania Wody w Czarnolesie gmina Policzna” w celu poprawienia jakości uzdatniania wody. Inwestycja realizowana będzie na terenie miejscowości Czarnolas, gmina Policzna, powiat zwoleński, obręb 0007 Czarnolas: dz. nr 207/2. Zakres robót obejmuje wykonanie:1) przebudowę i remont budynku SUW poprzez docieplenie stropodachu, wykonanie wewnątrz fundamentów p","awarded_value_eur":260736.87,"awarded":[{"suppliers":[{"id":20822,"name":"\u0022Ekoidea Tomasz Olek\u0022"}]}]},{"id":557841,"date":"2021-05-21","title":"Dostawa odczynników chemicznych pochodzenia zagranicznego dla potrzeb jednostek organizacyjnych Uniwersytetu Rolniczego im. Hugona Kołłątaja w Krakowie","description":"1. Przedmiotem zamówienia jest:\na) Pakiet I - dostawa odczynników chemicznych zagranicznych dla potrzeb jednostek organizacyjnych Uniwersytetu Rolniczego im. Hugona Kołłątaja w Krakowie.\nb) Pakiet II - dostawa odczynników chemicznych zagranicznych w ramach Projektu HYPFLO pn.: „Opracowanie metody wytwarzania produktów piekarniczych o właściwościach hipoalergicznych dla osób z nietolerancją białek pszenicy” współfinansowany przez Unię Europejską ze środków: Europejskiego Funduszu Rozwoju Regional","awarded_value_eur":31120.42,"awarded":[{"suppliers":[{"id":21509,"name":"\u0022A\u0026amp;A Biotechnology\u0022 Spółka Cywilna Adam Burkiewicz, Ewelina Dajnowska-Burkiewicz"}]},{"suppliers":[{"id":21511,"name":"ROSPECTA Sp. z o.o."}]},{"suppliers":[{"id":2319,"name":"PROSPECTA Sp. z o.o."}]},{"suppliers":[{"id":21510,"name":"Aldona Lewandowska UNIMARKET"}]},{"suppliers":[{"id":21512,"name":"Aldona Lewandowska UNIWARKET"}]},{"suppliers":[{"id":1072,"name":"Sigma-Aldrich Sp. z o.o."}]},{"suppliers":[{"id":399,"name":"Life Technologies Polska Sp. z o.o."}]},{"suppliers":[{"id":3761,"name":"Th. Geyer Polska Sp. z o.o."}]}]},{"id":557840,"date":"2021-05-21","title":"Dostawa implantów do zabiegów artroskopowych, chirurgii barku, kolana, stopy, syntetycznych substytutów kostnych i chrząstki stawowej oraz materiałów zespalających do zabiegów mikrochirurgicznych.","description":"1. Przedmiotem zamówienia jest: Dostawa implantów do zabiegów artroskopowych, chirurgii barku, kolana, stopy, syntetycznych substytutów kostnych i chrząstki stawowej oraz materiałów zespalających do zabiegów mikrochirurgicznych.\nZamówienie zostało podzielone na 3 części:\nCzęść 1 – Implanty do zabiegów artroskopowych, chirurgii barku, kolana i stopy;\nCzęść 2 – Syntetyczne substytuty kostne i substytuty chrząstki stawowej;\nCzęść 3 - Materiały zespalające do zabiegów mikrochirurgicznych.","awarded_value_eur":20681.70,"awarded":[{"suppliers":[{"id":1547,"name":"Biotech Sp. z o.o."}]}]},{"id":557817,"date":"2021-05-21","title":"\u0022Dostawa i dzierżawa wyrobów do zabiegów elektrofizjologicznych oraz stymulatorów i kardiowerterów\u0022","description":"Przedmiotem zamówienia jest dostawa i dzierżawa wyrobów do zabiegów elektrofizjologicznych oraz stymulatorów i kardiowerterów. (17 pakietów)\nPełny asortyment stanowiący przedmiot zamówienia, szczegółowy opis przedmiotu zamówienia określający wymagania zawiera formularz asortymentowo-cenowy – załącznik nr 1 do SIWZ.\nOkreślone w formularzu asortymentowo-cenowym ilości są wielkością szacunkową, uzależnioną od liczby przyjętych pacjentów oraz posiadanych środków finansowych oraz treści wynegocjowany","awarded_value_eur":2836185.81,"awarded":[{"suppliers":[{"id":1060,"name":"Cardinal Health Poland Sp. z o.o."}]},{"suppliers":[{"id":197,"name":"Medtronic poland Sp. z.o.o."}]},{"suppliers":[{"id":21502,"name":"Biotronik Sp. z o.o."}]},{"suppliers":[{"id":197,"name":"Medtronic poland Sp. z.o.o."}]},{"suppliers":[{"id":367,"name":"Abbott Medical Sp. z o.o."}]},{"suppliers":[{"id":159,"name":"Johnson \u0026amp; Johnson Poland Sp. z o.o."}]},{"suppliers":[{"id":197,"name":"Medtronic poland Sp. z.o.o."}]},{"suppliers":[{"id":367,"name":"Abbott Medical Sp. z o.o."}]},{"suppliers":[{"id":5151,"name":"Boston Scientific Sp. z o.o."}]}]},{"id":557816,"date":"2021-05-21","title":"„Zaprojektowanie, dostawa i montaż systemów fotowoltaicznych wraz z systemem monitorowania dla budynków użyteczności publicznej w Gminie Miejskiej Rumia i w Gminie Szemud”.","description":"1. Przedmiotem zamówienia jest „Zaprojektowanie, dostawa i montaż systemów fotowoltaicznych wraz z systemem monitorowania dla budynków użyteczności publicznej w Gminie Miejskiej Rumia i w Gminie Szemud”.\n2. Zamówienie realizowane jest w ramach projektu pn. „Zwiększenie wykorzystania energii ze źródeł odnawialnych w budynkach użyteczności publicznej w Gminie Miejskiej Rumia i Gminie Szemud” współfinansowanego ze środków Europejskiego Funduszu Rozwoju Regionalnego w ramach Regionalnego programu op","awarded_value_eur":796461.59,"awarded":[{"suppliers":[{"id":376,"name":"Domotermika Krzysztof Majewski"}]}]},{"id":557701,"date":"2021-05-21","title":"Usługa wsparcia i rozwoju systemu informatycznego SI EMERYT","description":"Usługa wsparcia polegająca na zapewnieniu ciągłości działania i rozwoju SI EMERYT obejmująca:\n1) usługę wsparcia dla użytkowanego systemu informatycznego SI EMERYT oraz baz testowych SI EMERYT i ich środowisk eksploatacyjnych. Wspomaganie Zamawiającego w administrowaniu infrastrukturą środowiska SI EMERYT;\n2) wykonanie modyfikacji systemu informatycznego SI EMERYT zgodnie z obowiązującym stanem prawnym. Modyfikacje te muszą być wdrożone w terminie wejścia w życie zmiany prawnej z uwzględnieniem ","awarded_value_eur":652341.99,"awarded":[{"suppliers":[{"id":21462,"name":"ESKOM IT sp. z o.o."}]}]},{"id":557675,"date":"2021-05-21","title":"Świadczenie usług szkoleniowych w ramach realizacji projektu: „Dolnośląscy liderzy medycyny – wdrożenie zintegrowanego programu podnoszenia kompetencji studentów, doktorantów, kadry dydaktycznej i admin...","description":"1. Przedmiotem zamówienia jest świadczenie usług szkoleniowych w ramach realizacji projektu: „Dolnośląscy liderzy medycyny – wdrożenie zintegrowanego programu podnoszenia kompetencji studentów, doktorantów, kadry dydaktycznej i administracyjnej Uniwersytetu Medycznego im. Piastów Śląskich we Wrocławiu”.\n2. Przedmiot zamówienia podzielono na 14 (czternaście) części osobno ocenianych.\n3. Wykonawca będzie realizował przedmiot zamówienia w każdej części zamówienia, tj. od 1 do 14 części: od dnia pod","awarded_value_eur":47032.72,"awarded":[{"suppliers":[{"id":3242,"name":"Brainstorm Group Sp. z o.o."}]},{"suppliers":[{"id":13003,"name":"Zespół Ekspertów Manager Pelczar Sp. j."}]},{"suppliers":[{"id":9523,"name":"Inprogress Szkolenia Sp. z o.o."},{"id":12700,"name":"Inprogress Sp. z o.o."}]},{"suppliers":[{"id":21445,"name":"Fach Sp. z o.o."}]}]},{"id":557662,"date":"2021-05-21","title":"Odbiór i zagospodarowanie odpadów komunalnych","description":"Odbiór i zagospodarowanie odpadów komunalnych z terenu gminy Wielowieś.","awarded_value_eur":391037.35,"awarded":[{"suppliers":[{"id":4237,"name":"Remondis Tarnowskie Góry Sp. z o.o."}]}]},{"id":557638,"date":"2021-05-21","title":"Zad. nr 10.1 – budowa zbiornika wodociągowego „Sułków I” z hydrofornią i zagospodarowaniem terenu oraz budowa sieci wodociągowej, w ramach projektu „Budowa kanalizacji w gminie Wieliczka – etap IV”","description":"Projekt pn. „Budowa kanalizacji w gminie Wieliczka – etap IV” uzyskał dofinansowanie w ramach Programu operacyjnego infrastruktura i środowisko 2014–2020 działanie 2.3 gospodarka wodno-ściekowa w aglomeracjach, przedsięwzięcie inwestycyjne nr 10:\n— zad. nr 10 – budowa zbiorników wodociągowych „Sułków I i II” z hydroforniami, zagospodarowaniami terenu oraz budową sieci wodociągowej,\n— zad. nr 10.1 – budowa zbiornika wodociągowego „Sułków I” z hydrofornią i zagospodarowaniem terenu oraz budowa sie","awarded_value_eur":395616.79,"awarded":[{"suppliers":[{"id":21416,"name":"„Instalbud” s.c. Łukasz Kaczmarczyk, Stanisław Kaczmarczyk"}]}]},{"id":556015,"date":"2021-05-19","title":"Projekt i Budowa Obwodnicy Suchowoli w ciągu drogi krajowej nr 8","description":"Projekt i Budowa Obwodnicy Suchowoli w ciągu drogi krajowej nr 8\nZamówienie polega na wykonaniu prac projektowych, wykonaniu robót budowalnych w zakresie: drogi krajowej klasy GP, budowy skrzyżowań, przebudowy dróg kolidujących z planowaną drogą krajową klasy GP, budowie dodatkowych jezdni, wzmocnienia podłoża gruntowego, obiektów inżynierskich, przepustów, chodników, ścieżek rowerowych, systemu odwodnienia korpusu drogowego, sieci melioracyjnej, drenażu melioracyjnego, istniejących cieków, urzą","awarded_value_eur":55098834.97,"awarded":[{"suppliers":[{"id":153,"name":"Budimex S.A."}]}]},{"id":556011,"date":"2021-05-19","title":"Rozbudowa budynku Starostwa Powiatowego we Wrocławiu wraz z przebudową istniejącego budynku, infrastrukturą techniczną i zagospodarowaniem terenu, na terenie siedziby Starostwa Powiatu Wrocławskiego","description":"Przedmiotem zamówienia są roboty budowlane polegające na budowie budynku administracji publicznej wraz z przebudową istniejącego budynku (A i B) niezbędną infrastrukturą techniczną i zagospodarowaniem terenu Powiatowego Starostwa we Wrocławiu przy ul. Kościuszki 131, wraz ze skutecznym zawiadomieniem właściwego organu nadzoru budowlanego o zakończeniu robót przy braku sprzeciwu tegoż organu do zawiadomienia, o którym mowa powyżej.\nSzczegółowy opis przedmiotu zamówienia zawarto w SWZ oraz opisie ","awarded_value_eur":5943268.17,"awarded":[{"suppliers":[{"id":21007,"name":"Przedsiębiorstwo Budowlane Alfa-Dach Sp. z o.o."}]}]},{"id":555951,"date":"2021-05-19","title":"Dostawa materiałów eksploatacyjnych do urządzeń drukujących i kopiujących dla potrzeb Oddziału GDDKiA w Krakowie","description":"Przedmiot zamówienia obejmuje dostawę materiałów eksploatacyjnych do urządzeń drukujących i kopiujących dla potrzeb Oddziału GDDKiA w Krakowie.\nIlościowy zakres zamówienia określony został w formularzu asortymentowo-cenowym oraz w załączniku do opisu przedmiotu zamówienia – wykaz materiałów eksploatacyjnych.","awarded_value_eur":201547.17,"awarded":[{"suppliers":[{"id":20998,"name":"JM Data Spółka z ograniczoną odpowiedzialnością Sp. k."}]}]},{"id":555939,"date":"2021-05-19","title":"Modernizacja automatycznej sieci monitoringowej Narwiańskiego Parku Narodowego","description":"System (sieć) monitoringu wód powierzchniowych w Narwiańskim Parku Narodowym ma za zadanie pozyskiwać, przechowywać, analizować i udostępniać dane pomiarowe.\nModernizacja obejmie istniejący automatyczny system monitoringu wód powierzchniowych, w skład którego wchodzi osiem stacji terenowych zamontowanych bezpośrednio przy korycie, które wymagają wymiany.\nSystem (sieć) monitoringu wód powierzchniowych w Narwiańskim Parku Narodowym ma za zadanie pozyskiwać, przechowywać, analizować i udostępniać d","awarded_value_eur":184218.67,"awarded":[{"suppliers":[{"id":2480,"name":"OMC Envag Sp. z o.o."},{"id":20994,"name":"TechnikaIT Sp. z o.o."}]}]},{"id":555879,"date":"2021-05-19","title":"ZP/174/2020 – Kompleksowa obsługa drukarek i urządzeń wielofunkcyjnych będących własnością Instytutu „CZMP” wraz z dzierżawą dodatkowych urządzeń drukujących","description":"Przedmiotem zamówienia jest kompleksowa obsługa drukarek i urządzeń wielofunkcyjnych będących własnością Instytutu „CZMP” wraz z dzierżawą dodatkowych urządzeń drukujących.","awarded_value_eur":225244.81,"awarded":[{"suppliers":[{"id":4151,"name":"DKS Sp. z o.o."}]}]},{"id":555862,"date":"2021-05-19","title":"Usługi interwencyjno-utrzymaniowo-zabezpieczające w ciągu dróg krajowych, administrowanych przez GDDKiA Oddział w Olsztynie w podziale na 6 zadań","description":"Przedmiotem zamówienia są usługi interwencyjno-utrzymaniowo-zabezpieczające w ciągu dróg krajowych, administrowanych przez GDDKiA Oddział w Olsztynie w podziale na 6 zadań:\nZadanie nr 1: Elbląg;\nZadanie nr 2: Ełk OD Ełk;\nZadanie nr 3: Ełk OD Pisz;\nZadanie nr 4: Giżycko;\nZadanie nr 5: Lidzbark Warmiński;\nZadanie nr 6: Lidzbark Warmiński;\nUsługi polegające na zabezpieczaniu miejsc zdarzeń, wypadków i kolizji drogowych, pracach porządkowych po zdarzeniach, interwencyjnych pracach drogowych, zabezpi","awarded_value_eur":619742.38,"awarded":[{"suppliers":[{"id":5357,"name":"Spectare Sp. z o.o."},{"id":5876,"name":"P.O.Ś. Marcin Wolski"}]},{"suppliers":[{"id":20646,"name":"Nowapol Sp. z o.o."}]},{"suppliers":[{"id":557,"name":"Przedsiębiorstwo Handlowo-Usługowe Henryk Waśniewski"}]}]},{"id":545059,"date":"2021-04-28","title":"Dostawa systemu próżniowego do pobierania materiału do badań wraz z dzierżawą czytnika OB","description":"Przedmiotem zamówienia jest dostawa systemu próżniowego do pobierania materiału do badań wraz z dzierżawą czytnika OB zgodnie z ZAŁĄCZNIKIEM NR 2 DO SWZ - FORMULARZ CENOWY WRAZ ZE SZCZEGÓŁOWYM OPISEM PRZEDMIOTU ZAMÓWIENIA","awarded_value_eur":111680.91,"awarded":[{"suppliers":[{"id":380,"name":"BECTON DICKINSON POLSKA SP. Z O.O."}]}]},{"id":542472,"date":"2021-04-28","title":"Pełnienie funkcji w ramach projektu: „Pro life\u002B Program profilaktyki raka jelita grubego dla osób z terenu powiatu suskiego, wadowickiego i oświęcimskiego, dofinansowany ze środków RPO","description":"Przedmiotem zamówienia jest pełnienie funkcji w projekcie „Pro life \u002B Program profilaktyki raka jelita grubego:Część nr I: Kierownik projektu 1. bieżące zarządzanie projektem2. podział zadań w zakresie zarządzania projektem, tj.: wyznaczanie osób i delegacji zadań merytorycznych w projekcie3. zwoływanie cyklicznych, cotygodniowych spotkań zespołu projektowego4. komunikowanie się ze wszystkimi interesariuszami projektu oraz członkami zespołu5. uczestnictwo w przygotowaniu części merytorycznej SIW","awarded_value_eur":13379.63,"awarded":[{"suppliers":[{"id":20057,"name":"Agnieszka Twardowska"}]}]},{"id":542441,"date":"2021-04-28","title":"Zajęcia sportowe i zdrowotne dla dzieci (...) w ramach projektu: „Bądź aktywny – bądź zdrowy – II etap”- oddział przedszkolny w SP nr 7 im. św. Jana Pawła II w Suwałkach","description":"1. Przedmiotem zamówienia jest przedmiotem zamówienia jest usługa polegająca na zorganizowaniu i przeprowadzeniu zajęć sportowych i zdrowotnych dla dzieci w oddziale przedszkolnym w SP nr 7 im. św. Jana Pawła II w Suwałkach dla którego organem prowadzącym jest Miasto Suwałki, w ramach projektu nr LT-PL-5R-381 pn. „Bądź aktywny – bądź zdrowy – II etap” z Programu Współpracy Interreg V-A Litwa – Polska.2. Przedmiot zamówienia został podzielony na następujące części:Część 1 – Zajęcia sportowe (ruch","awarded_value_eur":1101.91,"awarded":[{"suppliers":[{"id":20216,"name":"Wioletta Karłowicz – Czarniecka"}]},{"suppliers":[{"id":20217,"name":"Anna Kapuścińska"}]}]},{"id":542405,"date":"2021-04-28","title":"„Sukcesywna dostawa produktów spożywczych do świetlic środowiskowo-profilaktycznych w Gminie Imielno”","description":"1. Przedmiotem zamówienia jest sukcesywna dostawa produktów spożywczych do świetlic środowiskowo-profilaktycznych w Imielnie i jej dwóch filiach tj.:1). Świetlica środowiskowa w Imielnie, ul. Kościelna 3, 28-313 Imielno 2). Filia świetlicy środowiskowej w Mierzwinie, Mierzwin 11, 28-313 Imielno3). Filia świetlicy środowiskowej w Motkowicach, ul. Szkolna 2, 28-313 Imielno","awarded_value_eur":18998.06,"awarded":[{"suppliers":[{"id":21054,"name":"Sklep Spożywczo – Przemysłowy Wioletta Czarnecka"}]}]},{"id":542052,"date":"2021-04-15","title":"DOSTAWA STACJI CENTRALNEGO MONITOROWANIA Z 7 KARDIOMONITORAMI – 1 KPL","description":"1. Przedmiot zamówienia stanowi dostawa stacji centralnego monitorowania z 7 kardiomonitorami – 1 kpl.","awarded_value_eur":145841.13,"awarded":[{"suppliers":[{"id":409,"name":"Viridian Polska Sp. z o.o."}]}]},{"id":542022,"date":"2021-04-27","title":"Doposażenie placu zabaw w Kisielowie","description":"Przedmiotem zamówienia jest doposażenie istniejącego placu zabaw w miejscowości Kisielów (gmina Zarzecze) na działce nr ewid. 110","awarded_value_eur":3318.59,"awarded":[{"suppliers":[{"id":2986,"name":"Magic Garden Sp. z o.o."}]}]},{"id":541770,"date":"2021-04-20","title":"POSTĘPOWANIE O UDZIELENIE ZAMÓWIENIA NA UBEZPIECZENIE GMINY WIERUSZÓW","description":"Zamówienie obejmuje:Ubezpieczenie mienia i odpowiedzialności Zamawiającego w zakresie:Ubezpieczenia odpowiedzialności cywilnej,Ubezpieczenia mienia od wszystkich ryzyk,Ubezpieczenia sprzętu elektronicznego od wszystkich ryzyk,Ubezpieczenia maszyn od uszkodzeń od wszystkich ryzyk.","awarded_value_eur":72607.06,"awarded":[{"suppliers":[{"id":13897,"name":"Concordia Polska TU SA"}]},{"suppliers":[{"id":20420,"name":"Compensa TU SA VIG"}]}]},{"id":541616,"date":"2021-04-14","title":"Ubezpieczenie Szpitala Specjalistycznego im. H. Klimontowicza w Gorlicach","description":"Część 01 Zamówienia - Ubezpieczenie mienia Szpitala (CPV 66515400-7, 66515000-3),a) Ubezpieczenie mienia od wszystkich ryzyk.","awarded_value_eur":160672.52,"awarded":[{"suppliers":[{"id":499,"name":"UNIQA Towarzystwo Ubezpieczeń S.A."}]},{"suppliers":[{"id":972,"name":"Powszechny Zakład Ubezpieczeń S.A."}]}]},{"id":541569,"date":"2021-04-08","title":"Przebudowa kortów tenisowych przy ul. Wyszyńskiego w Stalowej Woli","description":"1. Przedmiotem zamówienia jest częściowa przebudowa kortów otwartych znajdujących się na działce nr ewid. 2733/2, obręb 0003 Centrum, Stalowa Wola. 2. Zakres zamówienia obejmuje:a. usunięcie istniejącego ogrodzenia,b. usunięcie ciągów pieszych wokół kortów,c. wydłużenie istniejącej nawierzchni kortów w kierunku północno-zachodnim o 6,4 m,d. wykonanie nowego ogrodzenia panelowego systemowego,e. wykonanie nowego układu ciągów pieszych,f. wykonanie nowego podziału boisk,g. przywrócenie do stanu pie","awarded_value_eur":101808.43,"awarded":[{"suppliers":[{"id":20794,"name":"BUD-ART. Firma Remontowo Budowlana Artur Oczak"}]}]},{"id":541392,"date":"2021-04-13","title":"„Zabezpieczenie osuwiska wraz z odbudową odcinka drogi powiatowej nr 1349R Brzeziny- Jaszczurowa - Stępina w m. Jaszczurowa w km 4\u002B450 – 5\u002B129” - etap I","description":"Przedmiotem zamówienia jest :Wykonanie właściwych robót w ramach zadania pn.: „ZABEZPIECZENIE OSUWISKA WRAZ Z ODBUDOWĄ ODCINKA DROGI POWIATOWEJ NR 1349R BRZEZINY – JASZCZUROWA – STĘPINA W M. JASZCZUROWA W KM 4\u002B450 – 5\u002B129\u0022 - etap I. Zakres prac obejmuje: roboty przygotowawcze, roboty ziemne i rozbiórkowe, wykonanie konstrukcji oporowych w postaci pali wierconych fi 800 typu CFA zbrojowych, wykonanie ścianek oporowych, przebudowa przepustów pod koroną drogi i na zjazdach umocnienie rowów, wykonan","awarded_value_eur":696785.31,"awarded":[{"suppliers":[{"id":3949,"name":"REMOST Sp. z o.o."}]}]},{"id":541145,"date":"2021-04-26","title":"Przeglądy okresowe i utrzymanie w gotowości i sprawności techniczno-eksploatacyjnej oraz roczne pomiary elektryczne urządzeń dźwigowych w obiektach Śląskiego Uniwersytetu Medycznego w Katowicach","description":"Obejmuje dźwigi osobowe, mały dźwig towarowy oraz urządzenie dla osób niepełnosprawnych w obiektach Śląskiego Uniwersytetu Medycznego w Katowicach, zlokalizowanych w Katowicach","awarded_value_eur":43623.14,"awarded":[{"suppliers":[{"id":20614,"name":"Grupa ZED Sp. z o.o."}]}]},{"id":540960,"date":"2021-04-19","title":"Dostawa implantów dla ZZOZ w Wadowicach","description":"dostawa implantów","awarded_value_eur":72772.13,"awarded":[{"suppliers":[{"id":1029,"name":"Stryker Polska Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":20948,"name":"Komak Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":20949,"name":"implantcast Polska Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":5158,"name":"MEDGAL Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":540945,"date":"2021-04-26","title":"Dostawa 3-ch urządzeń wielkoformatowych dla Starostwa Powiatowego w Żaganiu","description":"5.1. Przedmiotem postępowania o udzielenie zamówienia publicznego jest „Dostawa 3-ch urządzeń wielkoformatowych dla Starostwa Powiatowego w Żaganiu”5.2. Szczegółowy opis przedmiotu zamówienia, stanowiący jednocześnie specyfikację techniczną, został określony w załączniku nr 2.1.A SWZ.5.3. Wykonawca ma obowiązek przedstawienia wszelkich dowodów na potwierdzenie równoważności oferty z oznaczeniem oferowanych produktów wraz z dowodami wykazującymi ich równoważność.5.4. Wykonawca zapewni, że dostarc","awarded_value_eur":30938.51,"awarded":[{"suppliers":[{"id":20842,"name":"CACON POLSKA Sp z o.o."}]}]},{"id":540733,"date":"2021-04-23","title":"Bieżące utrzymanie zieleni - wykaszanie poboczy i wycinka krzewów przy drogach powiatowych","description":"1. Przedmiotem zamówienia jest wykonanie usług w pasie dróg powiatowych na terenie Powiatu Jarocińskiego polegających na koszeniu trawy i chwastów oraz wycince krzewów (zgodnie z wymaganiami jakościowymi określonymi w Załączniku nr 1 do SWZ – Szczegółowej specyfikacji technicznej). Szczegółowy zakres usług planowanych do wykonania został określony w Formularzu cenowym (Załączniku nr 1 do Formularza ofertowego) i obejmuje: - koszenie mechaniczne kosiarką bijakową wysięgnikową poboczy i skarp rowó","awarded_value_eur":72593.19,"awarded":[{"suppliers":[{"id":21076,"name":"UNICUS USŁUGI OGRODNICZE Aleksandra Wróblewska - Nowaczyk"}]}]},{"id":540332,"date":"2021-04-23","title":"Usługa grupowego ubezpieczenia na życie pracowników oraz członków rodzin pracowników Zarządu Dróg Wojewódzkich w Lublinie","description":"1. Przedmiotem zamówienia jest grupowe ubezpieczenie na życie pracowników oraz członków rodzin pracowników Zarządu Dróg Wojewódzkich w Lublinie.2. Zamawiający nie gwarantuje, że wszyscy zatrudnieni pracownicy oraz członkowie rodzin pracowników Zamawiającego przystąpią do grupowego ubezpieczenia na życie. 3. W ciągu trwania umowy mogą wystąpić zmiany w ilości osób ubezpieczonych.4. Jeżeli pracownik lub członek rodziny pracownika zrezygnuje z ubezpieczenia, Zamawiający nie jest zobowiązany do opła","awarded_value_eur":121467.56,"awarded":[{"suppliers":[{"id":6428,"name":"Powszechny Zakład Ubezpieczeń „Na Życie” Spółka Akcyjna"}]}]},{"id":539999,"date":"2021-04-22","title":"Sukcesywna dostawa fabrycznie nowych materiałów elektrycznych teletechnicznych dla jednostek organizacyjnych Politechniki Gdańskiej.","description":"Przedmiotem zamówienia jest sukcesywna dostawa fabrycznie nowych materiałów elektrycznych teletechnicznych dla jednostek organizacyjnych Politechniki Gdańskiej.","awarded_value_eur":6970.55,"awarded":[{"suppliers":[{"id":21234,"name":"Przedsiębiorstwo EL12 sp. z o.o."}]}]},{"id":539678,"date":"2021-04-22","title":"Dostawa i montaż trzech dźwigów osobowych","description":"Przedmiotem zamówienia jest dostawa i montaż trzech dźwigów osobowych w budynku Samodzielnego Publicznego Zakładu Opieki Zdrowotnej w Działdowie. Szczegółowy opis przedmiotu zamówienia został określony w SWZ oraz załącznikach do SWZ.","awarded_value_eur":219788.58,"awarded":[{"suppliers":[{"id":7589,"name":"Liftprojekt Inżynieria Dźwigowa Paweł Rafalik"}]}]},{"id":539617,"date":"2021-04-22","title":"„Wykonywanie usług z zakresu hodowli, ochrony i zagospodarowania turystycznego lasu na terenie Leśnictwa Kalnica w roku 2021”","description":"Pakiet I– leśnictwo: Kalnica – Melioracje i odnowienia lasu. Przedmiotem zamówienia są usługi z zakresu gospodarki leśnej zgodnie z określeniem w art. 6 ust. 1 pkt. 1 ustawy z dnia 28 września 1991 r. o lasach (tekst jedn.: Dz. U. z 2020 r., poz. 6 z późn. zm. – „Ustawa o lasach”) obejmujące prace z zakresu melioracji i odnowienia lasu. Zakres rzeczowy przedmiotu zamówienia zawarty jest w Załączniku nr 3 do SWZ. Opisy kodów czynności opisujących poszczególne prace leśne (czynności) wchodzące w s","awarded_value_eur":11130.08,"awarded":[{"suppliers":[{"id":20090,"name":"Usługi Leśne Tomasz Bawołek"}]}]},{"id":539605,"date":"2021-04-22","title":"POSTĘPOWANIE PROWADZONE W TRYBIE PODSTAWOWYM NA ODBIÓR ODPADÓ W MEDYCZNYCH Z MIEJSC WYTWARZANIA: JW 1517, JW 4408,44 WOG W KROŚNIE ODRZAŃSKIM, SPRAWA NR 23/TP/2021.","description":"Przedmiotem zamówienia jest świadczenie usług polegających na odbiorze odpadów medycznych.","awarded_value_eur":2065.99,"awarded":[{"suppliers":[{"id":3474,"name":"Vincomed Jacek Komorowski"}]}]},{"id":539027,"date":"2021-04-21","title":"Zorganizowanie i przeprowadzenie szkolenia w zakresie: „Pracownik biurowy z certyfikatem ECDL BASE”","description":"Zakres rzeczowy zamówienia obejmuje: zorganizowanie i przeprowadzenie szkolenia grupowego dla 10 osób (liczba uczestników szkolenia może ulec zmniejszeniu) w zakresie: „Pracownik biurowy z certyfikatem ECDL BASE” dla osób bezrobotnych zarejestrowanych w Powiatowym Urzędzie Pracy w Ciechanowie – uczestników projektu „Aktywizacja osób młodych pozostających bez pracy w powiecie ciechanowskim (IV)”, Oś priorytetowa I, Działanie 1.1, Poddziałanie 1.1.1 Wsparcie udzielane z Europejskiego Funduszu Społ","awarded_value_eur":3832.10,"awarded":[{"suppliers":[{"id":20930,"name":"Zakład Doskonalenia Zawodowego w Warszawie Centrum Kształcenia w Ciechanowie"}]}]},{"id":538922,"date":"2021-04-21","title":"Licencja oprogramowania dla mikrokontrolerów z kompilatorem C/C\u002B\u002B","description":"1. Przedmiot zamówienia obejmuje dostawę licencji oprogramowania (1 szt.) typu sieciowego zwydzielanej licencji po sieci lokalnej (FLEX), z której Zamawiający korzysta, zintegrowanejaplikacji zawierającej edytor, debuger i kompilator. 2. Termin wykonania zamówienia: do 30 dniod dnia zawarcia umowy. Wykonawca przekaże Zamawiającemu egzemplarz oprogramowaniaalbo wskaże adres strony internetowej, z której ww. oprogramowanie można pobrać orazdostarczy dokument zawierający kod licencyjny umożliwiając","awarded_value_eur":9792.56,"awarded":[{"suppliers":[{"id":20511,"name":"COMPUTER CONTROLS Sp. z o.o."}]}]},{"id":538914,"date":"2021-04-21","title":"Najem samochodów o dopuszczalnej masie całkowitej do 3,5 tony wraz z kierowcą do transportu i dostawy pojemników na odpady komunalne na terenie Gminy Miejskiej Kraków z podziałem na 3 zadania","description":"Przedmiotem zamówienia jest najem sześciu samochodów o dopuszczalnej masie całkowitej do 3,5 tony wraz z kierowcą do transportu i dostawy pojemników na odpady komunalne na terenie Gminy Miejskiej Kraków z podziałem na 3 zadania.Szczegółowy opis przedmiotu zamówienia zawiera zał. nr 1 do SWZ.Miejscem świadczenia usługi jest Gmina Miejska Kraków (sektory nr I - V) zgodnie z treścią Uchwały Nr LXXI/1044/13 Rady Miasta Krakowa z dnia 10 kwietnia 2013 roku w sprawie podziału obszaru Gminy Miejskiej K","awarded_value_eur":225037.39,"awarded":[{"suppliers":[{"id":10186,"name":"FLORA Spółka z ograniczoną odpowiedzialnością Spółka komandytowa"}]},{"suppliers":[{"id":254,"name":"MAŁOPOLSKIE PRZEDSIĘBIORSTWO GOSPODARKI ODPADAMI SP. Z O.O."}]},{"suppliers":[{"id":5560,"name":"Zakład Projektowo – Usługowy „RADIX” sp. z o.o."}]}]},{"id":538817,"date":"2021-04-08","title":"BUDOWA BUDYNKU INTERNATU PRZY ZESPOLE SZKÓŁ CENTRUM KSZTAŁCENIA ROLNICZEGO W DOBROCINIE NA DZIAŁCE NR 8/15 – III ETAP","description":"Przedmiotem zamówienia jest wykonanie III etapu prac poprzez budowę instalacji sanitarnej i wykonanie wpięcia instalacji energetycznej do sieci energetycznej budynku internatu (wraz z łącznikiem) przy Zespole Szkół Centrum Kształcenia Rolniczego w Dobrocinie. Przedmiot zamówienia nazwany jest w dalszej części Instrukcji dla Wykonawców „przedmiotem zamówienia”. Przedmiot zamówienia obejmuje w szczególności: wykonanie wpięcia instalacji energetycznej budynku Internatu do sieci energetycznej, wykon","awarded_value_eur":304155.51,"awarded":[{"suppliers":[{"id":20088,"name":"Przedsiębiorstwo Handlowo - Usługowe ELMIR Emilian Sienkiewicz"}]}]},{"id":538422,"date":"2021-04-19","title":"Usługa polegająca na przewozie osób","description":"Przedmiotem zamówienia jest świadczenie usług na terenie Gminy Niepołomice w zakresie publicznego transportu zbiorowego o charakterze użyteczności publicznej (obejmującej miejscowości Suchorabę, Zagórze, Słomiróg, Zakrzowiec, Staniątki i Niepołomice).Realizacja usług transportu zbiorowego osób będzie odbywać się na trasie linii komunikacyjnej: Suchoraba IV prawy-Zagórze szkoła - Słomiróg-Zakrzowiec sklep-Staniątki, sklep - Staniątki Biały Ogród - Staniątki PKP-Staniątki szkoła - Staniątki DHL - ","awarded_value_eur":26259.98,"awarded":[{"suppliers":[{"id":20579,"name":"MAT-POL Mateusz Surówka"}]}]},{"id":538085,"date":"2021-04-14","title":"Dostawa fabrycznie nowych kompletów części zamiennych do wykonania biuletynu serwisowego SB EC135-31-091 (27 kpl.)","description":"1. Przedmiotem zamówienia są dostawy fabrycznie nowych kompletów części zamiennych do wykonania biuletynu serwisowego: SB-AHD-31-091-2C - ilość 27 kpl.2. Dostarczone części muszą być przystosowane do zabudowy w śmigłowcach typu EC135P2\u002B, EC135 P3 – wyszczególnionych w Załączniku nr 4 do Projektowanych postanowień umowy (Załącznik nr 2 do SWZ).","awarded_value_eur":15518.82,"awarded":[{"suppliers":[{"id":20774,"name":"Rotor Parts On Line SAS"}]}]},{"id":537937,"date":"2021-04-20","title":"„Budowa zbiorników retencyjnych ścieków surowych i oczyszczonych wraz z modernizacją reaktorów TBR-TOG oraz infrastruktury towarzyszącej”.","description":"Zakres zamówienia dotyczy w szczególności :1. Wykonania oczyszczania ścieków w technologii tlenowego osadu granulowanego (tzw. TBR-TOG). W tym celu w założeniach technologicznych projektu będącego przedmiotem SWZ przyjęto, że ścieki gromadzone w zbiorniku retencyjnym poddane będą mieszaniu za pomocą zainstalowanego do tego celu mieszadła zatapialnego. Nagromadzone i uśrednione ścieki, przy wykorzystaniu trzech zainstalowanych do tego celu pomp, transportowane będą do trzech biologicznych reaktor","awarded_value_eur":3761559.12,"awarded":[{"suppliers":[{"id":20831,"name":"Zakład techniki Sanitarnech TECHSAN Grzgorz Gudecki"}]},{"suppliers":[{"id":21146,"name":"Zakład Techniki Sanitarnej TECHSAN Grzegorz Gudecki"}]}]},{"id":537403,"date":"2021-04-19","title":"Sukcesywna dostawa odczynników wytwarzanych przez firmę Merck i Agilent Technologies w podziale na pakiety, znak sprawy AEZ/S-021/2021","description":"Przedmiotem niniejszego zamówienia jest sukcesywna dostawa odczynników wytwarzanych przez firmę Merck i Agilent Technologies w podziale na pakiety.Pakiet 1 - Sukcesywna dostawa odczynników wytwarzanych przez firmę Merck. Szczegółowy opis przedmiotu zamówienia, z wyszczególnieniem co do rodzaju i liczby odczynników został określony w Formularzu asortymentowo-cenowym, stanowiącym Załącznik nr 2.1 do SWZ","awarded_value_eur":93727.23,"awarded":[{"suppliers":[{"id":68,"name":"Merck Sp. z o. o."}]},{"suppliers":[{"id":69,"name":"Perlan Technologies Polska Sp. z o. o."}]}]},{"id":537346,"date":"2021-04-19","title":"Sukcesywna dostawa standardowego drobnego sprzętu laboratoryjnego, pipet automatycznych, końcówek do pipet, szkła laboratoryjnego i rękawiczek jednorazowych dla j.o. UPP - liczba części 3","description":"Szczegółowy opis przedmiotu zamówienia został opisany w załączniku: 2a – drobny sprzęt i pipety (zgodnie z opisem w załączniku nr 2a do SWZ)","awarded_value_eur":209615.09,"awarded":[{"suppliers":[{"id":860,"name":"ALFACHEM Sp. z o. o."}]}]},{"id":537123,"date":"2021-04-19","title":"Dostawa urządzeń multimedialnych, komputerowych i do wideokonferencji","description":"Część I. Sprzęt multimedialny 1. Monitor 3 szt.;2. Ekran projekcyjny elektryczny 1 szt.;3. Projektor multimedialny 4 szt.;4. Zasilacz awaryjny UPS typ 1 3 szt.;5. Zasilacz awaryjny UPS typ 2 3 szt.;6. Oprogramowanie 1 subskrypcja","awarded_value_eur":26862.52,"awarded":[{"suppliers":[{"id":21396,"name":"FHU Intersell Waldemar Płonka"}]},{"suppliers":[{"id":21397,"name":"SOFTON FIS Sp. z o.o."}]}]},{"id":537088,"date":"2021-04-13","title":"Pełnienie nadzoru inwestorskiego nad realizacją robót budowlanych w ramach zadania pn.: Remont odcinka drogi gminnej nr 224005G wraz z mostem przez rzekę Wda w miejscowości Wojtal","description":"Przedmiotem zamówienia jest: Pełnienie nadzoru inwestorskiego nad realizacją robót budowlanych w ramach zadania pn.: Remont odcinka drogi gminnej nr 224005G wraz z mostem przez rzekę Wda w miejscowości Wojtal.Zadanie jest realizowane w ramach Funduszu Dróg Samorządowych.1. Obowiązki ogólne:1.1. Pełnienie nadzoru inwestorskiego nad robotami branży mostowej i drogowej w pełnym zakresie obowiązków wynikających z ustawy z dnia 7 lipca 1994 r. Prawo Budowlane (t. j. - Dz. U. z 2020 r. poz. 1333 ze zm","awarded_value_eur":4134.64,"awarded":[{"suppliers":[{"id":19081,"name":"HTH Michał Hirsz"}]}]},{"id":536071,"date":"2021-04-15","title":"Inwentaryzacja punktów osnowy wysokościowej oraz wykonanie projektu technicznego modernizacji szczegółowej osnowy wysokościowej na obszarze Powiatu Nowotomyskiego.","description":"1. Przedmiotem zamówienia jest inwentaryzacja punktów osnowy wysokościowej oraz wykonanie projektu technicznego modernizacji szczegółowej osnowy wysokościowej na obszarze Powiatu Nowotomyskiego w celu dostosowania bazy danych szczegółowych osnów geodezyjnych do obowiązujących przepisów prawa, w tym wdrożenie układu wysokościowego PL-EVRF2007-NH oraz zagęszczenia istniejącej sieci.Podstawowe dane o obiekcie:Powierzchnia powiatu wynosi ok. 1012 km2Na terenie objętym opracowaniem znajduje się:- 165","awarded_value_eur":18769.07,"awarded":[{"suppliers":[{"id":8708,"name":"Geokart - International Sp. z o.o."}]}]}]}