{"page_count":5975,"page_number":87,"page_size":100,"total":597411,"data":[{"id":510053,"date":"2021-03-10","title":"\u0022Odbiór odpadów o kodach 19 12 12 i 15 01 02 w celu ich zagospodarowania\u0022","description":"„Odbiór odpadów o kodzie 19 12 12- inne odpady (w tym zmieszane substancje i przedmioty) z mechanicznej obróbki odpadów inne niż wymienione w 19 12 11) w ilości 900 Mg w celu ich zagospodarowania (balast posortowniczy z segregacji surowców wtórnych)”. Podana ilość odpadów jest ilością szacunkową przyjętą na potrzeby oszacowania i porównania ofert. Zamawiający zastrzega sobie prawo dostarczenia odpadów w mniejszej lub większej ilości. Odpady transportowane będą do odbiorcy przez zamawiającego wła","awarded_value_eur":198203.48,"awarded":[{"suppliers":[{"id":3363,"name":"EURO-EKO SP. Z O.O"}]}]},{"id":509906,"date":"2021-03-02","title":"Dostawa artykułów spożywczych i mięsnych dla potrzeb Zespołu Opieki Zdrowotnej Nr 2 w Rzeszowie","description":"PAKIET NR 1 - Artykuły ogólnospożywcze 1. Przedmiotem zamówienia jest sukcesywna dostawa artykułów spożywczych i mięsnych dla potrzeb Zespołu Opieki Zdrowotnej Nr 2 w Rzeszowie przez okres 12 miesięcy. Szczegółowy wykaz produktów stanowiących przedmiot zamówienia i ich wielkość zawiera Załącznik Nr 1 – Pakiet Nr 1 do SWZ pn. „Formularz asortymentowo-cenowy”.2. Opis przedmiotu postępowania zawiera Specyfikacja Warunków Zamówienia oraz załączniki do SWZ, które stanowią jej integralną część.","awarded_value_eur":112691.02,"awarded":[{"suppliers":[{"id":15162,"name":"Firma Handlowo-Produkcyjna „NEKTAR” Teresa Kępa"}]},{"suppliers":[{"id":15163,"name":"Zakład Mięsny WASĄG Sp. j."}]},{"suppliers":[{"id":1726,"name":"Almax-Dystrybucja Sp. z o.o."}]},{"suppliers":[{"id":3543,"name":"Spółdzielnia Mleczarska MLEKOVITA"}]}]},{"id":509781,"date":"2021-03-03","title":"„Świadczenie usług w zakresie kompleksowego sprzątania pomieszczeń oraz posesji Sądu Rejonowego w Białej Podlaskiej”","description":"Przedmiotem zamówienia jest świadczenie usług sprzątania w okresie 12 miesięcy polegające na: 1) sprzątaniu i utrzymaniu czystości w budynku Sądu w dni robocze od poniedziałku do piątku oraz w soboty uznane za dni pracy w resorcie sprawiedliwości;2) sprzątaniu i utrzymaniu w czystości posesji należącej do Sądu (wraz z przyległym chodnikiem) w godzinach porannych tak, aby prace były zakończone do godziny 7:00, z uwzględnieniem dyżurów w okresie jesienno-zimowym tj. w okresie od 1 stycznia do 30 k","awarded_value_eur":48948.77,"awarded":[{"suppliers":[{"id":536,"name":"Smart24 Sp. z o. o."},{"id":13836,"name":"Iwona Gawryjołek"}]}]},{"id":509756,"date":"2021-03-09","title":"Usługa ubezpieczenia Powiatu Białogardzkiego wraz z jednostkami organizacyjnymi. Numer IZR.272.3.2021","description":"Przedmiotem postępowania jest:Ubezpieczenia wspólne dla wszystkich jednostek wymienionych w SWZ1) Ubezpieczenie odpowiedzialności cywilnej z tytułu prowadzonej działalności i posiadanego mienia2) Ubezpieczenie szyb i przedmiotów szklanych od stłuczenia3) Ubezpieczenie mienia od kradzieży z włamaniem i rabunku oraz ryzyka dewastacjiUbezpieczenia dla poszczególnych jednostek wymienionych w SWZ1) Ubezpieczenie odpowiedzialności cywilnej z tytułu administrowania drogami2) Ubezpieczenie mienia od ogn","awarded_value_eur":32556.04,"awarded":[{"suppliers":[{"id":14282,"name":"Compensa TU S.A. VIG Oddział w Szczecinie"}]}]},{"id":509754,"date":"2021-03-09","title":"“Dostawa kruszywa betonowo - ceglanego oraz kruszywa łamanego”","description":"1. Przedmiotem zamówienia obejmuje:1) dostawę (załadunek \u002B materiał \u002B transport) kruszywa betonowo-ceglanego o frakcji 0-63 mm, o maksymalnej zawartości wagowej do 10 % cegły, na drogi gminne na terenie Gminy Łobżenica, z rozładunkiem w miejsca oddalone od siedziby zamawiającego do 15 km, w łącznej ilości 2500 t. 2) dostawę (załadunek \u002B materiał \u002B transport) kruszywa łamanego frakcji 0-31,5 mm, uzyskanego w wyniku przekruszenia surowca skalnego litego, na drogi gminne na terenie Gminy Łobżenica,","awarded_value_eur":83691.99,"awarded":[{"suppliers":[{"id":13861,"name":"Władysław Szyling P.P.U.H. „HURT-TRANS, KAWIKO”"}]}]},{"id":509734,"date":"2021-03-09","title":"Pełnienie Nadzoru Inwestorskiego dla zadania: Budowa transgranicznego centrum informacji turystycznej wraz z przestrzenią ekspozycyjną przy granicznym Moście Przyjaźni na szlaku cieszyńskiego tramwaju","description":"1. Przedmiotem zamówienia jest pełnienie funkcji Inspektora Nadzoru Inwestorskiego podczas wykonania robót budowlanych związanych z budową transgranicznego centrum informacji turystycznej wraz z przestrzenią ekspozycyjną przy granicznym Moście Przyjaźni na szlaku cieszyńskiego tramwaju oraz infrastrukturą towarzyszącą (budowa/przebudowa przyłączy) a także zagospodarowanie terenu wokół budynku.2. Szczegółowy zakres nadzorowanej inwestycji pn.: ”Budowa transgranicznego centrum informacji turystycz","awarded_value_eur":16012.50,"awarded":[{"suppliers":[{"id":15938,"name":"Uslugi Budowlane Andrzej Boczkowski"}]}]},{"id":509684,"date":"2021-03-09","title":"Opracowanie projektu budowlanego i wykonawczego remontu i przebudowy zaplecza północnego Muzeum Pałacu Króla Jana III w Wilanowie","description":"1) Przedmiot zamówienia polega na wykonaniu „Opracowania projektu budowlanego i wykonawczego remontu i przebudowy zaplecza północnego Muzeum Pałacu Króla Jana III w Wilanowie wraz z infrastrukturą techniczną, remontu, przebudowy i częściowej rozbiórki obiektu pomocniczego - budowli podziemnej, remontu, przebudowy i rozbudowy szklarni i przechowalni roślin oraz budowy małej szklarni, znajdującego się na części działki o nr ew. 17/4 z obrębu 1-05-52, przy ul. Stanisława Kostki Potockiego 10/16 w D","awarded_value_eur":106216.23,"awarded":[{"suppliers":[{"id":3440,"name":"STUDIO BUDOWLANE “UNITY” S.C."}]}]},{"id":509663,"date":"2021-03-09","title":"Dostawa środków ochrony roślin do Zakładu Doświadczalnego w Kołudzie Wielkiej.","description":"Dostawa herbicydów","awarded_value_eur":63287.78,"awarded":[{"suppliers":[{"id":15327,"name":"P. P. H. U. FITOCHEM M. Z. Kowalewscy Sp. j."}]}]},{"id":509538,"date":"2021-03-09","title":"Świadczenie usług w zakresie realizacji projektów kulturalnych z dziedziny filmu, fotografii i sztuk wizualnych","description":"Przedmiotem zamówienia jest świadczenie usług w zakresie realizacji projektów kulturalnych z dziedziny filmu, fotografii i sztuk wizualnych, a w szczególności: 1) organizacja realizowanych/współrealizowanych przez IAM projektów, działań, wydarzeń z dziedziny filmu, fotografii i sztuk wizualnych w szczególności w Chinach (również w Hongkongu i Makau), w tym: a) opracowywanie koncepcji projektów, b) planowanie, ustalanie harmonogramów projektów, c) przygotowywanie dokumentacji projektów, d) realiz","awarded_value_eur":18746.34,"awarded":[{"suppliers":[{"id":15878,"name":"Zofia Gulczyńska"}]}]},{"id":509513,"date":"2021-03-09","title":"Świadczenie usług w zakresie realizacji projektów kulturalnych z dziedziny muzyki poważnej i aktualnej oraz teatru","description":"Przedmiotem zamówienia jest świadczenie usług w zakresie realizacji projektów kulturalnych z dziedziny muzyki poważnej i aktualnej oraz teatru, a w szczególności:1. organizacja realizowanych/współrealizowanych przez IAM projektów, działań, wydarzeń z dziedziny muzyki poważnej i aktualnej oraz teatru w szczególności w Chinach (również w Hongkongu i Makau) w tym: a) opracowywanie koncepcji projektów, b) planowanie, ustalanie harmonogramów projektów,c) przygotowywanie dokumentacji projektów,d) real","awarded_value_eur":18746.34,"awarded":[{"suppliers":[{"id":16511,"name":"An Ning Anna Okurowska"}]}]},{"id":509454,"date":"2021-02-17","title":"DOSTAWA: łóżek, wózków anestezjologicznych, ssaków mobilnych, stetoskopów, wideolaryngoskopów wraz z wyposażeniem, koncentratorów tlenu, aparat do mierzenia ciśnienia, pulsoksymetrów","description":"Zadanie 1. Łóżko OIOM wraz z materacem x2","awarded_value_eur":97665.83,"awarded":[{"suppliers":[{"id":1735,"name":"ANMER Marek Ziembowicz,"}]},{"suppliers":[{"id":3558,"name":"LM Line Sp. z o.o.,"}]},{"suppliers":[{"id":9961,"name":"MEDSEVEN Sp. z o.o.,"}]},{"suppliers":[{"id":1347,"name":"Sklep Medyczny Marta Kadzewicz,"}]},{"suppliers":[{"id":14792,"name":"X-medic Sp. z o.o., ul."}]},{"suppliers":[{"id":14793,"name":"Klastmed Grzegorz Zuchnik,"}]},{"suppliers":[{"id":694,"name":"MDS Cardio Sp. z o.o.,"}]},{"suppliers":[{"id":847,"name":"Konkret Sp. z o.o. Sp. k.,,"}]}]},{"id":509418,"date":"2021-02-26","title":"zakup odczynników i drobnego sprzętu laboratoryjnego dla Banku Komórek Macierzystych","description":"worki do głębokiego mrożenia o różnej pojemności","awarded_value_eur":16836.42,"awarded":[{"suppliers":[{"id":13663,"name":"Biomaxima SA"}]},{"suppliers":[{"id":13664,"name":"Biokom M. Sidor SJ"}]},{"suppliers":[{"id":296,"name":"Eppendorf Poland Sp. z o.o."}]},{"suppliers":[{"id":327,"name":"Terumo BCT Polska Sp. z o.o."}]},{"suppliers":[{"id":6350,"name":"Aqua Med ZPAM Kolasa SJ"}]},{"suppliers":[{"id":8317,"name":"Horiba ABX Sp. z o.o."}]}]},{"id":509406,"date":"2021-02-25","title":"Dostawa sprzętu i wyposażenia do budynku Domu Kultury w Boguchwale w ramach realizacji zadania Kompleksowa rewitalizacja na terenie ROF – zakup wyposażenia, przebudowa Domu Kultury gm.Boguchwała","description":"1) pakiet nr 1: sprzęt komputerowy i multimedialny, w tym:Projektor multimedialny – 1 szt;Ekran projekcyjny na statywie – 1 szt;Wieża zestaw muzyczny w formie głośnika – 1 szt;Telewizor LED 55” – 1 szt;Projektor multimedialny, jasność min. 6000 lm – 1 szt;Uchwyt sufitowy do projektora – 1 szt;Ekran projekcyjny ścienny, sterowany automatycznie – 1 szt;Notebook 15,6” – 1 szt;Zestaw nagłośnienia – 1 szt;Zestaw oświetlenia – 1 szt.","awarded_value_eur":63484.33,"awarded":[{"suppliers":[{"id":1249,"name":"Bener Michał Benka"}]},{"suppliers":[{"id":14165,"name":"Optimal Gastro"}]},{"suppliers":[{"id":2143,"name":"Infast Sp. z o.o."}]}]},{"id":509295,"date":"2021-03-08","title":"Kompleksowa usługa utrzymania czystości w budynkach Zachodniopomorskiego Urzędu Wojewódzkiego w Szczecinie i Koszalinie oraz terenów do nich przyległych","description":"Kompleksowe utrzymanie czystości w budynku oraz chodników (bez terenów zielonych) wokół budynku Zachodniopomorskiego Urzędu Wojewódzkiego w Szczecinie przy ul. Wały Chrobrego 4, zgodnie z opisem przedmiotu zamówienia stanowiącym załącznik nr 8A do SWZ","awarded_value_eur":136557.71,"awarded":[{"suppliers":[{"id":14322,"name":"Dewa S.C. Waldemar Rybarczyk"},{"id":14323,"name":"Dewa S.C. Wiesława Rybarczyk"}]},{"suppliers":[{"id":775,"name":"Jantar Sp. z o.o."},{"id":14324,"name":"Agencja Ochrony „LEX-CRIMEN” Sp. z o.o."}]}]},{"id":509283,"date":"2021-03-08","title":"Realizacja projektu szczegółowej osnowy wysokościowej i wielofunkcyjnej dla obszaru gmin: Marki, Ząbki, Zielonka i Kobyłka","description":"Realizacja projektu szczegółowej osnowy wysokościowej i wielofunkcyjnej dla obszaru gmin: Marki, Ząbki, Zielonka i Kobyłka","awarded_value_eur":25059.56,"awarded":[{"suppliers":[{"id":13133,"name":"Przedsiębiorstwo Pomiarów Geodezyjnych Sp. z o.o."}]}]},{"id":509279,"date":"2021-03-08","title":"dostawy odczynników do gazometrii, oksymetrii, elektrolitów i metabolitów wraz z dzierżawą dwóch analizatorów parametrów krytycznych","description":"Przedmiotem zamówienia są dostawy odczynników do gazometrii, oksymetrii, elektrolitów i metabolitów wraz z dzierżawą dwóch analizatorów parametrów krytycznych","awarded_value_eur":39003.22,"awarded":[{"suppliers":[{"id":8425,"name":"RADIOMETER spółka z ograniczoną odpowiedzialnością"}]}]},{"id":509244,"date":"2021-03-08","title":"Zakup mleka i produktów mleczarskich","description":"Wyłonienie dostawcy mleka i produktów mleczarskich","awarded_value_eur":20857.59,"awarded":[{"suppliers":[{"id":3543,"name":"Spółdzielnia Mleczarska MLEKOVITA"}]}]},{"id":509154,"date":"2021-03-08","title":"Zakup i dostawa mięsa i produktów mięsno- wędliniarskich do Domu Pomocy Społecznej we Włościborzu","description":"Przedmiotem zamówienia są sukcesywne dostawy mięsa i produktów mięsno- wędliniarskich od dnia określonego w umowie do dnia 31.12.2021r. włącznie. Szczegółowy opis przedmiotu zamówienia w załączniku Nr 6 do SWZ- opis przedmiotu zamówienia.","awarded_value_eur":45470.05,"awarded":[{"suppliers":[{"id":12145,"name":"HURTOWNIA WIELOBRANŻOWA ROJAN Sp.J JAN PATRUŚ I ROMAN BĄCZYŃSKI"}]}]},{"id":509066,"date":"2021-03-12","title":"„Dostawa (zakup) kruszywa drogowego do remontu dróg gminnych dla Zakładu Komunalnego Gminy Kościerzyna.”","description":"Część 1: Przedmiotem zamówienia jest zakup kruszywa łamanego, gat. I o granulacji 0 – 31,5 mm w ilości 882 tony. Kruszywo ma spełniać warunki normy PN-EN 13242 – Kruszywa do niezwiązanych i hydraulicznie związanych materiałów stosowanych w obiektach budowlanych i budownictwie drogowym. Kruszywo objęte niniejszym zamówieniem odbierane będzie sukcesywnie wg potrzeb zamawiającego, od podpisania umowy do 31.12.2021 r. Zamawiający będzie zgłaszał telefonicznie, zapotrzebowanie na kruszywo z 2-dniowym","awarded_value_eur":48037.49,"awarded":[{"suppliers":[{"id":16565,"name":"\u0022KRUSZYWA POLSKIE\u0022 S.A."}]}]},{"id":508870,"date":"2021-03-12","title":"Świadczenie usługi sprzątania z podziałem na części: Cz. 1 – Usługa sprzątania w budynku i na posesji Sądu Okręgowego w Zamościu; Cz. 2 – Usługa sprzątania w budynku Sądu Rejonowego w Krasnymstawie","description":"Usługa sprzątania w budynku i na posesji Sądu Okręgowego w Zamościu przy ulicy Prymasa Stefana Wyszyńskiego 11.","awarded_value_eur":11552.82,"awarded":[{"suppliers":[{"id":16993,"name":"GARDA sp. z o.o. sp. k."}]},{"suppliers":[{"id":4393,"name":"Zakłady Usługowe \u0022Wschód\u0022 spółka z o.o."}]}]},{"id":508733,"date":"2021-03-04","title":"Ubezpieczenie mienia i odpowiedzialności cywilnej Gminy Bieruń i jej jednostek organizacyjnych.","description":"Zadnie 1: Ubezpieczenie mienia i odpowiedzialności cywilnej:a) Ubezpieczenie odpowiedzialności cywilnej.b) Ubezpieczenie mienia od wszystkich ryzyk.c) Ubezpieczenie maszyn i urządzeń od wszystkich ryzyk.d) Ubezpieczenie sprzętu elektronicznego od wszystkich ryzyk.","awarded_value_eur":40689.75,"awarded":[{"suppliers":[{"id":15627,"name":"Balcia Insurance SE Oddział w Polsce"}]},{"suppliers":[{"id":3486,"name":"Compensa Towarzystwo Ubezpieczeń S.A. Vienna Insurance Group"}]}]},{"id":508670,"date":"2021-03-11","title":"„Realizacja działań reklamowych na rzecz Muzeum Historii Żydów Polskich POLIN w podziale na 7 części”","description":"Przedmiotem zamówienia jest realizacja działań promocyjnych na rzecz Muzeum Historii Żydów Polskich POLIN w podziale na 7 części, przy czym część 1 dotyczy wynajmu niepodświetlonych słupów reklamowych typu Traffic.","awarded_value_eur":58274.01,"awarded":[{"suppliers":[{"id":15301,"name":"STRÖER MEDIA spółka z ograniczoną odpowiedzialnością sp.k."}]},{"suppliers":[{"id":15302,"name":"AMS S.A."}]},{"suppliers":[{"id":15303,"name":"Clear Channel Poland sp. z o. o."}]},{"suppliers":[{"id":2784,"name":"Warexpo sp. z o.o."}]}]},{"id":508658,"date":"2021-03-11","title":"Świadczenie usług w zakresie zagospodarowania odpadów komunalnych","description":"1. Przedmiotem zamówienia jest: Świadczenie usług w zakresie zagospodarowania odpadów komunalnych2. Rodzaje wytwarzanych odpadów komunalnych: a/ Niesegregowane (zmieszane) odpady komunalne o kodach: 20 03 01 b/ Odpady segregowane o kodach: 20 01 02 - szkło, 20 01 01 - papier \u002B tektura, 20 01 39 – tworzywa sztuczne. c/ Przez odpady komunalne rozumie się odpady zdefiniowane ustawą z dnia 14 grudnia 2012r. O odpadach (t.j. Dz. U. z 2019 r.,poz.701). d/ Wykonawca na własny koszt dostarczy Zamawiając","awarded_value_eur":47034.56,"awarded":[{"suppliers":[{"id":12773,"name":"Przeworska Gospodarka Komunalna Sp. z o.o."}]}]},{"id":508656,"date":"2021-03-11","title":"Dostawa warzyw i owoców dla Szkoły Podoficerskiej Państwowej Straży Pożarnej w Bydgoszczy","description":"Botwinka - pęczek 200g. pęczek 150Brokuły (min 0,80kg) szt. 300Buraki ćwikłowe kg. 1400Cebula biała kg. 1100Cebula czerwona kg. 50Czosnek polski szt. 550Kalafior świeży (min 1,2kg) szt. 620Kapusta biała kg. 1300Kapusta młoda (wczesna min 1kg) szt. 600Kapusta czerwona kg. 500Kapusta pekińska (min 1kg) szt. 700Koper zielony - pęczek 100g. pęczek 2600Marchew kg. 1650Ogórki świeże kg. 1800Por kg. 355Sałata rzymska kg. 20Sałata zielona szt. 3000Seler korzeń kg. 630Seler naciowy kg. 10Szczypiorek - pę","awarded_value_eur":59544.22,"awarded":[{"suppliers":[{"id":13957,"name":"HURT-DETAL PIOTR KOPCZYŃSKI"}]},{"suppliers":[{"id":15672,"name":"ABER Sp. z o. o. ODDZIAŁW BYDGOSZCZY"}]},{"suppliers":[{"id":5150,"name":"Unifreeze Sp. z o. o"}]}]},{"id":508638,"date":"2021-03-11","title":"Przygotowanie posiłków dla wychowanków Młodzieżowego Ośrodka Socjoterapii w Smolnicy w przedziale wiekowym 11-18 lat.","description":"1. Przedmiot zamówienia jest Przygotowanie posiłków dla wychowanków Młodzieżowego Ośrodka Socjoterapii w Smolnicy w przedziale wiekowym 11-18 lat","awarded_value_eur":370240.19,"awarded":[{"suppliers":[{"id":21791,"name":"MAGDALENA DROGOMIRECKA NIENAŻARTY"}]}]},{"id":508633,"date":"2021-03-05","title":"Świadczenie usług pocztowych w obrocie krajowym i zagranicznym na potrzeby Gminy Zabłudów","description":"1. Przedmiotem zamówienia jest świadczenie usług pocztowych w obrocie krajowym i zagranicznym w zakresie przyjmowania, przemieszczania i doręczania przesyłek pocztowych, paczek pocztowych oraz ich ewentualnych zwrotów w rozumieniu ustawy Prawo pocztowe z dnia 23 listopada 2012 r. (t.j. Dz. U. z 2020 r. poz. 1041) na rzecz Zamawiającego. 2. Wykonawca zobowiązany jest realizować zamówienie zgodnie z Opisem Przedmiotu Zamówienia – stanowiącym Załącznik nr 5 do SWZ oraz warunkami określonymi we Wzor","awarded_value_eur":179221.12,"awarded":[{"suppliers":[{"id":1148,"name":"Poczta Polska Spółka Akcyjna"}]}]},{"id":508598,"date":"2021-03-11","title":"Wykonywanie usług w zakresie utrzymania w czystości chodników i placów na terenie miasta Kłodzka i prowadzenia na nich akcji zima","description":"Przedmiotem zamówienia jest wykonanie usługi polegającej na utrzymaniu w czystości wyznaczonych chodników, placów miejskich, ciągów pieszo-jezdnych, zatok, parkingów, przystanków komunikacji, fontann miejskich i przykrawężnikowej części jezdni w okresie opisanym w swz na wyznaczonych terenach, zgodnie z przyjętymi standardami. Lokalizacja: wyznaczone tereny (zał. nr 8, 9, 12 do SIWZ); Prace będące przedmiotem zamówienia będą wykonywane w sposób gwarantujący osiągnięciei utrzymanie właściwych sta","awarded_value_eur":16153.25,"awarded":[{"suppliers":[{"id":14330,"name":"Salus"}]}]},{"id":508537,"date":"2021-03-11","title":"Dostawa wysokiej klasy symulatora pacjenta dorosłego na wyposażenie nowotworzonego MCSM w Państwowej Uczelni Zawodowej im. prof. Stanisława Tarnowskiego w Tarnobrzegu.","description":"Dostawa wysokiej klasy symulatora pacjenta dorosłego na potrzeby MCSM PUZ w Tarnobrzegu.","awarded_value_eur":32005.65,"awarded":[{"suppliers":[{"id":3620,"name":"Laerdal Medical Poland Sp. z o.o."}]}]},{"id":508505,"date":"2021-03-11","title":"Świadczenie usług transportu sanitarnego dla Powiatowego Centrum Zdrowia Sp. z o.o. w Kartuzach","description":"1. Przedmiotem zamówienia jest świadczenie usług transportu sanitarnego specjalistycznego do udzielania świadczeń zdrowotnych wymagających specjalnych warunków transportu całodobowo we wszystkie dni tygodnia bez wyłączania sobót, niedziel i świąt zgodnie z potrzebami Zamawiającego.2 Świadczenie usług przez kierowcę sanitariusza w ilości 120 godz. miesięcznie (tj. 2880 godz. w okresie 24 m-cy),3. Szczegółowy opis przedmiotu zamówienia zawarto w Załączniku nr 2 do SWZ oraz wzorze umowy stanowiącym","awarded_value_eur":94225.36,"awarded":[{"suppliers":[{"id":16403,"name":"Sławomir Baranowski"}]},{"suppliers":[{"id":16404,"name":"RADOSŁAW DRYWA"}]},{"suppliers":[{"id":16405,"name":"MICHAŁ MŁYŃSKI"}]},{"suppliers":[{"id":16406,"name":"TRANSOPRT SANITARNY MŁYŃSKI PAWEŁ"}]},{"suppliers":[{"id":16407,"name":"Globalrent24 Kryspin Dzwonek"}]}]},{"id":508400,"date":"2021-03-11","title":"Kompleksowa usługa polegająca na odbiorze, transporcie i unieszkodliwianiu odpadów medycznych powstających na terenie Samodzielnego Publicznego Zespołu Opieki Zdrowotnej w Proszowicach.","description":"Przedmiotem zamówienia jest świadczenie kompleksowej usługi polegającej na odbiorze, transporcie i unieszkodliwianiu odpadów medycznych powstających na terenie Samodzielnego Publicznego Zespołu Opieki Zdrowotnej w Proszowicach oraz w podległych Ośrodkach Zdrowia w Igołomi, Wawrzeńczycach, Wierzbnie i Łuczycach. Szczegółowy opis przedmiotu zamówienia został określony w załączniku Nr 2 do SWZ.","awarded_value_eur":119566.49,"awarded":[{"suppliers":[{"id":907,"name":"REMONDIS MEDISON Chrzanów Spółka z ograniczoną odpowiedzialnością"},{"id":6047,"name":"REMONDIS MEDISON Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":508369,"date":"2021-03-05","title":"Usługa pośrednictwa w zakupie powierzchni w prasie, artykułów w serwisach internetowych oraz czasu antenowego w stacjach radiowych i telewizyjnych, reklamy outdoorowej oraz produkcji materiałów wideo.","description":"Przedmiotem zamówienia jest: Usługa pośrednictwa w zakupie powierzchni w prasie, artykułów w serwisach internetowych oraz czasu antenowego w stacjach radiowych i telewizyjnych, reklamy outdoorowej oraz produkcji materiałów wideo.","awarded_value_eur":213005.31,"awarded":[{"suppliers":[{"id":16761,"name":"SIGMA BIS SPÓŁKA AKCYJNA"}]}]},{"id":508286,"date":"2021-02-26","title":"Dostawa odczynników wraz z dzierżawą analizatorów- 14/TP/2021","description":"1. Przedmiotem zamówienia jest dostawa wraz z wniesieniem odczynników, kalibratorów, kontroli, akcesoriów oraz materiałów eksploatacyjnych wraz z dzierżawą analizatorów w asortymencie i ilościach wyszczególnionych w Załączniku nr 2 do IDW - Formularz asortymentowo - ilościowy.","awarded_value_eur":64559.55,"awarded":[{"suppliers":[{"id":210,"name":"RADIOMETER SP. Z O.O."}]},{"suppliers":[{"id":369,"name":"bioMérieux Polska Sp. z o. o."}]}]},{"id":508239,"date":"2021-03-03","title":"Dostawa barier i poręczy drogowych","description":"1. Przedmiotem zamówienia jest dostawa drogowych barier ochronnych metalowych oraz dodatkowych elementów montażowych w następujących ilościach:a. bariera drogowa U-14a kompletna skrajna SP 05 z prowadnicą typu B i kompletem elementów montażowych, słupek Sigma 100x1900 mm lub C-100x1700 mm w rozstawie słupków co 4 metry – 2.100 mb.b. element czołowy pojedynczy typu B w ilości 30 szt.c. element odblaskowy U-1c w ilości 300 szt.d. słupek Sigma – 100x1900 mm lub C-100x1700 mm – 100 szt.e. łącznik uk","awarded_value_eur":46035.93,"awarded":[{"suppliers":[{"id":7728,"name":"Zakład Budowlano Drogowy „BUD-DROG” Zdzisław Haraf"}]}]},{"id":508219,"date":"2021-03-01","title":"„Dostawa i montaż nowych wiat przystankowych oraz demontaż wiat przystankowych na terenie gminy Grodzisk Mazowiecki”","description":"Przedmiotem zamówienia jest Dostawa i montaż 31 szt. nowych wiat przystankowych oraz demontaż 30 szt. istniejących wiat na terenie gminy Grodzisk Mazowiecki.Szczegółowy opis zamówienia zawiera Załącznik nr 7 do SIWZ.","awarded_value_eur":39297.34,"awarded":[{"suppliers":[{"id":14343,"name":"Zakład Wielobranżowy „SOPEL” Sławomir Sobczyk"}]}]},{"id":508066,"date":"2021-03-10","title":"Asysta techniczna systemu IMPAX w zakładach diagnostyki obrazowej.","description":"Przedmiotem zamówienia jest asysta techniczna systemu IMPAX w zakładach diagnostyki obrazowej. Termin wykonania zamówienia: do czasu wyczerpania kwoty wynagrodzenia umownego, jednak nie dłużej niż przez okres 12 miesięcy. Termin rozpoczęcia świadczenia usługi nie wcześniej niż od dnia 08.04.2021 r.","awarded_value_eur":104956.06,"awarded":[{"suppliers":[{"id":16977,"name":"AGFA Sp. z o.o."}]}]},{"id":508057,"date":"2021-03-10","title":"Dostawa urządzeń komputerowych dla jednostek organizacyjnych Uniwersytetu Przyrodniczo – Humanistycznego w Siedlcach","description":"Zadanie nr 1 – Dostawa oprogramowania dla Projektu UPH w Siedlcach – Uniwersytet Maxi;Szczegółowy opis przedmiotu zamówienia stanowi załącznik nr 3 do SWZ","awarded_value_eur":7725.79,"awarded":[{"suppliers":[{"id":14774,"name":"INV MEDIA Sp.z o.o.,"}]},{"suppliers":[{"id":1807,"name":"BCODERS S.A."}]}]},{"id":508033,"date":"2021-03-16","title":"Dekoracja roślinna miasta Radomia","description":"1. Przedmiotem zamówienia jest świadczenie usługi wykonania i serwisowania dekoracji roślinnej Miasta Radomia, nadzorowanej przez Zakład Usług Komunalnych w 2021 roku.2. W okresie obowiązywania umowy, Zamawiający zlecać będzie Wykonawcy realizowanie usługi wykonania i serwisowania dekoracji roślinnej miasta Radomia.3. Wykonanie dekoracji roślinnej obejmuje wszystkie czynności związane z wyhodowaniem i nasadzeniem roślin we wskazanych miejscach.4. Serwisowanie obejmuje wszystkie czynności pielęgn","awarded_value_eur":47733.73,"awarded":[{"suppliers":[{"id":12128,"name":"EKO-FLORA Gospodarstwo Ogrodnicze Robert Gębczyk"}]}]},{"id":508008,"date":"2021-03-16","title":"Dostawa oleju opałowego lekkiego do Szkoły Podstawowej im. Olimpijczyków Polskich w Kramsku w 2021 roku","description":"Przedmiotem zamówienia jest sukcesywna dostawa oleju opałowego lekkiego sw łącznej ilości 50 000 litrów do Szkoły Podstawowej im. Olimpijczyków Polskich w Kramsku. Dostawy będą następować w zależności od potrzeb Zamawiającego. Podana ilość oleju opałowego jest maksymalną ilością szacunkową i może ulec zmniejszeniu w stosunku do wielkości całego zamówienia. Ewentualne zmiany ilości uzależnione są od aktualnych potrzeb i warunków atmosferycznych panujących w okresie obowiązywania umowy. W przypadk","awarded_value_eur":33492.81,"awarded":[{"suppliers":[{"id":14740,"name":"Jarosław Kwiatkowski - Przedsiębiorstwo Handlowo-Usługowy TRANS-OLL"}]}]},{"id":507956,"date":"2021-03-16","title":"Przedłużenie subskrypcji i wsparcia technicznego dla produktów Forcepoint: Email Security dla 2 700 użytkowników, Web Security dla 1 800 użytkowników","description":"1. Przedmiotem zamówienia jest przedłużenie subskrypcji wraz ze wsparciem technicznym Producenta oraz Wykonawcy dla następujących produktów Forcepoint:• Email Security dla 2700 użytkowników• Web Security dla 1800 użytkowników2. Szczegółowy opis przedmiotu zamówienia oraz warunki realizacji zamówienia określają Istotne Postanowienia Umowy, stanowiące załącznik nr 4 do SWZ.","awarded_value_eur":154520.60,"awarded":[{"suppliers":[{"id":12761,"name":"AppNet Sp. z o.o."}]}]},{"id":507776,"date":"2021-03-05","title":"Sukcesywne dostawy podłoży do posiewów, krążków do antybiogramów, testów identyfikacyjnych, odczynników, barwników mikroskopowych i drobnego sprzętu jednorazowego, używanych w ZMK","description":"Krążki i paski do antybiogramów","awarded_value_eur":22216.09,"awarded":[{"suppliers":[{"id":13663,"name":"bioMaxima SA"}]},{"suppliers":[{"id":16910,"name":"Graso Z. Sobiecki"}]},{"suppliers":[{"id":16911,"name":"P.P.H.U. BOR-POL M. Borkowski"}]},{"suppliers":[{"id":35,"name":"Aqua-Med ZPAM – KOLASA sp.j"}]},{"suppliers":[{"id":7138,"name":"ERBA Polska Sp. z o.o."}]},{"suppliers":[{"id":92,"name":"Argenta Sp. z o.o. Sp.k.,"}]}]},{"id":507774,"date":"2021-03-05","title":"Dzierżawa sprzętu informatycznego do wyposażenia serwerowni SPZ ZOZ w Nowej Dębie z możliwością wykupu","description":"1. Przedmiotem zamówienia są usługi w zakresie dzierżawy: 1 serwera bazodanowego, 2 serwerów do wirtualizacji, 2 sztuk przełączników sieciowych i 1 sztuki macierzy dyskowej z dyskami (zwany w dalszej części umowy „sprzętem”) wraz z montażem z możliwością wykupu serwerów i urządzeń po zakończeniu dzierżawy. 2. W ramach przedmiotu zamówienia Wykonawca zobowiązany jest do: - oddania w dzierżawę sprzętu określonego w ust.1, zgodnego ze Specyfikacją Warunków Zamówienia wraz z wymaganą dokumentacją, n","awarded_value_eur":58207.99,"awarded":[{"suppliers":[{"id":15652,"name":"Laube Tomasz Usługi informatyczne, ,,INET\u0022 Artur Czachor Tomasz Laube s.c."},{"id":15653,"name":"Czachor Artur usługi informatyczne, INET s.c. A. Czachor T. Laube"}]}]},{"id":507498,"date":"2021-03-15","title":"Prowadzenie na terenie miasta Ostrów Mazowiecka Punktu Selektywnej Zbiórki Odpadów Komunalnych (PSZOK) wraz z usługą odebrania, wywozu oraz przekazania do zagospodarowania odpadów.","description":"1. Przedmiotem zamówienia jest: Prowadzenie na terenie miasta Ostrów Mazowiecka Punktu Selektywnej Zbiórki Odpadów Komunalnych (zwanego dalej PSZOK), o którym mowa w ustawie z dnia 13 września 1996 r. o utrzymaniu czystości i porządku w gminach (Dz.U. z 2020 r. poz. 1439 z późn. zm.). Zakres zamówienia obejmuje również odbieranie, wywóz oraz przekazanie do zagospodarowania odpadów pochodzących z PSZOK.2. Szczegółowy opis przedmiotu zamówienia został określony w załącznikach do SWZ – Szczegółowym","awarded_value_eur":41007.62,"awarded":[{"suppliers":[{"id":2928,"name":"Zakład Gospodarki Komunalnej w Ostrowi Mazowieckiej Sp. z o.o."}]}]},{"id":507365,"date":"2021-03-09","title":"Świadczenie regularnych usług przewozowych w postaci dowozów i odwozów dzieci do placówek oświatowych na terenie Gminy Nowa Sól","description":"1. Przedmiotem zamówienia jest świadczenie regularnych usług przewozowych w postaci dowozu i odwozu do Zespołu Edukacyjnego w Przyborowie, Szkoły Podstawowej Nr 5 w Nowej Soli, do Przedszkola w Przyborowie i Oddziału Zamiejscowego w Kiełczu, Zespołu Edukacyjnego w Lubięcinie – dzieci zamieszkałych na terenie Gminy Nowa Sól w roku kalendarzowym 2021.2. Przedmiot zamówienia będzie realizowany zgodnie z postanowieniami zawartymi we wzorze umowy (załącznik nr 7 do SWZ), w szczególności:a) termin rea","awarded_value_eur":25803.31,"awarded":[{"suppliers":[{"id":16792,"name":"Przewozy Turystyczne Usługi Transportowe Eugeniusz Hliwa"}]}]},{"id":507294,"date":"2021-03-11","title":"sukcesywna dostawa materiałów pomocniczych w roku 2021","description":"zadanie 262-końcówki do pipet Thermo-labsystem bez filtra","awarded_value_eur":72915.29,"awarded":[{"suppliers":[{"id":12182,"name":"Alab Sp. zo.o"}]},{"suppliers":[{"id":2841,"name":"Alab Sp. z o.o"}]}]},{"id":507261,"date":"2021-03-05","title":"Kompleksowe ubezpieczenie mienia oraz odpowiedzialności cywilnej Świętokrzyskiego Centrum Rehabilitacji w Czarnieckiej Górze","description":"Ubezpieczenie mienia (CPV 66515400-7, 66515000-3) oraz ubezpieczenie odpowiedzialności cywilnej Szpitala (CPV 66516000-0) w zakresie:a) Ubezpieczenie mienia od wszystkich ryzyk,b) Obowiązkowe ubezpieczenie odpowiedzialności cywilnej podmiotu wykonującego działalność leczniczą,c) Dobrowolne ubezpieczenie odpowiedzialności cywilnej za szkody wyrządzone osobie trzeciej w związku z prowadzoną działalnością i posiadaniem mienia.","awarded_value_eur":34369.86,"awarded":[{"suppliers":[{"id":14010,"name":"Towarzystwo Ubezpieczeń INTER Polska SA"}]},{"suppliers":[{"id":1650,"name":"Powszechny Zakład Ubezpieczeń Spółka Akcyjna"}]}]},{"id":507250,"date":"2021-03-05","title":"Dostawa sprzętu medycznego do zabiegów ortopedycznych","description":"Systemy do rekonstrukcji więzadeł i szycia łąkotek","awarded_value_eur":121437.92,"awarded":[{"suppliers":[{"id":333,"name":"ChM Sp. z o. o."}]},{"suppliers":[{"id":339,"name":"Arthrex Polska Sp. z o.o."}]}]},{"id":506353,"date":"2021-03-16","title":"Świadczenie usług pocztowych w obrocie krajowym i zagranicznym w zakresie przyjmowania, przemieszczania i doręczania przesyłek pocztowychpaczek pocztowych orazichewentualnychzwrotównarzeczGminyJarocin","description":"1. Przedmiotem zamówienia jest świadczenie usług pocztowych przez Wykonawcę na potrzeby Urzędu Miejskiego w Jarocinie w obrocie krajowym i zagranicznym, w zakresie przyjmowania, przemieszczania i doręczania przesyłek pocztowych (przesyłki listowe, paczki pocztowe), jak również zwrot przesyłek niedoręczonych po wyczerpaniu możliwości doręczenia lub wydania odbiorcy w rozumieniu ustawy z dnia 23 listopada 2012 r. Prawo pocztowe (t.j. Dz. U. z 2020 r. poz. 1041).2. Określone w formularzu cenowym ro","awarded_value_eur":44973.55,"awarded":[{"suppliers":[{"id":280,"name":"POCZTA POLSKA S.A."}]}]},{"id":505262,"date":"2021-03-16","title":"Dzierżawa analizatora hematalogicznego oraz analizatora do koagulologii wraz z dostawą odczynników","description":"Dzierżawa analizatora hematologicznego wraz z dostawą odczynników","awarded_value_eur":85961.39,"awarded":[{"suppliers":[{"id":13891,"name":"ABBOTT LABORATORIES POLAND SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOSCIA"}]},{"suppliers":[{"id":1197,"name":"Werfen Polska Sp. z o.o"}]}]},{"id":505086,"date":"2021-03-23","title":"Dostęp do nowych wersji oraz opieka serwisowa użytkowanych przez Szpital licencji systemu informatycznego Eskulap oraz udostępnienie dodatkowych funkcjonalności modułów na czas trwania umowy","description":"Przedmiotem zamówienia jest dostęp do nowych wersji oraz opieka serwisowa użytkowanych przez Szpital licencji systemu informatycznego Eskulap oraz udostepnienie dodatkowych funkcjonalności modułów na czas trwania umowy.","awarded_value_eur":43137.67,"awarded":[{"suppliers":[{"id":3470,"name":"KONSULTANT IT SP. Z O.O."}]}]},{"id":504795,"date":"2021-03-23","title":"Usługa wynajmu kompaktora dedykowanego do kompaktowaania odpadów wraz z obsługą i paliwem dla Miejskiego Przedsiębiorstwa Gospodarki Odpadami MUNDO S.p. z o.o. wLubinie w likwidacji - CPV 90500000-2","description":"1.1. Przedmiotem zamówienia jest usługa wynajmu kompaktora dedykowanego do kompaktowania odpadów na składowisku odpadów w Lubinie1.2. Zamówienie obejmuje obsługę wynajmowanego kompaktora przez operatora posiadającego wszelkie potrzebne uprawnienia, które są aktualne w okresie jego pracy na terenie Zamawiającego.2. Wymagania techniczne i technologiczne dotyczące przedmiotu zamówienia.2.1 Wynajmowany kompaktor musi mieć minimalną wagę 26 t.2.2 Wynajmowany kompaktor musi być w stanie technicznym, k","awarded_value_eur":54.24,"awarded":[{"suppliers":[{"id":12165,"name":"TOR-BUD Sp. z o.o. Sp. komandytowa"}]}]},{"id":504393,"date":"2021-03-22","title":"ŚWIADCZENIE USŁUG W ZAKRESIE OBSŁUGI SEKRETARIATU MEDYCZNEGO I REJESTRACJI W MSZ","description":"Świadczenie usług w zakresie obłusgi sekretariatu medycznego i rejestracji w MSZ","awarded_value_eur":130126.93,"awarded":[{"suppliers":[{"id":15893,"name":"bielewski.pl Krystian Bielewski"}]},{"suppliers":[{"id":15894,"name":"HANA Anna Michalak"}]},{"suppliers":[{"id":15895,"name":"BLUMAR Bernadetta Ropelewska"}]},{"suppliers":[{"id":15896,"name":"Usługi Biurowe Magdalena Szostak"}]},{"suppliers":[{"id":15897,"name":"AZZARO Joanna Kogowska"}]},{"suppliers":[{"id":15898,"name":"MWIL Marta Wilczarska"}]},{"suppliers":[{"id":15899,"name":"Marta Narbutowicz"}]},{"suppliers":[{"id":15900,"name":"Magdalena Wiśniewska"}]},{"suppliers":[{"id":15901,"name":"Dorota Gorzkowska"}]},{"suppliers":[{"id":15902,"name":"Wojciech Całkowski"}]},{"suppliers":[{"id":15903,"name":"Joanna Scibior Usługi Biurowe"}]},{"suppliers":[{"id":15904,"name":"M\u002BM Magdalena Malicka"}]},{"suppliers":[{"id":15905,"name":"Damian Wojtkiewicz"}]}]},{"id":503846,"date":"2021-03-16","title":"Odnowienie licencji na posiadane oprogramowanie na potrzeby Akademii Sztuk Pięknych im. Władysława Strzemińskiego w Łodzi","description":"Przedmiotem zamówienia jest odnowienie ważności licencji dla oprogramowania posiadanego przez Akademię Sztuk Pięknych im. Władysława Strzemińskiego w Łodzi - Odnowienie licencji Adobe Creative Cloud Typ licencji: User Wersja: komercyjna Język: MultilanguageIlość: 2Okres ważności licencji: 1 rokData rocznicy: 3.04.2021 Nr vip: 00C6478B38C2BCB7851A","awarded_value_eur":4099.20,"awarded":[{"suppliers":[{"id":1273,"name":"Cortland Sp. z o.o."}]},{"suppliers":[{"id":2616,"name":"Restor P. Anton A. Czapski T. Rostropowicz Spółka jawna"}]}]},{"id":503800,"date":"2021-03-19","title":"DOSTARCZANIE PASKÓW DO ANALIZATORA URILYZER 100 PRO WRAZ Z NAJMEM KOMPATYBILNEGO AUTOMATYCZNEGO SYSTEMU DO BADANIA WŁAŚCIWOŚCI FIZYKOCHEMICZNYCH WRAZ Z OSADEM MOCZU","description":"1. Przedmiotem zamówienia jest dostarczanie pasków do analizatora URILYZER 100 PRO będącego własnością Zamawiającego wraz z najmem kompatybilnego automatycznego systemu do badania właściwości fizykochemicznych wraz z osadem moczu oraz dostarczanie odczynników i testów, zgodnie z wymaganiami zawartymi w załączniku nr 1 do niniejszej specyfikacji.2. Szczegółowy opis przedmiotu zamówienia oraz wymagania dotyczące automatycznego systemu do badania właściwości fizykochemicznych wraz z osadem moczu za","awarded_value_eur":30381.87,"awarded":[{"suppliers":[{"id":14043,"name":"Allmed AB Sp. z o. o."}]}]},{"id":503670,"date":"2021-03-19","title":"SPRAWOWANIE OPIEKI LEKARSKO-WETERYNARYJNEJ I OBSŁUGI MEDYCZNEJ ZWIERZĄT W MIEJSKIM SCHRONISKU DLA BEZDOMNYCH ZWIERZĄT W BIELSKU BIAŁEJ – DWIE CZĘŚCI POSTĘPOWANIA","description":"Przedmiotem zamówienia jest sprawowanie opieki lekarsko-weterynaryjnej i obsługi medycznej zwierząt w Miejskim Schronisku dla Bezdomnych Zwierząt w Bielsku-Białej.","awarded_value_eur":27728.96,"awarded":[{"suppliers":[{"id":102,"name":"Przychodnia Weterynaryjna MEDVET Wojciech Toczek"}]},{"suppliers":[{"id":105,"name":"Gabinet Weterynaryjny E. Myślińska \u0026 J. Pisulak s.c."}]}]},{"id":503579,"date":"2021-03-19","title":"Przygotowanie i przeprowadzenie zajęć w ramach programu z zakresu administracji rządowej \u0022Za życiem\u0022","description":"Indywidualne zajęcia z pedagogiem terapeutą z kwalifikacjami oligofrenopedagoga (1-10 godzin tygodniowo)","awarded_value_eur":30.38,"awarded":[{"suppliers":[{"id":9827,"name":"Dorota Myszka"}]},{"suppliers":[{"id":9828,"name":"Agnieszka Karwasińska"}]}]},{"id":503573,"date":"2021-03-19","title":"Odbiór, transport i zagospodarowanie odpadów komunalnych zmieszanych i odpadów selektywnych","description":"Przedmiotem zamówienia jest świadczenie usług polegających na odbiorze, transporcie izagospodarowaniu odpadów komunalnych bezpośrednio z nieruchomości Specjalistycznego Psychiatrycznego Zespołu Opieki Zdrowotnej im. prof. Antoniego Kępińskiego w Jarosławiu","awarded_value_eur":30744.86,"awarded":[{"suppliers":[{"id":15851,"name":"Przesiebiorstwo Gospodarki Komunalnej i Mieszkaniowej w Jarosławiu Sp. z o.o."}]}]},{"id":503527,"date":"2021-03-11","title":"„Świadczenie opieki weterynaryjnej nad zwierzętami bezdomnymi i wolno żyjącymi z terenu gminy Grodzisk Mazowiecki”","description":"Przedmiotem zamówienia jest „Świadczenie opieki weterynaryjnej nad zwierzętami bezdomnymi i wolno żyjącymi z terenu gminy Grodzisk Mazowiecki” Szczegółowy opis przedmiotu zamówienia zawiera załącznik nr 5 do SWZ.","awarded_value_eur":53254.27,"awarded":[{"suppliers":[{"id":14474,"name":"Vet Med.:Vet Vita Małgorzata Guzowska"}]}]},{"id":503438,"date":"2021-03-18","title":"Świadczenie usług w zakresie realizacji projektów z dziedziny filmu dla Instytutu Adama Mickiewicza","description":"Przedmiotem zamówienia jest Świadczenie usług w zakresie realizacji projektów z dziedziny filmu dla Instytutu Adama Mickiewicza , a w szczególności: 1) współpraca z polskimi i zagranicznymi partnerami, w tym m.in. artystami, menadżerami orazinstytucjami kultury, w zakresie realizacji projektów z dziedziny filmu;2) współpraca przy realizacji wizyt studyjnych w Polsce i za granicą, w ramach wydarzeń z dziedziny filmu;3) współtworzenie strategii programowej w IAM w zakresie dziedziny filmu;4) organ","awarded_value_eur":21480.18,"awarded":[{"suppliers":[{"id":17325,"name":"New Films Promotion Anna Winkler"}]}]},{"id":503372,"date":"2021-03-18","title":"Przygotowywanie i wydawanie gorących posiłków osobom wskazanym przez zamawiającego w lokalu Wykonawcy w podziale na części","description":"Przygotowywanie i wydawanie gorących posiłków i zapewnienie ich spożycia dla osób wskazanych przez Zamawiającego w lokalu Wykonawcy znajdującym się w rejonie nr 1, który został określony poniżej w ilości ok. 50 posiłków dziennie.Wielkość zamówienia dla części nr 1 w okresie obowiązywania umowy Zamawiający szacuje na 15000 posiłków.","awarded_value_eur":7.27,"awarded":[{"suppliers":[{"id":12143,"name":"Marfi Sp. z o.o."}]},{"suppliers":[{"id":12144,"name":"Firma Gastronomiczna Naumowicz Andrzej"}]}]},{"id":503365,"date":"2021-03-18","title":"Dostawa produktów leczniczych refundowanych w ramach programów lekowych dla Szpitala Bielańskiego w Warszawie (ZP-17/2021).","description":"Darbepoetinum alfa","awarded_value_eur":62709.24,"awarded":[{"suppliers":[{"id":423,"name":"AMGEN Sp. z o.o."}]},{"suppliers":[{"id":51,"name":"PFIZER TRADING POLSKA Sp. z o.o."}]}]},{"id":503185,"date":"2021-03-18","title":"Świadczenie usług pralniczych bielizny dla Zduńskowolskiego Szpitala Powiatowego Sp. z o.o.","description":"Zamówienie obejmuje:a) Wykonywanie usług pralniczych - obejmujących dezynfekcję, moczenie, pranie, wybielanie, krochmalenie, suszenie, prasowanie bielizny, usługi szwalnicze, a także zapakowanie szczelnie w worki foliowe fartuchy, mundury lekarskie prasowane ręcznie dostarczone na wieszakach i zafoliowane. Bielizna pościelowa ma być pakowana po 10 szt. w worki foliowe oddzielnie dla każdego asortymentu i oddziału z opisaniem ilości zawartych sztuk asortymentu oraz nazwą komórki organizacyjnej Za","awarded_value_eur":50771.33,"awarded":[{"suppliers":[{"id":219,"name":"Citonet Łódź Sp. z o.o."},{"id":221,"name":"Toruńskie Zakłady Materiałów Opatrunkowych S.A."}]}]},{"id":503169,"date":"2021-03-18","title":"Zakup samochodu dostosowanego do przewozu osób z niepełnosprawnością.","description":"Przedmiotem zamówienia jest zakup samochodu fabrycznie nowego (rok produkcji 2020 r. do 2021 r.) z homologacją do przewozu osób niepełnosprawnych 9-osobowy (kierowca \u002B 8 pasażerów (w tym 1 osoba na wózku inwalidzkim), dopuszczenie do ruchu zgodnie z ustawą z dnia 20 czerwca 1997r. Prawo o ruchu drogowym, pojazd posiadający instalację najazdu dla wózka inwalidzkiego. Samochód musi spełniać norma emisji spalin EURO 6. Model pojazdu powinien być aktualnie wytwarzany przez producenta, którego autory","awarded_value_eur":39033.17,"awarded":[{"suppliers":[{"id":429,"name":"Frank-Cars Sp. z o.o."}]}]},{"id":503100,"date":"2021-03-18","title":"Dostawa odczynników do badań biochemicznych wraz z dzierżawą analizatora","description":"Szczegółowy opis przedmiotu zamówienia stanowi Załącznik nr 1 SWZ.","awarded_value_eur":31721.46,"awarded":[{"suppliers":[{"id":323,"name":"Roche Diagnostics Polska Sp. z o.o."}]}]},{"id":503096,"date":"2021-03-18","title":"„Dostawa worków kriogenicznych do mrożenia materiału przeszczepowego, odczynników DMSO, pipet wraz z końcówkami na potrzeby COZL”","description":"Worki kriogeniczne do mrożenia materiału przeszczepowego.","awarded_value_eur":33028.64,"awarded":[{"suppliers":[{"id":1254,"name":"Maco Pharma Polonia Sp. z o.o."}]},{"suppliers":[{"id":2583,"name":"TK Biotech Sp. z o.o. Sp. K."}]},{"suppliers":[{"id":88,"name":"BioMaxima S.A."}]}]},{"id":503085,"date":"2021-03-18","title":"dostawa wyrobów medycznych do pomostowania wieńcowego","description":"1) Stabilizator tkankowy: 300 sztuk, 2) Stabilizator wieńcowy: 20 sztuk, 3) Stabilizator koniuszkowy: 30 sztuk, 4) Shunty wieńcowe: 300 sztuk, 5) Wycinaki aortalne: 1500 sztuk.","awarded_value_eur":175465.73,"awarded":[{"suppliers":[{"id":197,"name":"Medtronic Poland Sp. z o.o."}]},{"suppliers":[{"id":338,"name":"Agencja Naukowo-Techniczna SYMICO Sp. z o.o."}]}]},{"id":503044,"date":"2021-03-10","title":"Dostawa środków ochrony osobistej (rękawice diagnostyczne) oraz wózka medycznego dla Szpitala im. dr. J.Dietla w Krynicy-Zdroju.","description":"Dostawa wózka medycznego wielofunkcyjnego - 1 szt.Szczegółowy opis znajduje się w załączniku nr 2 do SWZ.","awarded_value_eur":62186.29,"awarded":[{"suppliers":[{"id":11735,"name":"Zakłady Techniki Medycznej \u0022TECH-MED\u0022 Sp. z o.o."}]},{"suppliers":[{"id":63,"name":"ZARYS INTERNATIONAL GROUP Sp. z o.o. Sp.k."}]}]},{"id":503038,"date":"2021-03-09","title":"Dostawa w formie leasingu operacyjnego z opcją wykupu samolotu szkolnego dla Akademickiego Ośrodka Szkolenia Lotniczego Politechniki Śląskiej (AOSL POLSL). Oznaczenie sprawy: IA1/D/21/10/NC","description":"1. Przedmiotem zamówienia jest dostawa w formie leasingu operacyjnego z opcją wykupu samolotu szkolnego dla Akademickiego Ośrodka Szkolenia Lotniczego Politechniki Śląskiej (AOSL POLSL). 2. CPV 34.71.11.00-5 - samoloty. 3. Termin wykonania zamówienia: dostawa samolotu nastąpi nie później niż do 30 dni liczonych od dnia zawarcia umowy. Czas trwania umowy leasingu - okres leasingowania: 36 miesięcy licząc od dnia odbioru przedmiotu leasingu (samolotu) potwierdzonego w pisemnym protokole odbioru.","awarded_value_eur":230880.20,"awarded":[{"suppliers":[{"id":14281,"name":"Zbigniew Nowak prowadzący działalność gospodarczą pod nazwą EXTEND Zbigniew Nowak"}]}]},{"id":503036,"date":"2021-03-10","title":"Świadczenie ochrony fizycznej Kompleksu Termy Maltańskie w Poznaniu","description":"Przedmiotem zamówienia jest świadczenie na rzecz Zamawiającego stałej usługi polegającej na całodobowej, bezpośredniej ochronie fizycznej Kompleksu Termy Maltańskie w Poznaniu (dalej jako Kompleks lub Obiekt) oraz osób i mienia, znajdujących się na terenie Kompleksu, ochronie pracowników Zamawiającegoprzenoszących środki pieniężne wewnątrz Kompleksu, ochronie mienia w obszarach zewnętrznych Kompleksu oraz monitorowaniu stref Kompleksu, sygnałów przeciwnapadowych i przeciwpożarowych, a także zape","awarded_value_eur":76209.35,"awarded":[{"suppliers":[{"id":270,"name":"Impel Facility Services Sp. z o.o."},{"id":4710,"name":"Impel Safety Sp. z o.o."}]}]},{"id":503030,"date":"2021-03-09","title":"Dzierżawa analizatora immunochemicznego wraz z dostawą odczynników, kalibratorów, materiałów kontrolnych i zużywalnych","description":"Przedmiotem zamówienia jest dzierżawa analizatora immunochemicznego wraz z dostawą odczynników, kalibratorów, materiałów kontrolnych i zużywalnych zgodnie z formularzem asortymentowo-cenowym stanowiącym – załącznik nr 2 do SWZ oraz wymaganymi parametrami technicznymi, stanowiącymi – załącznik nr 4 do SWZ. Druk ten jest obowiązujący i nie można dokonywać w nim żadnych zmian.Zamawiający wymaga, aby dzierżawiony analizator immunochemiczny był fabrycznie nowy lub używany (nie starszy niż z 2019r.).","awarded_value_eur":128584.55,"awarded":[{"suppliers":[{"id":323,"name":"Roche Diagnostics Polska Sp. z o.o."}]}]},{"id":502871,"date":"2021-03-17","title":"Usługa usuwania pojazdów z dróg w granicach administracyjnych miasta Radomia oraz prowadzenie całodobowego parkingu strzeżonego","description":"Przedmiotem zamówienia jest usługa usuwania pojazdów (z wyłączeniem pojazdów przewożących towary niebezpieczne) z dróg w granicach administracyjnych miasta Radomia oraz prowadzenie całodobowego parkingu strzeżonego, na którym umieszcza się usunięte pojazdy na podstawie art. 50a i art.130a ustawy Prawo o ruchu drogowym.","awarded_value_eur":74082.75,"awarded":[{"suppliers":[{"id":14042,"name":"\u0022Mat-Hol\u0022 Ratownictwo Drogowe Anna Olczak"}]}]},{"id":502756,"date":"2021-03-17","title":"Bieżące utrzymanie dróg gminnych na terenie gminy Wydminyw roku 2021 Część I","description":"Przedmiotem zamówienia jest: zimowe utrzymanie dróg gminnych na terenie gminy Wydminy w sezonie zimowym 2021 Część I. Usługi konserwacyjno-naprawcze polegające na profilowaniu i równaniu wraz z uzupełnieniem kruszywem dróg gminnych gruntowych i żwirowych:1. Zakres prac obejmuje:- Naprawę dróg gruntowych wykonywane ręcznie, mechanicznie: równanie, 100 km,- Transport wewnętrzny materiałów, kruszywo naturalne – mieszanka żwirowa (materiał wykonawcy \u002B transport wykonawcy \u002B rozłożenie): kruszywo natu","awarded_value_eur":26575.21,"awarded":[{"suppliers":[{"id":13182,"name":"Transport-Handel i Pozostałe Usługi Kazimierz Kochański"},{"id":13184,"name":"DROGBUD Paweł Kochański"}]}]},{"id":502494,"date":"2021-03-08","title":"Obsługa informatyczna Głównego Urzędu Geodezji i Kartografii","description":"W ramach Zamówienia Wykonawca będzie zobowiązany do obsługi informatycznej Głównego Urzędu Geodezji i Kartografii (GUGiK), obejmującej serwis infrastruktury teleinformatycznej pracującej na potrzeby biurowe w siedzibach GUGiK w Warszawie przy: ul. Wspólnej 2, ul. Króla Jana I Olbrachta 94B i w lokalu dodatkowym w Lesznowoli przy ul. Wojska Polskiego 81. Na infrastrukturę teleinformatyczną GUGiK składają się: serwery sieciowe, serwer telefonii analogowej, zespoły komputerowe PC, urządzenia peryfe","awarded_value_eur":64017.97,"awarded":[{"suppliers":[{"id":13699,"name":"ANAVO Cieśluk i Onaszkiewicz Spółka Jawna"}]}]},{"id":502358,"date":"2021-03-16","title":"ŚWIADCZENIE USŁUG PRALNICZYCH NA RZECZ DOLNOŚLĄSKIEGO CENTRUM REHABILITACJI SP. Z O.O. W KAMIENNEJ GÓRZE","description":"Przedmiotem zamówienia jest świadczenie usług pralniczych na rzecz Dolnośląskiego Centrum Rehabilitacji Sp. z o.o. w Kamiennej Górze.Usługa obejmuje pranie następującego materiału: odzieży medycznej i roboczej, poszwy, poszewki, kołdry, poduszki, podkłady materiałowe, serwety operacyjne, prześcieradła operacyjne, odzież operacyjną, odzież wydawaną dla pacjentów (koszule, pidżamy), koce i inne (np. mopy) oraz odzież prywatną pacjentów Oddziału Opiekuńczo-Leczniczego i Rehabilitacji Neurologicznej","awarded_value_eur":35017.41,"awarded":[{"suppliers":[{"id":2528,"name":"Praxima Krakpol Sp. z o.o."}]}]},{"id":502293,"date":"2021-03-16","title":"Świadczenie usług w zakresie realizacji projektów kulturalnych realizowanych przez IAM, w szczególności z dziedziny tańca oraz sztuk performatywnych","description":"Przedmiotem zamówienia jest świadczenie usług w zakresie realizacji projektów kulturalnych realizowanych przez IAM, w szczególności z dziedziny tańca oraz sztuk performatywnych, w tym: 1. współpraca z polskimi i zagranicznymi, partnerami, w tym m.in. artystami, menedżerami oraz instytucjami kultury, szczególności w zakresie realizacji projektów i wydarzeń z dziedziny tańca oraz sztuk performatywnych; 2. współpraca przy realizacji wizyt studyjnych w Polsce i zagranicą, 3. współtworzenie strategii","awarded_value_eur":18746.34,"awarded":[{"suppliers":[{"id":15873,"name":"Szymon Wróblewski Simon Says Usługi"}]}]},{"id":557658,"date":"2021-05-21","title":"Usługi kompleksowego, specjalistycznego sprzątania i utrzymania czystości w pomieszczeniach szpitalnych i administracyjnych oraz wykonywania transportu wewnętrznego i czynności pomocniczych przy pacjencie …","description":"Usługi kompleksowego, specjalistycznego sprzątania i utrzymania czystości w pomieszczeniach szpitalnych i administracyjnych oraz wykonywania transportu wewnętrznego i czynności pomocniczych przy pacjencie na zlecenie personelu medycznego wraz z przejęciem 7 pracowników byłych pracowników Zamawiającego od obecnego Wykonawcy usługi w trybie art. 23’ Kodeksu pracy.","awarded_value_eur":1749932.23,"awarded":[{"suppliers":[{"id":269,"name":"Impel System Sp. z o.o."},{"id":270,"name":"Impel Facility Services Sp. z o.o."},{"id":543,"name":"ARS Medica Sp. z o.o."},{"id":735,"name":"Hospital Service „Company” Sp. z o.o., Sp. k."}]}]},{"id":553251,"date":"2021-05-14","title":"Koszenie traw i chwastów z pasów drogowych dróg wojewódzkich na terenie działania Zarządu Dróg Wojewódzkich w Gdańsku w podziale na części i zadania.","description":"Koszenie traw i chwastów z pasów drogowych dróg wojewódzkich na terenie działania Zarządu Dróg Wojewódzkich w Gdańsku w podziale na części i zadania – zgodnie z podziałem określonym w pkt 4.1 instrukcji dla Wykonawców (IdW) – rozdział I SIWZ.","awarded_value_eur":17700.18,"awarded":[{"suppliers":[{"id":18666,"name":"Dangras Daniel Nowakowski"}]}]},{"id":548691,"date":"2021-04-28","title":"Kompleksowa usługa serwisowa pogwarancyjna urządzeń medycznych","description":"1. Przedmiotem zamówienia jest kompleksowa usługa serwisowa pogwarancyjna urządzeń medycznych.\n2. Przedmiot zamówienia podzielony został przez Zamawiającego na trzydzieści pięć odrębnych części.\n3. Szczegółowy opis przedmiotu zamówienia określony został w formularzu cenowym, stanowiącym załącznik nr 2 do SIWZ.","awarded_value_eur":124288.50,"awarded":[{"suppliers":[{"id":298,"name":"GETINGE POLSKA Sp. z o.o."}]},{"suppliers":[{"id":1150,"name":"Medicus Sp. z o.o."}]},{"suppliers":[{"id":160,"name":"Stryker Polska Sp. z o.o."}]},{"suppliers":[{"id":18786,"name":"Regenemed Wojciech Pepłoński"}]},{"suppliers":[{"id":18787,"name":"PK PRO Paweł Kacprzak"}]},{"suppliers":[{"id":18788,"name":"MARIUSZ KOŁODZIEJ NAPRAWA I KONSERWACJA APARATURY"}]},{"suppliers":[{"id":18789,"name":"TDZ Technika dla zdrowia Sp z o.o. ul. Lustrzana 6A"}]},{"suppliers":[{"id":349,"name":"Consultronix S.A."}]},{"suppliers":[{"id":368,"name":"MEDIM Sp. z o.o."}]},{"suppliers":[{"id":5705,"name":"TDZ Technika dla zdrowia Sp z o.o."}]},{"suppliers":[{"id":5709,"name":"Medikol Solution Sp. z o.o."}]}]},{"id":548682,"date":"2021-04-28","title":"Wykonanie projektu budowlanego i projektu wykonawczego dla zadania: „Rozbudowa ul. Zbożowej”","description":"Przedmiotem opracowania jest wykonanie wielobranżowego projektu rozbudowy i przebudowy ul. Zbożowej w procedurze uzyskania decyzji o zezwoleniu na realizację inwestycji drogowej.\nInwestycja ma na celu przede wszystkim poprawę bezpieczeństwa na zjeździe z DK88 na ul. Zbożową, a także zapewnienie skomunikowania nowopowstałych i projektowanych budynków mieszkaniowych realizowanych przez ZBM II TBS, w tamtym rejonie.","awarded_value_eur":76114.65,"awarded":[{"suppliers":[{"id":13998,"name":"Biuro Projektów A-Propol Sp. z o.o. Sp. k."}]}]},{"id":548681,"date":"2021-04-28","title":"Wykonanie projektu zagospodarowania terenu, projektu arch.-bud. i projektu techn. dla zad.: „Przebudowa i rozbudowa odcinka ulicy Sienkiewicza w Gliwicach w rejonie zjazdu na Drogową Trasę Średnicową”","description":"Przedmiotem opracowania jest wykonanie wielobranżowego projektu w zakresie przebudowy/rozbudowy odcinka ulicy Sienkiewicza w Gliwicach w rejonie zjazdu na Drogową Trasę Średnicową w związku z planowanym uruchomieniem na terenie Narodowego Instytutu Onkologii w Gliwicach parkingu wielopoziomowego z docelową pojemnością na poziomie 1 200 miejsc postojowych oraz zmianą dotychczasowego podziału funkcjonalnego istniejących stref parkingowych (obsługa pracowników i pacjentów wyłącznie od strony ulicy ","awarded_value_eur":41786.36,"awarded":[{"suppliers":[{"id":13998,"name":"Biuro Projektów A-Propol Sp. z o.o. Sp. k."}]}]},{"id":548672,"date":"2021-04-28","title":"Dostawa technicznych roztworów mocznika i wody amoniakalnej dla Oddziałów PGE GiEK S.A. w latach 2021–2022","description":"Przedmiotem zamówienia są sukcesywne dostawy, na podstawie zamówień cząstkowych, technicznych roztworów mocznika i wody amoniakalnej dla Oddziałów PGE GiEK S.A. w latach 2021–2022.","awarded_value_eur":13934265.20,"awarded":[{"suppliers":[{"id":18332,"name":"Grupa Azoty Zakłady Chemiczne Police S.A."}]},{"suppliers":[{"id":18331,"name":"Grupa Azoty Zakłady Azotowe Puławy S.A."}]},{"suppliers":[{"id":18330,"name":"Grupa Azoty Zakłady Azotowe Kędzierzyn S.A."}]}]},{"id":548579,"date":"2021-04-27","title":"Dostawa 10 000 sztuk smartfonów wraz z zapewnieniem usług telekomunikacyjnych niezbędnych do realizacji przez jednostki służb statystyki publicznej Narodowego Spisu Powszechnego Ludności i Mieszkań","description":"1. Dostawa do 18 jednostek organizacyjnych służb statystyki publicznej 10 000 smartfonów (z wyposażeniem dodatkowym), zgodnie ze specyfikacją techniczną określoną w tabeli nr 1, wraz z objęciem ich gwarancją oraz obsługą serwisową wraz z dostawą 6 305 szt. słuchawek dostosowanych do współpracy ze smartfonami.\n2. Wdrożenie i świadczenie usług zarządzania urządzeniami mobilnymi (MDM) dla 10 000 smartfonów dostarczonych w ramach Zamówienia oraz dla 6 000 posiadanych przez Zamawiającego smartfonów.\n","awarded_value_eur":3133470.09,"awarded":[{"suppliers":[{"id":347,"name":"Orange Polska S.A."},{"id":6536,"name":"Integrated Solutions Sp. z o.o. – członek konsorcjum"}]}]},{"id":548522,"date":"2021-04-27","title":"Usługa ubezpieczenia odpowiedzialności cywilnej Narodowego Instytutu Onkologii im. Marii Skłodowskiej-Curie – Państwowego Instytutu Badawczego","description":"Przedmiotem postępowania jest:\nDotyczy: NIO -PIB Warszawa w całości, NIO-PIB Kraków w całości, NIO-PIB Gliwice z wyłączeniem dobrowolnego ubezpieczenia odpowiedzialności cywilnej z tytułu prowadzonej działalności i posiadanego mienia.\n1. Obowiązkowe ubezpieczenie odpowiedzialności cywilnej podmiotu wykonującego działalność leczniczą.\n2. Dobrowolne ubezpieczenie odpowiedzialności cywilnej z tytułu prowadzenia działalności medycznej.\n3. Dobrowolne ubezpieczenie odpowiedzialności cywilnej z tytułu ","awarded_value_eur":699540.61,"awarded":[{"suppliers":[{"id":1549,"name":"Powszechny Zakład Ubezpieczeń Spółka Akcyjna al. Jana Pawła II 24, 00-133 Warszawa"}]}]},{"id":548506,"date":"2021-04-27","title":"Zakup usługi serwisu pogwarancyjnego systemów zasilania gwarantowanego Telzas","description":"Przedmiotem zamówienia jest zakup usługi serwisu pogwarancyjnego systemów zasilania gwarantowanego Telzas.\nPrzedmiot zamówienia został szczegółowo opisany w załączniku nr 1 do umowy – Szczegółowy opis przedmiotu umowy.","awarded_value_eur":57390.13,"awarded":[{"suppliers":[{"id":18673,"name":"Telzas Sp. z o.o"}]}]},{"id":548402,"date":"2021-04-26","title":"Dostawa produktów leczniczych przeznaczonych do realizacji programu lekowego pn. „Leczenie neowaskularnej wysiękowej postaci zwyrodnienia plamki związanej z wiekiem AMD” – 2 pakiety.","description":"Dostawa produktów leczniczych przeznaczonych do realizacji programu lekowego pn. „Leczenie neowaskularnej wysiękowej postaci zwyrodnienia plamki związanej z wiekiem AMD”, zgodnie z zapisami zawartymi w formularzu cenowym stanowiącym załącznik nr 2 do SWZ:\n— pakiet nr 1 – Ranibizumab,\n— pakiet nr 2 – Aflibercept.","awarded_value_eur":177257.57,"awarded":[{"suppliers":[{"id":10,"name":"Farmacol Logistyka Sp. z o.o."}]},{"suppliers":[{"id":4,"name":"Urtica Sp. z o.o."},{"id":216,"name":"Bayer Sp. z o.o."}]}]},{"id":548378,"date":"2021-04-26","title":"Dostawa 2 sztuk serwera dyskowego dla Centrum e-Learningu AGH","description":"Dostawa 2 sztuk serwera dyskowego dla Centrum e-Learningu AGH.","awarded_value_eur":13613.79,"awarded":[{"suppliers":[{"id":1607,"name":"Progress Systemy Komputerowe sp. z o.o."}]}]},{"id":548372,"date":"2021-04-26","title":"Dostawa produktów leczniczych przeciwbakteryjnych (antybiotyków i chemioterapeutyków), przeciwwirusowych, przeciwgrzybiczych oraz o działaniu odurzającym i psychotropowych, DZPUCK.262.118.2020","description":"1. Przedmiotem zamówienia jest dostawa produktów leczniczych przeciwbakteryjnych (antybiotyków\nI chemioterapeutyków), przeciwwirusowych, przeciwgrzybiczych oraz o działaniu odurzającym\nI psychotropowych w podziale na 71 części.\n2. Szczegółowy opis przedmiotu zamówienia stanowi Załącznik nr 2 do SIWZ – Formularz asortymentowo - cenowy.","awarded_value_eur":2774442.84,"awarded":[{"suppliers":[{"id":18610,"name":"SALUS INTERNATIONAL Sp. z o.o.,, 40-273"}]},{"suppliers":[{"id":19,"name":"Roche Polska Sp. z o.o.,"}]},{"suppliers":[{"id":413,"name":"Aspen Pharma Ireland Limited"}]},{"suppliers":[{"id":6,"name":"SALUS INTERNATIONAL Sp. z o.o."}]},{"suppliers":[{"id":25,"name":"Inpharm Sp. z o.o.,,"}]},{"suppliers":[{"id":12,"name":"Bialmed Sp. z o.o.,,"}]},{"suppliers":[{"id":18609,"name":"Fresenius Kabi,,"}]},{"suppliers":[{"id":22,"name":"Centrala Farmaceutyczna “Cefarm” SA,,"}]},{"suppliers":[{"id":4,"name":"Urtica Sp. z o. o.,"}]},{"suppliers":[{"id":4,"name":"Urtica Sp. z o. o.,"},{"id":185,"name":"Polska Grupa Farmaceutyczna S.A"}]},{"suppliers":[{"id":1,"name":"ASCLEPIOS S.A.,,"}]},{"suppliers":[{"id":15,"name":"Sanofi-Aventis Sp. z o.o.,,"}]},{"suppliers":[{"id":22,"name":"Centrala Farmaceutyczna “Cefarm” SA,,"}]},{"suppliers":[{"id":7,"name":"MIP-PHARMA Polska Sp. z o.o.,,"}]},{"suppliers":[{"id":12,"name":"Bialmed Sp. z o.o.,,"}]}]},{"id":548091,"date":"2021-04-23","title":"Zawarcie umowy ramowej na zakup tabletów","description":"Przedmiotem zamówienia jest zawarcie umowy ramowej na zakup tabletów z podziałem na zadania:\n— zadanie nr 1 – zakup tabletów z systemem Android – 50 szt.,\n— zadanie nr 2 – zakup tabletów z systemem iOS – 50 szt.\nSzczegółowy opis przedmiotu zamówienia stanowi załącznik nr 1 do niniejszej SIWZ.","awarded_value_eur":75183.12,"awarded":[{"suppliers":[{"id":1204,"name":"Toya Systemy Komputerowe Sp. z o.o."},{"id":2567,"name":"Cezar Cezary Machnio i Piotr Gębka Sp. z o.o."},{"id":18502,"name":"P.H.U. Eddom Dariusz Pigłowski"}]},{"suppliers":[{"id":1204,"name":"Toya Systemy Komputerowe Sp. z o.o."},{"id":1273,"name":"Cortland Sp. z o.o."},{"id":2567,"name":"Cezar Cezary Machnio i Piotr Gębka Sp. z o.o."}]}]},{"id":547955,"date":"2021-04-23","title":"Odbiór i zagospodarowanie odpadów z terenu gminy Sławków w okresie kwiecień 2021 – marzec 2022 roku","description":"Przedmiotem zamówienia jest świadczenie usług w zakresie: \n1) odbioru odpadów komunalnych (wymienionych w dokumentacji postępowania) od właścicieli nieruchomości, na których zamieszkują mieszkańcy z terenu gminy Sławków;\n2) świadczenie usług w zakresie transportu tych odpadów i ich zagospodarowanie w sposób zapewniający osiągnięcie odpowiednich poziomów recyklingu, przygotowania do ponownego użycia i odzysku innymi metodami oraz ograniczenie masy odpadów komunalnych ulegających biodegradacji prz","awarded_value_eur":593602.58,"awarded":[{"suppliers":[{"id":18427,"name":"ALBA Miejskie Przedsiębiorstwo Gospodarki Komunalnej sp. z o.o."}]}]},{"id":547743,"date":"2021-05-07","title":"Dostawa technicznych roztworów mocznika i wody amoniakalnej dla Oddziałów PGE GiEK S.A. w latach 2021–2022","description":"Przedmiotem zamówienia są sukcesywne dostawy, na podstawie zamówień cząstkowych, technicznych roztworów mocznika i wody amoniakalnej dla Oddziałów PGE GiEK S.A. w latach 2021–2022.","awarded_value_eur":13934265.20,"awarded":[{"suppliers":[{"id":18332,"name":"Grupa Azoty Zakłady Chemiczne Police S.A."}]},{"suppliers":[{"id":18331,"name":"Grupa Azoty Zakłady Azotowe Puławy S.A."}]},{"suppliers":[{"id":18330,"name":"Grupa Azoty Zakłady Azotowe Kędzierzyn S.A."}]}]},{"id":547627,"date":"2021-05-05","title":"Dostawa systemu do stabilizacji pezeznasadowej i międzytrzonowej kręgosłupa","description":"Przedmiotem zamówienia jest dostawa systemu do stabilizacji przeznasadowej i międzytrzonowej kręgosłupa. Szczegółowy opis przedmiotu zamówienia stanowi formularz asortymentowo-cenowy stanowiący załącznik nr 2 do SIWZ Zamawiający zastrzega sobie prawo zmniejszenia zamówienia w zakresie rzeczowym i ilościowym. Zakup każdego asortymentu, uzależniony będzie od rzeczywistych potrzeb Zamawiającego.Zamawiający zastrzega sobie prawo wezwania Wykonawcy, którego oferta została najwyżej oceniona do dostarc","awarded_value_eur":153569.28,"awarded":[{"suppliers":[{"id":18319,"name":"Globus Medical Poland"}]}]},{"id":547589,"date":"2021-05-05","title":"Dostawa leków","description":"1. Przedmiotem zamówienia jest dostawa leków do apteki szpitalnej. Szczegółowy opis przedmiotu zamówienia, stawiane wymagania oraz szacowane ilości i rodzaj asortymentu zostały określone w załączniku nr 1 do SIWZ, stanowiącym jednocześnie formularze asortymentowo-cenowe.\n2. Przedmiot zamówienia składa się z 48 części","awarded_value_eur":251481.78,"awarded":[{"suppliers":[{"id":1,"name":"ASCLEPIOS S.A."}]},{"suppliers":[{"id":10,"name":"FARMACOL Logistyka Sp. z o.o."}]},{"suppliers":[{"id":12,"name":"BIALMED Sp. z o.o."}]},{"suppliers":[{"id":15,"name":"SANOFI-AVENTIS Sp. z o. o."}]},{"suppliers":[{"id":22,"name":"Centrala Farmaceutyczna CEFARM SA"}]},{"suppliers":[{"id":23,"name":"SERVIER POLSKA SERVICES Sp. z o.o."}]},{"suppliers":[{"id":237,"name":"Hurtownia Farmaceutyczna MEDIFARM Sp. z o.o."}]},{"suppliers":[{"id":6,"name":"SALUS INTERNATIONAL Sp. z o. o."}]},{"suppliers":[{"id":7,"name":"MIP PHARMA Polska Sp. z o.o."}]}]},{"id":547297,"date":"2021-05-04","title":"Świadczenie usługi serwisu i Hotline, modyfikacji systemu do posiadającego przez Zamawiającego Systemu Elektronicznego Zarządzania Dokumentacją (...)\u0022","description":"Przedmiotem zamówienia jest świadczenie usług serwisu, Hotline i modyfikacji systemu, zwanych dalej „Usługami” do posiadającego przez Zamawiającego Systemu Elektronicznego Zarządzania Dokumentacją (EZD) zrealizowanego w projekcie „Digitalizacja archiwum miejskiego we Wrocławiu wraz z elektronicznym zdalnym systemem dostępu do dokumentacji.\u0022","awarded_value_eur":79126.17,"awarded":[{"suppliers":[{"id":18191,"name":"Comarch Polska Spółka Akcyjna"}]}]},{"id":547293,"date":"2021-05-04","title":"Pełnienie nadzoru inwestorskiego nad budową obiektów CNS PAŻP – umowa ramowa","description":"Przedmiotem zamówienia są usługi pełnienia funkcji inspektora nadzoru inwestorskiego nad robotami budowlanymi dotyczącymi obiektów budowlanych Zamawiającego: obiektów radiokomunikacyjnych OR, radionawigacyjnych DVOR/DME i ILS/DME oraz radarowych. Szczegółowy opis przedmiotu zamówienia został zawarty w załączniku nr 1 do SIWZ, natomiast istotne postanowienia umowy stanowią załącznik nr 2 do SIWZ.","awarded_value_eur":206416.10,"awarded":[{"suppliers":[{"id":3368,"name":"NBQ Sp. z o.o."},{"id":6393,"name":"BBC Best Building Consultants sp. z o.o. sp. k."},{"id":18187,"name":"BE Concept Sp. z o.o."},{"id":18188,"name":"AMD Partner Mariusz Dudziński"}]}]},{"id":547279,"date":"2021-05-04","title":"Utrzymanie wód, urządzeń wodnych oraz budowli regulacyjnych na terenie Zarządu Zlewni w Opolu","description":"Przedmiotem zamówienia jest realizacja prac polegająca na utrzymaniu (konserwacji) wód, kanałów i urządzeń wodnych na terenie Nadzorów Wodnych: Kluczbork, Strzelce Opolskie, Tarnowskie Góry, Opole, Krapkowice, Prudnik będących w administracji Zarządu Zlewni w Opolu.\nCelem przeprowadzenia niniejszego postępowania jest zawarcie 6 umów ramowych po jednej dla danej części postępowania, pomiędzy Zamawiającym a maksymalnie dziesięcioma Wykonawcami dla danej części, w celu ustalenia warunków zamówień j","awarded_value_eur":12894101.20,"awarded":[{"suppliers":[{"id":18151,"name":"Inżynieria Wodno-Lądowa Wałbud Krzysztof Spiżak"},{"id":18152,"name":"Budmel Marcin Bednarczyk"},{"id":18153,"name":"Melbud Sp. z o.o."},{"id":18154,"name":"P.H.U. Ulfik Marcin Ulfik"},{"id":18155,"name":"Zmechanizowane Roboty Ziemne Andrzej Korczyński"},{"id":18157,"name":"Zakład Usług Melioracyjnych i Budowlanych Mirosław Materak"},{"id":18158,"name":"Powiatowy Związek Spółek Wodnych w Lublińcu"},{"id":18159,"name":"P.H.U. M. Ulfik Marek Ulfik"},{"id":18160,"name":"JKT Joanna Kozera-Turczyńska"},{"id":18164,"name":"Zakład Wykonawstwa i Konserwacji Urządzeń Wodnych i Melioracyjnych Andrzej Wicher"}]},{"suppliers":[{"id":7959,"name":"Inżynieria Środowiska Krzysztof Jakubowski"},{"id":7960,"name":"Usługi Transportowe Budownictwo-Handel Henryk Spiżak"},{"id":18152,"name":"Budmel Marcin Bednarczyk"},{"id":18153,"name":"Melbud Sp. z o.o."},{"id":18154,"name":"P.H.U. Ulfik Marcin Ulfik"},{"id":18155,"name":"Zmechanizowane Roboty Ziemne Andrzej Korczyński"},{"id":18157,"name":"Zakład Usług Melioracyjnych i Budowlanych Mirosław Materak"},{"id":18160,"name":"JKT Joanna Kozera-Turczyńska"},{"id":18165,"name":"Inżynieria Wodno-Lądowa Wałbud Krzysztof Spiżak Sidzina"},{"id":18166,"name":"Usługi Remontowo-Budowlane Elbud2 Łukasz Pietruszyński"}]},{"suppliers":[{"id":7960,"name":"Usługi Transportowe Budownictwo-Handel Henryk Spiżak"},{"id":18151,"name":"Inżynieria Wodno-Lądowa Wałbud Krzysztof Spiżak"},{"id":18152,"name":"Budmel Marcin Bednarczyk"},{"id":18153,"name":"Melbud Sp. z o.o."},{"id":18154,"name":"P.H.U. Ulfik Marcin Ulfik"},{"id":18155,"name":"Zmechanizowane Roboty Ziemne Andrzej Korczyński"},{"id":18156,"name":"MOCH-BAU Jan Moch"},{"id":18157,"name":"Zakład Usług Melioracyjnych i Budowlanych Mirosław Materak"},{"id":18158,"name":"Powiatowy Związek Spółek Wodnych w Lublińcu"},{"id":18159,"name":"P.H.U. M. Ulfik Marek Ulfik"}]},{"suppliers":[{"id":7960,"name":"Usługi Transportowe Budownictwo-Handel Henryk Spiżak"},{"id":18151,"name":"Inżynieria Wodno-Lądowa Wałbud Krzysztof Spiżak"},{"id":18152,"name":"Budmel Marcin Bednarczyk"},{"id":18153,"name":"Melbud Sp. z o.o."},{"id":18154,"name":"P.H.U. Ulfik Marcin Ulfik"},{"id":18155,"name":"Zmechanizowane Roboty Ziemne Andrzej Korczyński"},{"id":18156,"name":"MOCH-BAU Jan Moch"},{"id":18157,"name":"Zakład Usług Melioracyjnych i Budowlanych Mirosław Materak"},{"id":18158,"name":"Powiatowy Związek Spółek Wodnych w Lublińcu"},{"id":18160,"name":"JKT Joanna Kozera-Turczyńska"}]},{"suppliers":[{"id":7960,"name":"Usługi Transportowe Budownictwo-Handel Henryk Spiżak"},{"id":18151,"name":"Inżynieria Wodno-Lądowa Wałbud Krzysztof Spiżak"},{"id":18152,"name":"Budmel Marcin Bednarczyk"},{"id":18153,"name":"Melbud Sp. z o.o."},{"id":18154,"name":"P.H.U. Ulfik Marcin Ulfik"},{"id":18155,"name":"Zmechanizowane Roboty Ziemne Andrzej Korczyński"},{"id":18156,"name":"MOCH-BAU Jan Moch"},{"id":18159,"name":"P.H.U. M. Ulfik Marek Ulfik"},{"id":18160,"name":"JKT Joanna Kozera-Turczyńska"},{"id":18164,"name":"Zakład Wykonawstwa i Konserwacji Urządzeń Wodnych i Melioracyjnych Andrzej Wicher"}]},{"suppliers":[{"id":7960,"name":"Usługi Transportowe Budownictwo-Handel Henryk Spiżak"},{"id":18151,"name":"Inżynieria Wodno-Lądowa Wałbud Krzysztof Spiżak"},{"id":18154,"name":"P.H.U. Ulfik Marcin Ulfik"},{"id":18156,"name":"MOCH-BAU Jan Moch"},{"id":18157,"name":"Zakład Usług Melioracyjnych i Budowlanych Mirosław Materak"},{"id":18158,"name":"Powiatowy Związek Spółek Wodnych w Lublińcu"},{"id":18159,"name":"P.H.U. M. Ulfik Marek Ulfik"},{"id":18161,"name":"2) Zmechanizowane Roboty Ziemne Andrzej Korczyński"},{"id":18162,"name":"5) Konsorcjum firm: lider: Przedsiębiorstwo Robót Inżynieryjnych Agnieszka Sitko Partner: FHU Adrian Sitko"},{"id":18163,"name":"Zakład Ogólnobudowlany Maksymilian Joś"}]}]},{"id":547248,"date":"2021-05-04","title":"Sprzątanie pomieszczeń, hal, terenu i tramwajów wraz z ich dezynfekcją (8 części)","description":"Przedmiotem zamówienia jest sprzątanie pomieszczeń, hal, terenów i tramwajów wraz z ich dezynfekcją (8 części). Przedmiot zamówienia, w tym każdej z części, został określony szczegółowo w rozdziale II SIWZ.","awarded_value_eur":4295653.10,"awarded":[{"suppliers":[{"id":18127,"name":"Małgorzata Kania"},{"id":18128,"name":"Łukasz Kania"}]},{"suppliers":[{"id":269,"name":"IMPEL System sp. z o.o."},{"id":270,"name":"Impel Facility Services sp. z o.o."}]},{"suppliers":[{"id":4889,"name":"Przedsiębiorstwo Usługowe SOS BARWIT – Barbara Jakubczak"}]},{"suppliers":[{"id":6504,"name":"Zakłady Usługowe „Centrum – Usługa” sp. z o.o."}]}]},{"id":539543,"date":"2021-04-21","title":"Rozbudowa i przebudowa istniejącego budynku Uniwersyteckiego Dziecięcego Szpitala Klinicznego w Białymstoku","description":"Rozbudowa i przebudowa istniejącego budynku UDSK","awarded_value_eur":6170021.23,"awarded":[{"suppliers":[{"id":153,"name":"Budimex S.A."}]}]},{"id":539486,"date":"2021-04-21","title":"Dostawa sprzętu komputerowego (I)","description":"Dostawa sprzętu komputerowego (I). Przedmiotem zamówienia jest dostawa sprzętu komputerowego (I), którego wyszczególnienie ilościowe określono w formularzu asortymentowo-cenowym stanowiącym załącznik nr 4 do Specyfikacji Istotnych Warunków Zamówienia (dalej w treści: SIWZ). Szczegółowy opis przedmiotu zamówienia wskazano w zestawieniu parametrów technicznych stanowiącym załącznik nr 5 do SIWZ.","awarded_value_eur":94607.38,"awarded":[{"suppliers":[{"id":127,"name":"Ematech Trade Sp. z o.o."}]}]},{"id":539468,"date":"2021-04-21","title":"Dostawa laptopów dla WIMiC AGH – KC-zp.272-585/20","description":"Zad. 1 – dostawa 2 sztuk komputerów przenośnych,\nZad. 2 – dostawa 9 sztuk notebooków.","awarded_value_eur":2608.51,"awarded":[{"suppliers":[{"id":1737,"name":"MPC Paweł Oleksiewicz"}]}]},{"id":539393,"date":"2021-04-21","title":"Prowadzenie monitoringu ptaków w ramach zadania pn. „Budowa drogi wodnej łączącej Zalew Wiślany z Zatoką Gdańską”","description":"Przedmiotem zamówienia jest usługa polegająca na prowadzeniu monitoringu ptaków w podziale na 2 części:\n1) część I: prowadzenie monitoringu ptaków w ramach zadania pn. „Budowa drogi wodnej łączącej Zalew Wiślany z Zatoką Gdańską”. Całoroczny monitoring rozmieszczenia i liczebności ptaków wodno-błotnych w obrębie Zalewu Wiślanego i Zatoki Elbląskiej;\n2) część II: inwentaryzacja ornitologiczna łąk zlokalizowanych na dz. 646 i 647 obręb Nowakowo.\nPrzedmiot zamówienia został szczegółowo opisany w za","awarded_value_eur":61865.50,"awarded":[{"suppliers":[{"id":16096,"name":"Ecotone-Goc, Iliszko, Meissner Sp. j."},{"id":16097,"name":"Sahel Pracownia Badań Przyrodniczych Tomasz Mokwa"}]}]},{"id":539318,"date":"2021-04-16","title":"Dostawa subskrypcji pakietu oprogramowania typu Microsoft Office 365 i licencji Perpetual Windows Serwer na okres 12 mcy, dalej łacznie nazwanych Produktami na potrzeby CSK MSWiA w Warszawie","description":"Dostawa subskrypcji pakietu oprogramowania typu Microsoft Office 365 i licencji Perpetual Windows Serwer na okres 12 miesięcy, dalej łacznie nazwanych Produktami na potrzeby Centralnego Szpitala Klinicznego MSWiA w Warszawie.","awarded_value_eur":223441.96,"awarded":[{"suppliers":[{"id":2624,"name":"A.P.N. Promise S.A."}]},{"suppliers":[{"id":3189,"name":"Operator Chmury Krajowej Sp. z o.o."}]}]}]}