{"page_count":5975,"page_number":53,"page_size":100,"total":597411,"data":[{"id":534864,"date":"2021-04-14","title":"Dostawa odczynników do badań w kierunku SARS-CoV-2 do posiadanego analizatora Elite InGenius","description":"Przedmiotem zamówienia są Dostawa odczynników do badań w kierunku SARS-CoV-2 do posiadanego analizatora Elite InGenius na zasadach określonych w SWZ i w Załączniku nr 1 do SWZ.","awarded_value_eur":96129.85,"awarded":[{"suppliers":[{"id":351,"name":"Biomedica Poland Sp. z o.o.,"}]}]},{"id":534440,"date":"2021-04-07","title":"Wyroby medyczne - Zaawansowana technika bipolarna, technologia ultradźwiękowa wraz z dzierżawą na okres 12 miesięcy","description":"Zaawansowana technika bipolarna i technologia ultradźwiękowa wraz z dzierżawą generatora - 3 pozycje asortymentowe","awarded_value_eur":95036.28,"awarded":[{"suppliers":[{"id":215,"name":"Olympus Polska Sp. z o.o."}]}]},{"id":533156,"date":"2021-04-09","title":"Świadczenie specjalistycznych usług opiekuńczych dla osób z zaburzeniami psychicznymi","description":"Przedmiotem zamówienia jest świadczenie specjalistycznych usług opiekuńczych przez pedagogów, logopedów i fizjoterapeutów dla osób z zaburzeniami psychicznymi, zgodnie z art. 3 pkt. 1 lit. a, b ,c ustawy z dnia 19 sierpnia 1994r. o ochronie zdrowia psychicznego (t.j. Dz. U. z 2020 r., poz. 685), który stanowi: „Ilekroć przepisy niniejszej ustawy stanowią o: osobie z zaburzeniami psychicznymi, odnosi się to do osoby: chorej psychicznie (wykazującej zaburzenia psychotyczne), upośledzonej umysłowo,","awarded_value_eur":66212.22,"awarded":[{"suppliers":[{"id":16409,"name":"SPECJALISTYCZNA TERAPIA PEDAGOGICZNA Piotr Staśkiewicz"},{"id":16410,"name":"CENTRUM TERAPII I WSPIERANIA ROZWOJU G.Kaczyńska, K. Stube, J. Dłutkowska Sp. j."}]}]},{"id":532856,"date":"2021-04-09","title":"Dostawa leków uzupełnienie IV","description":"Przedmiotem zamówienia jest dostawa leków do Apteki Szpitalnej Zespołu Opieki Zdrowotnej w Suchej Beskidzkiej.Szczegółowy opis przedmiotu zamówienia zawiera załącznik nr 1a do specyfikacji. Opis ten należy odczytywać wraz z ewentualnymi zmianami treści specyfikacji, będącymi np. wynikiem udzielonych odpowiedzi na zapytania wykonawców.","awarded_value_eur":38817.91,"awarded":[{"suppliers":[{"id":1297,"name":"Urtica sp. zo.o."}]}]},{"id":532567,"date":"2021-03-29","title":"Ubezpieczenie majątku oraz ryzyk związanych z działalnością Centrum Usług Wspólnych w Bielsku-Białej oraz przedszkoli, szkół podst., szkół ppodst. i innych plac. oświat. od 1.05.2021r. do 30.04.2022r.","description":"Przedmiotem zamówienia jest Ubezpieczenie majątku oraz ryzyk związanych z działalnością Centrum Usług Wspólnych w Bielsku-Białej oraz przedszkoli miejskich, szkół podstawowych, szkół ponadpodstawowych i innych placówek oświatowych zlokalizowanych na terenie miasta Bielska-Białej, w okresie od 1.05.2021 r. do 30.04.2022 r.Szczegółowy opis przedmiotu zamówienia został zwarty w załączniku nr 4 do SWZ.","awarded_value_eur":78707.19,"awarded":[{"suppliers":[{"id":3486,"name":"Compensa Towarzystwo Ubezpieczeń S.A. Vienna Insurance Group"}]}]},{"id":531905,"date":"2021-04-07","title":"Doraźne koszenie chwastów i traw na terenach gminnych","description":"Doraźne koszenie chwastów i traw na różnych terenach gminnych (152 ha) wraz z wygrabianiem i zbieraniem nieczystości za wyjątkiem gruzu i odpadów wielkogabarytowych wraz z wywozem na instalację komunalną.","awarded_value_eur":2.19,"awarded":[{"suppliers":[{"id":17023,"name":"WRZOS Wojceich Kijak"}]}]},{"id":531895,"date":"2021-04-01","title":"Usługa grupowego ubezpieczenia na życie pracowników oraz członków rodzin pracowników Regionalnego Centrum Krwiodawstwa i Krwiolecznictwa w Białymstoku","description":"1. Przedmiotem zamówienia jest usługa grupowego ubezpieczenia na życie pracowników oraz członków rodzin pracowników Regionalnego Centrum Krwiodawstwa i Krwiolecznictwa w Białymstoku. 2. Zamawiający nie gwarantuje, że wszyscy zatrudnieni pracownicy oraz członkowie rodzin pracowników Zamawiającego przystąpią do grupowego ubezpieczenia na życie.3. W trakcie trwania umowy mogą wystąpić zmiany w ilości osób ubezpieczonych.4. Jeżeli pracownik lub członek rodziny pracownika Zamawiającego zrezygnuje z u","awarded_value_eur":46492.08,"awarded":[{"suppliers":[{"id":3617,"name":"Powszechny Zakład Ubezpieczeń na Życie S.A."}]}]},{"id":531878,"date":"2021-03-30","title":"ZAKUP I SUKCESYWNA DOSTAWA POMP INSULINOWYCH DLA III ODDZIAŁU ENDOKRYNOLOGICZNO-DIABETOLOGICZNEGO ŚWIĘTOKRZYSKIEGO CENTRUM PEDIATRII WOJEWÓDZKIEGO SZPITALA ZESPOLONEGO W KIELCACH","description":"Przedmiotem zamówienia jest zakup i sukcesywna dostawa pomp insulinowych dla III Oddziału Endokrynologiczno- Diabetologicznego Świętokrzyskiego Centrum Pediatrii Wojewódzkiego Szpitala Zespolonego w Kielcach tj. Pakiet nr 1 - Pompy insulinowe dla dzieci od 0 do 18 roku życia - pompy z regulacją dawki bazy 0,1j./godzinę w ilości - 50 sztuk","awarded_value_eur":127416.00,"awarded":[{"suppliers":[{"id":143,"name":"Roche Diabetes Care Polska Sp. z.o.o."}]},{"suppliers":[{"id":197,"name":"Medtronic Poland Sp. z.o.o."}]}]},{"id":531313,"date":"2021-03-19","title":"WYBÓR DOSTAWCY FABRYCZNIE NOWEGO SPRZĘTU MULTIMEDIALNO - NAGŁOŚNIENIOWEGO NA RZECZ ZESPOŁU SZKÓŁ ZAWODOWYCH NR 5 WE WROCŁAWIU","description":"1. Przedmiotem zamówienia jest dostawa fabrycznie nowego sprzętu multimedialno - nagłośnieniowego na rzecz Zespołu Szkół Zawodowych nr 5 we Wrocławiu, ul. Jana Władysława Dawida 5/7, 50-527 Wrocław.2. Zakres rzeczowy zamówienia obejmuje:1) Dostawę wyspecyfikowanych produktów, własnym środkiem transportu, do siedziby beneficjenta, wymienionego w pkt 12) Rozładunek;3) Wniesienie i zeskładowanie w miejscu wskazanym przez beneficjenta;4) Montaż i instalacja w pomieszczeniach wskazanych przez benefic","awarded_value_eur":2963.06,"awarded":[{"suppliers":[{"id":16398,"name":"SLX Sp. z o.o."}]}]},{"id":531184,"date":"2021-04-01","title":"Dzierżawa sprzętu drukującego, kopiującego i skanującego w sądach funkcjonalnych podległych SO w Bydgoszczy","description":"1. Przedmiotem zamówienia jest usługa polegającą na dzierżawie 157 szt. urządzeń z opcjami (40 sztuk) takimi jak kasety na papier i telefony wraz ze świadczeniem usługi serwisowo-eksploatacyjnej zapewniającej utrzymanie dzierżawionych urządzeń w stanie pełnej funkcjonalności wspartej usługą zdalnego monitoringu urządzeń, zgodnie z wymaganiami i warunkami zawartymi w SWZ oraz samą usługę serwisowo-eksploatacyjną wspartą usługą zdalnego monitoringu urządzeń o ile jest to możliwe dla 42 aktualnie e","awarded_value_eur":35620.85,"awarded":[{"suppliers":[{"id":17816,"name":"Przedsiębiorstwo Wielobranżowe \u0022Biuromax-Balcer\u0022 Sp. z o.o."}]}]},{"id":531073,"date":"2021-04-06","title":"WYKONYWANIE USŁUGI: UTRZYMANIA CZYSTOŚCI I PORZĄDKU NA TERENIE MIASTA PIOTRKOWA TRYBUNALSKIEGO, NA ZLECENIE.","description":"Przedmiotem zamówienia jest wykonanie usługi polegającej na UTRZYMANIU CZYSTOŚCI I PORZĄDKU NA TERENIE MIASTA PIOTRKOWA TRYBUNALSKIEGO, NA ZLECENIE tj.:- ZBIERANIE ODPADÓW;- ZAMIATANIE TERENÓW UTWARDZONYCH;- KOSZENIE TRAWNIKÓW Z WYGRABIENIEM I WYWOZEM;- KOSZENIE TRAWNIKÓW BEZ WYGRABIENIA;- GRABIENIE I WYWÓZ LIŚCI;- USUWANIE WYRASTAJĄCEJ ROŚLINNOŚCI;- OPRYSKI;- ODŚNIEŻANIE CHODNIKÓW;- OCZYSZCZENIE JEZDNI;- OCZYSZCZANIE KRATEK DESZCZOWYCH;- OCZYSZCZANIE Z ODPADÓW PASÓW ROZDZIAŁU I POBOCZY;- OCZYSZ","awarded_value_eur":118598.08,"awarded":[{"suppliers":[{"id":16473,"name":"DARIUSZ SOBIERSKI 1. PIELĘGNACJA ZIELENI 2. P.U.ZiOM S.C."},{"id":16474,"name":"P.U. ZiOM S.C. PAWEŁ STĘPIEŃ, P.U. ZiOM S.C. SŁAWOMIR RATAJCZYK"}]}]},{"id":531072,"date":"2021-04-06","title":"DOSTAWA ERYTROPOETYNY DLA SZPITALA W WOŁOMINIE W PODZIALE NA ZADANIA","description":"Epoetyna alfa","awarded_value_eur":114553.43,"awarded":[{"suppliers":[{"id":17,"name":"LEK S.A."}]},{"suppliers":[{"id":19,"name":"Roche Polska Sp. z o.o."}]},{"suppliers":[{"id":423,"name":"Amgen SP. z o.o."}]}]},{"id":530347,"date":"2021-03-30","title":"Wykonanie dwukrotnego przeglądu oraz przeprowadzenie kontroli szczelności klimatyzatorów wewnętrznych oraz jednostek zewnętrznych, znajdujących się w budynku Urzędu Dzielnicy Ursynów m.st. Warszawy.","description":"Przedmiotem zamówienia jest wykonywanie dwukrotnego przeglądu oraz przeprowadzenie kontroli szczelności klimatyzatorów wewnętrznych oraz jednostek zewnętrznych znajdujących się w budynku Urzędu Dzielnicy Ursynów m.st. Warszawy.I. Przedmiot i zakres usługi1. Zakres prac.1) Przeglądy i kontrole szczelności należy przeprowadzić zgodnie z dokumentacją poszczególnych urządzeń, dokumentacją techniczną, przepisami europejskimi, krajowymi, polskimi normami oraz zgodnie ze opisem przedmiotu zamówienia.2)","awarded_value_eur":27272.82,"awarded":[{"suppliers":[{"id":16818,"name":"INSTAL-PRO PAULINA GŁOWACKA"}]}]},{"id":530118,"date":"2021-04-02","title":"Dostawa dwóch ambulansów typu C wraz z wyposażeniem na potrzeby Powiatowego Centrum Zdrowia Sp. z o.o.","description":"1. Przedmiotem zamówienia jest dostawa dwóch ambulansów drogowych typu C (w rozumieniu polskiej normy PN-EN 1789 lub równoważnej) dla Powiatowego Centrum Zdrowia Sp. z o.o. w Kartuzach.2. Szczegółowy opis przedmiotu zamówienia zawiera Załącznik nr 2 do SWZ – wykaz parametrów wymagalnych.","awarded_value_eur":235295.79,"awarded":[{"suppliers":[{"id":15541,"name":"AUTO-FORM DISTRIBUTION Sp. z o.o."}]}]},{"id":530069,"date":"2021-04-02","title":"DOSTAWA ŚRODKÓW DEZYNFEKCYJNYCH","description":"Przedmiotem zamówienia jest dostawa środków dezynfekcyjnych - obejmuje 1 zadanie:Zadanie 1: Dostawa preparatu do dezynfekcji rąk.","awarded_value_eur":4962.89,"awarded":[{"suppliers":[{"id":1615,"name":"Centrum Zaopatrzenia Medycznego \u0022CEZAL\u0022 S.A."}]}]},{"id":530067,"date":"2021-04-02","title":"Świadczenie usług w zakresie transportu drogowego na terenie działalności RDW Tuchola w 2021r. z podziałem na 2 części","description":"Część nr 1: Usługa w zakresie transportu drogowego:a) Ciągnik kołowy \u002B przyczepa niskopodwoziowa wraz z kierowcą i załadunkiem - przyjęto 500 km;b) Samochód samowyładowczy z HDS-em o ład. 6÷12 Mg bez kierowcy - przyjęto 350 godzin;c) Samochód samowyładowczy o ład.6÷12 Mg wraz z kierowcą i załadunkiem materiału - przyjęto 40 godzin i 450 km;d) Samochód samowyładowczy o ład. 12÷28 Mg wraz z kierowcą i załadunkiem materiału - przyjęto 50 godzin i 1000 km;e) Koparko-ładowarka z łyżką profilową do od","awarded_value_eur":87392.47,"awarded":[{"suppliers":[{"id":11401,"name":"Zakład Sprzętowo-Transportowy Czesław Pawłowski"}]},{"suppliers":[{"id":11404,"name":"Usługi Transportowe Piotr Wenda"}]}]},{"id":529834,"date":"2021-04-01","title":"Usługa mineralizacji pasów przeciwpożarowych na terenach administrowanych przez 43 Wojskowy Oddział Gospodarczy","description":"Przedmiotem zamówienia jest wykonanie usługi mineralizacji pasów przeciwpożarowych i ochronnych na terenie administrowanym przez 43 Wojskowy Oddział Gospodarczy Świętoszów – Grupa Zabezpieczenia (GZ): Dobre n/Kwisą.","awarded_value_eur":32506.21,"awarded":[{"suppliers":[{"id":19774,"name":"Dariusz Jaworski"}]},{"suppliers":[{"id":19775,"name":"PUH KABZIŃSKI Wiesław Kabziński"}]}]},{"id":529695,"date":"2021-04-01","title":"ŚWIADCZENIE USŁUG ZWIĄZANYCH Z UTRZYMANIEM TERENÓW ZIELONYCH I SKWERÓW NA TERENIE GMINY ZŁOCIENIEC W 2021 ROKU","description":"ZADANIE CZĘŚCIOWE NR 1. Usługi związane z koszeniem terenów zielonych na terenie gminy Złocieniec.Zakres usług do wykonania – zadanie częściowe nr 1 :A) WYKASZANIE TRAW, CHWASTÓW, JEDNOROCZNYCH SAMOSIEWÓW, NIEPOŻĄDANYCH ODROSTÓW KORZENIOWYCH Z WYWOZEM SKOSZONYCH ROŚLIN, Miasto: Powierzchnia terenów zielonych do koszenia na terenie miasta 148.951,00 m2 - zgodnie z załącznikiem do SWZ.Powierzchnia terenów zielonych na terenie miasta podlegająca koszeniu z uwzględnieniem krotności koszenia wg bieżą","awarded_value_eur":87872.04,"awarded":[{"suppliers":[{"id":2873,"name":"HARPAGAN USŁUGI LEŚNE MARCIN KOPROWICZ"}]}]},{"id":529641,"date":"2021-04-01","title":"Dostawa: Implantów - system do stabilizacji kręgosłupa szyjnego, ruchoma proteza dysku szyjnego kręgosłupa","description":"System do stabilizacji kręgosłupa szyjnego -to system implantów międzytrzonowych do przedniej stabilizacji kręgosłupa szyjnego w formie koszyka typu „cage” zaprojektowanych tak, aby zapewnić optymalne mechaniczne oparcie i stabilność zarówno po stronie tylnej jak i przedniej kręgosłupa oraz umożliwić ocenę radiologiczną wszczepu bez zakłóceń.Implanty występują w różnych wielkościach i wysokościach umożliwiających odtworzenie krzywizn lordotycznych. Obecność kolców stabilizujących na powierzchnia","awarded_value_eur":61429.54,"awarded":[{"suppliers":[{"id":4112,"name":"Paradise Spine Sp. z o. o."}]}]},{"id":529596,"date":"2021-04-01","title":"Dostawa mięsa i wędlin","description":". Wymagania dotyczące przedmiotu zamówienia : 1.Przedmiotem zamówienia jest dostawa mięsa i wędlin do siedziby Zamawiającego 2 razy w tygodniu (wtorek i piątek) w godz. 8.00 - 12.00 własnymi środkami transportu posiadającymi aktualne zaświadczenie z inspekcji sanitarnej o spełnianiu warunków koniecznych do przewozu żywności . 2.Osoby przewożące winny posiadać aktualne zaświadczenie lekarskie : sanitarno-epidemiologiczne , zezwalające na pracę w kontakcie z żywnością . 3 .Zamówienia będą składane","awarded_value_eur":20387.95,"awarded":[{"suppliers":[{"id":16932,"name":"Elbląskie Centrum Mięsne EL HURT"}]}]},{"id":529560,"date":"2021-04-01","title":"WYROBY MEDYCZNE DO UŻYTKOWANIA WSTRZYKIWACZA KONTRASTU Optivantage Multi Use","description":"Przedmiotem zamówienia są: Wyroby medyczne do użytkowania wstrzykiwacza kontrastu Optivantage Multi Use . Szczegółowy opis oraz sposób realizacji zamówienia zawiera Opis Przedmiotu Zamówienia (OPZ), stanowiący Załącznik nr 1 do SWZ – Formularz cenowy","awarded_value_eur":79129.71,"awarded":[{"suppliers":[{"id":1,"name":"ASCLEPIOS S.A."}]}]},{"id":529556,"date":"2021-04-01","title":"DOSTARCZENIE W FORMIE LEASINGU OPERACYJNEGO POJAZDU SŁUŻĄCEGO DO ZBIERANIA I TRANSPORTU ODPADÓW KOMUNALNYCH DLA GRÓJECKIEJ SPÓŁKI KOMUNALNEJ SP. Z O.O. W GRÓJCU","description":"Przedmiotem zamówienia jest dostarczenie w formie leasingu operacyjnego (z opcją wykupu) pojazdu służącego do zbierania i transportu odpadów komunalnych dla Grójeckiej Spółki Komunalnej Sp. z o.o. w Grójcu.","awarded_value_eur":153373.22,"awarded":[{"suppliers":[{"id":13235,"name":"Europejski Fundusz Leasingowy S.A. z siedzibą we Wrocławiu (leader konsorcjum)"},{"id":17344,"name":"SLT Group Dariusz Lewandowski (członek konsorcjum)"}]}]},{"id":529438,"date":"2021-03-19","title":"Budowa dojazdu pożarowego Nr 8 w leśnictwach Śniardwy i Mikołajki wraz z budową punktu czerpania wody","description":"Przedmiotem zamówienia jest budowa dojazdu pożarowego Nr 8 w leśnictwach Śniardwy i Mikołajki wraz z budową punktu czerpania wody, a w szczególności:1) wykonanie robót ziemnych,2) wykonanie odwodnienia,3) wykonanie podbudowy z kruszywa łamanego stabilizowanego mechanicznie oraz stabilizowanego cementem,4) wykonanie dojazdu pożarowego o długości 3865 m i o szerokości 6 m o nawierzchni z kruszywa naturalnego i z płyt wielootworowych żelbetowych podwójnie zbrojonych,5) wykonanie studni czerpalnej z","awarded_value_eur":606506.52,"awarded":[{"suppliers":[{"id":17975,"name":"Spółka Jawna „ŻWIREK” Katarzyna Skwiot, Adam Skwiot"}]}]},{"id":529390,"date":"2021-03-23","title":"Dostawa energii elektrycznej do obiektów i urządzeń Gminy Cieszków","description":"Przedmiotem niniejszego zamówienia jest dostawa energii elektrycznej do obiektów i urządzeń Gminy Cieszków na lata 2021-2022. Szczegółowy wykaz punktów poboru energii zawiera załącznik nr 1 do SIWZ.- Szacunkowa ilość dostarczanej energii: 752,00 MWh- Przewidywane zużycie energii elektrycznej (w MWh) w podziale na grupy taryfowe za 12 miesięcy:Całodobowa:w grupie taryfowej C11 299,72 MWh w grupie taryfowej G11 0,89 MWhW grupie taryfowej O12:- strefa szczytowa 111,73 MWh - strefa pozaszczytowa 196","awarded_value_eur":70654.93,"awarded":[{"suppliers":[{"id":21226,"name":"Kogeneracja Zachód Spółka Akcyjna"}]}]},{"id":528895,"date":"2021-03-31","title":"Dostawa doposażenia pracowni przedmiotowych w ramach projektu pt. Nowoczesna edukacja w szkołach Gminy Przygodzice","description":"Przedmiotem zamówienia jest dostawa doposażenia pracowni przedmiotowych dla szkół Gminy Przygodzice, w tym:- Probówki ze statywem – 7 szt., - Kolba okrągłodenna do 500 ml – 7 szt., - Kolba stożkowa – 7 szt., - Zlewka niska szklana – 7 szt.,- Zlewka duża szklana – 7 szt., - Cylinder miarowy plastikowy wysoki – 7 szt., - Cylinder miarowy plastikowy niski – 7 szt., - Moździerz porcelanowy z tłuczkiem 100 mm – 7 szt., - Palnik gazowy – 7 szt., - Palnik spirytusowy – 7 szt., - Rurki gumowe - 3 m – 7 ","awarded_value_eur":17143.19,"awarded":[{"suppliers":[{"id":16960,"name":"Moja Szkoła Kornelia Klamann"}]}]},{"id":528868,"date":"2021-03-31","title":"\u0022Usługa polegająca na konserwacji i przeglądzie komór chłodniczych w SOI Kielce oraz SOI Nowa Dęba\u0022","description":"1) Przedmiot zamówienia stanowi usługa polegająca wykonaniu bieżących konserwacji i przeglądów okresowych urządzeń chłodniczych w kompleksach wojskowych administrowanych przez SOI Kielce oraz SOI Nowa Dęba, zainstalowanych budynkach nr 508, 509, 575, 41 w 33 Wojskowym Oddziale Gospodarczym w Nowej Dębie oraz w budynku nr 8 w CPdMZ Kielce. Przedmiot zamówienia obejmuje m.in.: a) sprawdzenie szczelności instalacji, kontrolę i wymianę filtrów, sprawdzenie parowacza, skraplacza oraz wszystkich połąc","awarded_value_eur":5068.50,"awarded":[{"suppliers":[{"id":19461,"name":"Przedsiębiorstwo Produkcyjno Usługowo Handlowe STERPOL Rafał Dróek"}]}]},{"id":528039,"date":"2021-03-18","title":"Zajęcia sportowe i zdrowotne dla dzieci (...) w ramach projektu: „Bądź aktywny – bądź zdrowy – II etap”- oddział przedszkolny w SP nr 7 im. św. Jana Pawła II w Suwałkach","description":"1. Przedmiotem zamówienia jest przedmiotem zamówienia jest usługa polegająca na zorganizowaniu i przeprowadzeniu zajęć sportowych i zdrowotnych dla dzieci w oddziale przedszkolnym w SP nr 7 im. św. Jana Pawła II w Suwałkach dla którego organem prowadzącym jest Miasto Suwałki, w ramach projektu nr LT-PL-5R-381 pn. „Bądź aktywny – bądź zdrowy – II etap” z Programu Współpracy Interreg V-A Litwa – Polska.2. Przedmiot zamówienia został podzielony na następujące części:Część 1 – Zajęcia sportowe (ruch","awarded_value_eur":569.89,"awarded":[{"suppliers":[{"id":16918,"name":"Ramona Murawka"}]}]},{"id":519197,"date":"2021-03-30","title":"Sprzedaż i dostarczenie materiałów medycznych jednorazowego użytku dla Instytutu Nauk Medycznych","description":"Sprzedaż i dostarczenie materiałów medycznych jednorazowego użytku dla Instytutu Nauk Medycznych","awarded_value_eur":799.65,"awarded":[{"suppliers":[{"id":17651,"name":"Aspironix. Sp. z o.o."}]}]},{"id":518831,"date":"2021-03-29","title":"Usługi związane z utrzymaniem dróg na terenie Gminy Wieliczki wraz z dostawą mieszanki żwirowo-piaskowej w 2021roku","description":"Przedmiotem pierwszej części zamówienia jest:1. Dostawa mieszanki pospółki piaskowo-żwirowej (żwiru) bezpośrednio na drogi gminne i dojazdowe w gminie Wieliczki. Dostarczona mieszanka pospółki piaskowo-żwirowej (żwir) 0-40 mm winna być gruboziarnista (zawartość frakcji 2-40 mm ponad 70 %) wolna od zanieczyszczeń ilastych i gliniastych. Pospółka piaskowo-żwirowa powinna być dostarczona samochodami wywrotkami o ładowności nie mniejszej niż 12 ton. Dostarczony żwir powinien być rozplantowany i wypr","awarded_value_eur":44503.65,"awarded":[{"suppliers":[{"id":21115,"name":"PHU TRANSLECH Leszek Paulako"}]},{"suppliers":[{"id":21116,"name":"PHU TRANSLECH"}]}]},{"id":518598,"date":"2021-03-29","title":"Dostawa paliw dla SPZOZ w Krotoszynie","description":"Według formularza cenowego - załącznik nr 2 do SWZ","awarded_value_eur":58097.01,"awarded":[{"suppliers":[{"id":17162,"name":"Transpetrol-Bis Sp. z o.o. Salnia ."}]}]},{"id":516527,"date":"2021-02-05","title":"SVA/W/J/4620-1/2021: Wykonanie elewacji budynku 267 dla Ogólnokształcącego Liceum Lotniczego w Dęblinie. 43 464 - Dęblin- Rozbudowa budynku 267 dla OLL.","description":"Przedmiotem zamówienia jest Wykonanie elewacji budynku 267 dla Ogólnokształcącego Liceum Lotniczego w Dęblinie. 43 464 - Dęblin- Rozbudowa budynku 267 dla OLL.Szczegółowy opis przedmiotu zamówienia określa dokumentacja (dokumentacja projektowa wraz ze specyfikacją techniczną wykonania i odbioru robót budowlanych) stanowiąca załącznik nr 8 do SWZ.","awarded_value_eur":118354.78,"awarded":[{"suppliers":[{"id":16921,"name":"FULLFARB - M.ŁUCZYK,S.SASIELA SPÓŁKA JAWNA"}]}]},{"id":515118,"date":"2021-02-18","title":"Wdrażanie zrównoważonej, kompleksowej mobilności miejskiej na terenie Gminy Pniewy w ramach strategii niskoemisyjnej.","description":"Przedmiotem zamówienia jest „Wdrażanie zrównoważonej, kompleksowej mobilności miejskiej na terenie Gminy Pniewy”1) Przedmiotem zamówienia jest „Wdrażanie zrównoważonej, kompleksowej mobilności miejskiej na terenie Gminy Pniewy w ramach strategii niskoemisyjnej”Inwestycja obejmuje niżej wymienione zadania. 1) Zintegrowane centrum przesiadkowe zlokalizowane w rejonie skrzyżowania ulic Pocztowej i Poznańskiej – w zakresie wykonania parkingu B\u0026R oraz parkingów dla rowerów miejskich zakres prac obejm","awarded_value_eur":164671.33,"awarded":[{"suppliers":[{"id":16672,"name":"Zakład Robót Inżynieryjnych Produkcyjno- Usługowo- Handlowy Mieczysław Szczechowiak"}]}]},{"id":514675,"date":"2021-02-17","title":"Rewitalizacja centrum miejscowości Szarnoś poprzez zagospodarowanie terenu na cele edukacyjno - kulturalno- sportowe","description":"Przedmiotem zamówienia jest zadanie pn. „Rewitalizacja centrum miejscowości Szarnoś poprzez zagospodarowanie terenu na cele edukacyjno - kulturalno- sportowe”.Przedmiot zamówienia zgodnie z art. 103 ust. 1 ustawy Pzp opisany jest za pomocą dokumentacji projektowej oraz specyfikacji technicznej wykonania i odbioru robót budowlanych stanowiących załączniki do SIWZ. Dołączony do siwz przedmiar robót stanowi element pomocniczy do opracowania uproszczonego kosztorysu ofertowegoPonadto zakres rzeczowy","awarded_value_eur":117703.96,"awarded":[{"suppliers":[{"id":15054,"name":"GRUMIX Sp. z o. o. Sp. K."}]}]},{"id":514386,"date":"2021-02-24","title":"Odbudowa mostku (kładka numer 1) wraz z wprowadzeniem w nich trwałych elementów konstrukcyjnych, zlokalizowanych na Dębinie w Poznaniu, będącego w administracji Zakładu Lasów Poznańskich.","description":"1. Przedmiotem zamówienia jest odbudowa mostku (kładka numer 1) wraz z wprowadzeniem w nich trwałych elementów konstrukcyjnych, zlokalizowanych na Dębinie w Poznaniu, będącego w administracji Zakładu Lasów Poznańskich w ramach zadania pn. „Zmiana konstrukcji mostków (odbudowa) na Dębinie 1 szt.” zgodnie ze szczegółowym opisem przedmiotu zamówienia, określonym w załączniku nr 2 do specyfikacji warunków zamówienia (SWZ).2. Na opis przedmiotu zamówienia stanowiącym załącznik nr 2 do niniejszej spec","awarded_value_eur":72295.87,"awarded":[{"suppliers":[{"id":17652,"name":"INPRO-BUD Andrzej Świderski Spółka Jawna"}]}]},{"id":514182,"date":"2021-02-23","title":"Bezpieczne Jaworzno-nowe parkingi, chodniki, oświetlenie w dzielnicach w ramach JBO","description":"1. Przedmiot zamówienia obejmuje roboty budowlane polegające na przebudowie infrastruktury drogowej w przedmiocie wykonania nawierzchni chodników, miejsc parkingowych i utwardzeń poboczy w ramach projektu Jaworznickiego Budżetu Obywatelskiego na 2021 r. - (drogi powiatowe) w następujących lokalizacjach:ul. Ks. Mroczka – chodnik od apteki do ul. Jodłowej (prawa strona) dł. ~ 600,0 m,ul. Dąbrowskiego – chodnik przy „kamiennym kręgu” dł. ~ 85,0 m,ul. Cezarówka Dolna – chodnik od ul. Letniej w kieru","awarded_value_eur":385782.92,"awarded":[{"suppliers":[{"id":19491,"name":"Firma „Filar” Andrzej Filar,"}]},{"suppliers":[{"id":19490,"name":"2. ZRD SP. Z O. O. SP. KOMANDYTOWA"}]},{"suppliers":[{"id":2264,"name":"P.U.H. „DOMAX” Arkadiusz Mika,"}]}]},{"id":513680,"date":"2021-02-22","title":"Dostawa worków na odpady","description":"Worki foliowe i papierowe","awarded_value_eur":111453.00,"awarded":[{"suppliers":[{"id":13869,"name":"HELPLAST HADASIK I WSPÓLNICY SP. J."}]}]},{"id":513082,"date":"2021-02-11","title":"Budowa oświetlenia ulic w Gdańsku w ramach programu \u0022Jaśniejszy Gdańsk\u0022 Edycja 2020 Etap X","description":"1) Część nr 1 zamówienia: a) Budowa oświetlenia ul. Lipińskiego w Gdańsku: - prace demontażowe i odtworzeniowe; - ułożenie linii kablowych oświetleniowych nN-0,4kV; - montaż słupów oświetleniowych wraz z fundamentami; - montaż opraw oświetleniowych z LED’owym źródłem światła; - podłączenia linii kablowych do słupów oświetleniowych oraz do istniejących słupów oświetleniowych; - doposażenie istniejącej szafy oświetleniowej; - zabezpieczenie istniejących sieci.b) Budowa oświetlenia ul. Chopina (fra","awarded_value_eur":186929.04,"awarded":[{"suppliers":[{"id":2518,"name":"Sp-Instal Sebastian Przepiórski"}]},{"suppliers":[{"id":15671,"name":"ENERGO PROJEKT Sp. z o. o. Sp. k."},{"id":16706,"name":"ENERGO PROJEKT Arkadiusz Wiszniewski"}]}]},{"id":513028,"date":"2021-02-25","title":"Remont dróg powiatowych na terenie powiatu płońskiego w latach 2021 – 2022 r.","description":"1. Przedmiotem zamówienia jest „Remont dróg powiatowych na terenie Powiatu Płońskiego” z podziałem na 9 odcinków.2. Wymagania ogólne przedmiotu zamówienia:1) Etap I • Roboty przygotowawcze• Roboty ziemne• Roboty brukarskie • Nawierzchnia• Pobocza2) Etap II • Roboty przygotowawcze• Roboty ziemne• Odwodnienie • Nawierzchnia• Pobocza3. Szczegółowy opis przedmiotu zamówienia został określony w Dokumentacji projektowej i STWiORB4. kdy zamówienia według Wspólnego Słownika Zamówień (CPV):45233220-6, 45","awarded_value_eur":614261.64,"awarded":[{"suppliers":[{"id":17153,"name":"Szpańscy Jerzy, Jacek, Dawid „Czystość” Spółka Jawna"}]}]},{"id":512974,"date":"2021-02-25","title":"Sukcesywne dostawy odzieży i materiałów do utrzymania czystości w laboratoriach oraz środków do utrzymania czystości i higieny","description":"1. Przedmiotem niniejszego zamówienia są sukcesywne dostawy odzieży i materiałów do utrzymania czystości w laboratoriach oraz środków do utrzymania czystości i higieny, w okresie 12 miesięcy zawarcia umowy lub do wyczerpania limitu kwoty przeznaczonej na realizację zamówienia, w podziale na części zamówienia zwane dalej Pakietami: Pakiet 1 – Sukcesywna dostawa odzieży ochronnej;2. Szczegółowy opis przedmiotu zamówienia, z wyszczególnieniem co do rodzaju i liczby asortymentu, został określony w F","awarded_value_eur":88055.13,"awarded":[{"suppliers":[{"id":16946,"name":"WOLPRES Przedsiębiorstwo Produkcyjno Handlowo Usługowe Katarzyna Prus, Grzegorz Prus spółka jawna"}]},{"suppliers":[{"id":15468,"name":"CMS Polska Sp. z o.o."}]},{"suppliers":[{"id":58,"name":"VWR International Sp. z o.o"}]},{"suppliers":[{"id":1399,"name":"Medisept Sp. z o.o."}]}]},{"id":512374,"date":"2021-03-03","title":"Wykonanie przebudowy wewnętrznej instalacji gazowej w budynku mieszkalnym przy ul. Siemińskiego 29 w Gliwicach.","description":"Zgodnie z numeracją SWZ:1. Przedmiotem zamówienia jest: wykonanie przebudowy wewnętrznej instalacji gazowej w celu zamontowania dwufunkcyjnych kotłów gazowych z zamkniętymi komorami spalania na cele grzewcze i przygotowania C.W.U. w lokalach nr 2,5,8,9,10,11,U-4 wraz z wydzieleniem łazienek w lokalach nr 5,8,9,10, dobudowy przewodów kominowych, doprowadzenie instalacji zimnej wody do kotów gazowych wraz z rozprowadzeniem instalacji ciepłej wody do kuchni i łazienek; w budynku mieszkalnym przy ul","awarded_value_eur":52162.87,"awarded":[{"suppliers":[{"id":21189,"name":"Firma Produkcyjno-Usługowo-Handlowa MABAPA Piotr Chudoba"}]}]},{"id":512201,"date":"2021-02-23","title":"Wynajem jednego fabrycznie nowego samochodu o napędzie elektrycznym, jednego fabrycznie nowego samochodu osobowego typu van oraz dwóch samochodów osobowych o napędzie hybrydowym...","description":"Przedmiotem zamówienia jest wynajem jednego fabrycznie nowego samochodu elektrycznego. Szczegółowy opis przedmiotu zamówienia zawiera załącznik nr 1 do SWZ.","awarded_value_eur":121233.75,"awarded":[{"suppliers":[{"id":16670,"name":"Auto-Banasik Piotr Banasik"}]},{"suppliers":[{"id":16669,"name":"Express Spółka z ograniczoną odpowiedzialnością sp.k."}]}]},{"id":511898,"date":"2021-02-25","title":"Usługa ręcznego sortowania odpadów komunalnych oraz utrzymanie porządku w Miejskim Zakładzie Oczyszczania w Wołominie sp. z o.o.","description":"Usługa ręcznego sortowania odpadów komunalnych oraz utrzymanie porządku w Miejskim Zakładzie Oczyszczania w Wołominie sp. z o.o.","awarded_value_eur":141804.66,"awarded":[{"suppliers":[{"id":17159,"name":"Outworking SA"}]}]},{"id":511373,"date":"2021-03-04","title":"Wyłonienie Wykonawcy w zakresie dostawy sprzętu audiowizualnego, odpowiednio w odniesieniu od jednej do pięciu części, zgodnie z opisem i wymaganiami zawartymi w Załączniku A do SWZ.","description":"Opis zawarty w zał. A do SWZ.","awarded_value_eur":27619.24,"awarded":[{"suppliers":[{"id":17126,"name":"M.Ostrowski Sp. J."}]},{"suppliers":[{"id":17125,"name":"Składmuzyczny.pl Sp. z o.o. Sp. Komandytowa"}]},{"suppliers":[{"id":17126,"name":"M.Ostrowski Sp. J."}]}]},{"id":510867,"date":"2021-03-05","title":"Uzbrojenie działek pod zabudowę mieszkaniową przy ul. Wiejskiej w Baborowie","description":"Przedmiotem zamówienia jest budowa sieci wodociągowej, kanalizacji sanitarnej, kanalizacji deszczowej, sieci energetycznej (oświetlenie) na działkach nr 1457,1755,1759 w Baborowie.Dokumentacja techniczna przewiduje sieci :- wodociągową (PE 100 PN 16 SDR11 Ø110) o długości ok. 257 mb wraz z odcinkami doprowadzonymi do granicy działek mieszkalnych oraz hydrantami nadziemnymi,- kanalizacji sanitarnej (PCV-U KL. S SN* SDR 34 Ø200) o długości ok. 234 mb wraz z odcinkami doprowadzonymi do granicy dzia","awarded_value_eur":159459.04,"awarded":[{"suppliers":[{"id":10527,"name":"Przedsiębiorstwo Robót Inżynieryjnych Adrian Bąk"}]}]},{"id":510584,"date":"2021-03-04","title":"Wykonanie projektu budowlanego dla przebudowy obiektu mostowego na rzece Lubcza położonego w ciągu drogi powiatowej nr 1205P w miejscowości Liszkowo","description":"1. Przedmiotem zamówienia jest: „Wykonanie projektu budowlanego dla przebudowy obiektu mostowego na rzece Lubcza położonego w ciągu drogi powiatowej nr 1205P w miejscowości Liszkowo”.2. Przedmiot zamówienia obejmuje wykonanie dokumentacji projektowej wraz z pełnieniem nadzoru autorskiego dla przebudowy obiektu mostowego (JNI 30005668) na rzece Lubcza w miejscowości Liszkowo, położonego w km 4\u002B401 drogi powiatowej nr 1205P, w zakresie uzyskania decyzji pozwolenia na budowę.3. Dla przedmiotowego o","awarded_value_eur":12940.84,"awarded":[{"suppliers":[{"id":19505,"name":"Pracownia Projektowa Dróg i Mostów Janusz Hołowaty"}]}]},{"id":510519,"date":"2021-03-04","title":"REMONT CZĘŚCI EDUKACYJNYCH I I II PIĘTRA W ZESPOLE SZKÓŁ NR 1 IM. MELCHIORA WAŃKOWICZA W BŁONIU","description":"Przedmiotem zamówienia jest wykonanie remontu części edukacyjnej I i II piętra wraz z klatką schodową Zespołu Szkół nr 1 im. Melchiora Wańkowicza przy ul. Łąki 2 w Błoniu.Planowane przedsięwzięcie obejmuje prace remontowo-wykończeniowe pomieszczeń lekcyjnych, korytarzy, węzłów sanitarnych, klatki schodowej zlokalizowanych na I i II piętrze budynku Zespołu Szkół nr 1 im. Melchiora Wańkowicza, przy ul. Łąki 2 w systemie „zaprojektuj i wybuduj” wraz z przygotowaniem koncepcji oraz szczegółowej doku","awarded_value_eur":172814.15,"awarded":[{"suppliers":[{"id":19734,"name":"SEMIK SP.Z O.O."}]}]},{"id":510253,"date":"2021-03-10","title":"Budowa zaplecza sanitarno-szatniowego wraz z zagospodarowaniem otoczenia na obiekcie sportowym w Orzeszu przy ul. Bukowina","description":"„Budowa zaplecza sanitarno-szatniowego wraz z zagospodarowaniem otoczenia na obiekcie sportowym w Orzeszu przy ul. Bukowina”Przedmiotem zamówienia jest budowa niepodpiwniczonego, parterowego budynku zaplecza sanitarno-szatniowego w technologii tradycyjnej z dachem „płaskim” jednospadowym. Inwestycja realizowana będzie w Orzeszu przy ul. Bukowina na działkach nr 1229/213 i 1351/213.Wjazd oraz wejście na teren posesji pozostaje bez zmian w stosunku do stanu istniejącego, a zapewniony jest od stron","awarded_value_eur":227955.20,"awarded":[{"suppliers":[{"id":17631,"name":"„Kurpas G\u0026A” T. Kurpas Sp. j."}]}]},{"id":510205,"date":"2021-03-10","title":"Opracowanie przez osoby posiadające stosowne uprawnienia dokumentacji projektowo-kosztorysowych wraz z wnioskiem o wydanie decyzji o pozwoleniu na budowę lub decyzji ZRID ... (brak miejsca)","description":"Część pierwsza obejmuje:a) opracowanie przez osoby posiadające stosowne uprawnienia dokumentacji projektowo – kosztorysowej obejmującej budowę drogi gminnej o długości ~ 2,00 km na odcinku Granowo – Lichnowy (teren działek nr 172/2 obręb Lichnowy oraz 47 obręb Granowo) wraz z odwodnieniem powierzchniowym do rowów oraz z opracowaniami towarzyszącymi i kompletnym wnioskiem o uzyskanie decyzji o pozwoleniu na budowę lub zezwoleniu na realizację inwestycji drogowej dla tego zadania orazb) opracowani","awarded_value_eur":42824.90,"awarded":[{"suppliers":[{"id":16616,"name":"MJM Projektowanie, Nadzór, Wykonawstwo Michał Marciniak"}]},{"suppliers":[{"id":16617,"name":"PRO-DESIGNERS inż. Dawid Kurszewski"}]}]},{"id":510105,"date":"2021-03-10","title":"Przebudowa drogi gminnej, ul. Długa w Krzeszowicach","description":"Przedmiot zamówienia stanowią roboty budowlane związane z przebudową drogi gminnej publicznej, ul. Długa w Krzeszowicach zgodnie z załączonym STWiORB, projektem stałej organizacji ruchu, projektem budowy sieci oświetlenia nN 0,4 kV przejścia dla pieszych oraz przedmiarem robót.","awarded_value_eur":33137.55,"awarded":[{"suppliers":[{"id":1543,"name":"Boltech Sp. z o.o."}]}]},{"id":509777,"date":"2021-03-03","title":"Opracowanie projektu planu zadań ochronnych dla obszaru Natura 2000 Góra Św. Anny PLH160002 oraz projektu planu zadań ochronnych dla obszaru Natura 2000 Góry Opawskie PLH160007","description":"Opracowanie projektu planu zadań ochronnych dla obszaru Natura 2000 Natura 2000 Góra Św. Anny PLH160002","awarded_value_eur":18025.46,"awarded":[{"suppliers":[{"id":19941,"name":"Kamil Kulpiński"},{"id":19942,"name":"Anna Tyc"}]},{"suppliers":[{"id":19991,"name":"Sylwia Kowalcze-Magiera Komag Consulting"}]}]},{"id":509773,"date":"2021-03-09","title":"Wykonanie prac remontowych w sanitariatach zlokalizowanych w budynkach: Urzędu Skarbowego w Białej Podlaskiej i Urzędu Skarbowego w Hrubieszowie","description":"Remont sanitariatów w budynku Urzędu Skarbowego w Białej Podlaskiej. Szczegółowy opis przedmiotu zamówienia oraz sposób jego realizacji w zakresie dotyczącym Części nr 1 zawarty jest w załączniku nr 1A do umowy – opis przedmiotu zamówienia oraz w załączniku nr 2A do umowy – dokumentacja – US Biała Podlaska;","awarded_value_eur":58742.30,"awarded":[{"suppliers":[{"id":3141,"name":"Usługi Budowlane „ROMEX” Roman Zawitkowski"}]}]},{"id":509718,"date":"2021-03-09","title":"KONSERWACJA BUDYNKU NR 20 ORAZ BUDYNKU NR 22 NA TERENIE KOMPLEKSU WOJSKOWEGO PRZY UL. 1 – GO MAJA W GIŻYCKU.","description":"Zadanie nr 1 – Konserwacja budynku nr 20 na terenie kompleksu wojskowego przy ul. 1-go Maja w Giżycku.1. Charakterystyka budynku nr 20.Budynek niepodpiwniczony, parterowy. Konstrukcja ścian stalowa wypełniona murem z cegły. Strop żelbetowy. Dach – dźwigary stalowe oparte na słupach \u002B płyty gęstożebrowe. Obiekt wyposażony w instalację elektryczną i odgromową.2. Szczegółowe informacje w zakresie zadania nr 1 zawarte zostały w załącznikach:Załącznik nr 8 do SWZ – Opis przedmiotu zamówienia,Załączni","awarded_value_eur":350513.86,"awarded":[{"suppliers":[{"id":19068,"name":"Kompleksowa Obsługa Nieruchomości Andrzej Ryrych"}]},{"suppliers":[{"id":3482,"name":"Przedsiębiorstwo Gospodarki Komunalnej Sp. z o.o."}]}]},{"id":509303,"date":"2021-03-08","title":"Przebudowa i termomodernizacja budynku użyteczności publicznej z częścią mieszkalną i pomieszczeniem byłej kaplicy przy ulicy Bocznej 4 w ramach rewitalizacji Lubicza Górnego","description":"1. Przedmiot zamówienia obejmuje termomodernizację budynku użyteczności publicznej (świetlica wiejska) z częścią mieszkalną, prace związane ze zmianą sposobu użytkowania byłej kaplicy na salę świetlicową wraz z robotami towarzyszącymi, zagospodarowanie terenu i remont pomieszczeń świetlicy w ramach zadania pn.: „Przebudowa i termomodernizacja budynku użyteczności publicznej z częścią mieszkalną i pomieszczeniem byłej kaplicy przy ulicy Bocznej 4 w ramach rewitalizacji Lubicza Górnego”.2. Szczegó","awarded_value_eur":86816.13,"awarded":[{"suppliers":[{"id":16530,"name":"Lupuss Sp. z o.o."}]}]},{"id":509269,"date":"2021-03-08","title":"„Remont dróg powiatowych obejmujących: - Remont drogi powiatowej Nr P 1555R Dobra – Cewków - Remont drogi powiatowej Nr P 1554R Krasne – Dobcza”","description":"Przedmiotem zamówienia w części nr 1: „Remont drogi powiatowej Nr P 1555R Dobra – Cewków” Obejmujący: Poszerzenie jezdni w km 2\u002B756 - 3\u002B926 :- Koryta gł. 30 cm wykonywane w gruntach kat. II-IV na poszerzeniach jezdni lub chodników w km 2\u002B756 - 3\u002B926 – 1170,00 m2- Warstwy odcinające zagęszczane mechanicznie o grubości 5 cm w km 2\u002B756 - 3\u002B926 – 1170,00 m2- Warstwa górna podbudowy z kruszyw łamanych gr. 20 cm w km 2\u002B756 - 3\u002B926 – 1170,00 m2- Skropienie emulsją asfaltową nawierzchni drogowych bitumi","awarded_value_eur":94287.52,"awarded":[{"suppliers":[{"id":2568,"name":"PBI Infrastruktura S.A."},{"id":2569,"name":"PBI WMB Sp. z o.o."}]},{"suppliers":[{"id":2971,"name":"Przedsiębiorstwo „MOLTER” Sp. z o.o."}]}]},{"id":509064,"date":"2021-03-12","title":"Roboty remontowe w lokalu mieszkalnym przy ul. Wrocławskiej 42/6 w Bytomiu","description":"1. Przedmiotem zamówienia są roboty remontowe w lokalu mieszkalnym przy ul. Wrocławskiej 42/6 w Bytomiu.2. Szczegółowy opis przedmiotu zamówienia stanowi Załącznik nr 1.1.2 do SWZ – Przedmiar robót.3. Warunki wykonania i odbioru robót zawiera Załącznik nr 1.1.1 do SWZ – Specyfikacja Techniczna Wykonania i Odbioru Robót.4. Wykonawca zobowiązany jest udzielić Zamawiającemu na wykonany przedmiot zamówienia co najmniej 36 miesięcznej gwarancji, liczonej od dnia odbioru końcowego robót budowlanych bę","awarded_value_eur":22047.01,"awarded":[{"suppliers":[{"id":17714,"name":"Handel-Usługi Budowlane Jacek Jabłoński"}]}]},{"id":509024,"date":"2021-03-12","title":"Sukcesywne usługi syntezy i sekwencjonowania","description":"Przedmiotem zamówienia jest sukcesywne świadczenie usług syntezy i sekwencjonowania, a w szczególności: synteza oligonukleotydów standardowych i modyfikowanych, sekwencjonowanie metodą Sangera, sekwencjonowanie NGS, oczyszczanie produktu PCR, analiza metagenomiczna.","awarded_value_eur":76498.57,"awarded":[{"suppliers":[{"id":19967,"name":"Genomed Spółka Akcyjna"}]}]},{"id":508799,"date":"2021-03-12","title":"Zaprojektowanie i wykonanie termomodernizacji budynku administracyjnego targowiska miejskiego","description":"1. Przedmiotem zamówienia jest wykonanie zadania pn.: „Zaprojektowanie i wykonanie termomodernizacji budynku administracyjnego targowiska miejskiego” realizowanego w ramach działania 4.3.1 Ograniczanie zanieczyszczeń powietrza i rozwój mobilności miejskiej Regionalnego Programu Operacyjnego Województwa Mazowieckiego na lata 2014 – 2020, finansowanego przez Unię Europejską ze środków Europejskiego Funduszu Rozwoju Regionalnego. 2. Powyższe zadanie należy wykonać w systemie „zaprojektuj i wybuduj”","awarded_value_eur":24189.55,"awarded":[{"suppliers":[{"id":15269,"name":"Posejdon Instalatorstwo Sanitarno - Gazowe Marek Pszczoła"}]}]},{"id":508796,"date":"2021-03-12","title":"Remont pomieszczenia piwnicznego na poziomie – 2 w budynku B Wielkopolskiego Urzędu Wojewódzkiego w Poznaniu przy al. Niepodległości 16/18","description":"1. Przedmiotem zamówienia jest remont pomieszczenia piwnicznego na poziomie – 2 w budynku B Wielkopolskiego Urzędu Wojewódzkiego w poznaniu przy al. Niepodległości 16/18.2. Szczegółowy zakres robót budowlanych i sposób ich realizacji został określony w: opisie przedmiotu zamówienia (załącznik nr 4.1 do SWZ) przedmiarze (załącznik nr 4.2 do SWZ) oraz specyfikacji technicznej wykonania i odbioru robót (załącznik nr 4.3 do SWZ), które stanowią załącznik nr 4 do SWZ. 3. Wykonawca zobowiązany jest w ","awarded_value_eur":11947.16,"awarded":[{"suppliers":[{"id":17372,"name":"Spółdzielnia Rzemieślnicza Zdunów Usług Budowlanych i Produkcji Różnej"}]}]},{"id":508738,"date":"2021-03-04","title":"Wykonywanie tłumaczeń pisemnych i ustnych na potrzeby Urzędu m.st. Warszawy","description":"Wykonywanie tłumaczeń pisemnych z języka polskiego na języki obce i języków obcych na język polski na potrzeby Urzędu Miasta Stołecznego Warszawy w okresie 12 miesięcy od dnia podpisania umowy.","awarded_value_eur":70776.75,"awarded":[{"suppliers":[{"id":16668,"name":"AGIT AGNIESZKA RYDZ"}]},{"suppliers":[{"id":16779,"name":"GEMRA tłumaczenia specjalistyczne Anna Gemra"}]}]},{"id":508672,"date":"2021-03-11","title":"„Wykonanie dokumentacji projektowej wraz z kosztorysami inwestorskimi i specyfikacjami wykonania i odbioru robót budowlanych zadania Dojście do baszty w Santoku”","description":"1. Przedmiotem niniejszego zamówienia jest wykonanie dokumentacji projektowej wraz z kosztorysami inwestorskimi i specyfikacjami wykonania i odbioru robót budowlanych oraz uzyskaniem decyzji pozwolenie na budowę dla zadania pn „ Dojście do baszty w Santoku”.2. Na Wykonawcy będzie ciążył obowiązek wykonania w ramach zaoferowanej ceny następujących prac:1) Uzyskania w imieniu i na rzecz Zamawiającego wszelkich wymaganych prawem uzgodnień, decyzji, opinii, pozwoleń itp., związanych z opracowaniem p","awarded_value_eur":9974.79,"awarded":[{"suppliers":[{"id":16375,"name":"Gorzowska Inżynierska Firma Konsultingowa InterPROJEKT sp. z o.;"}]}]},{"id":508456,"date":"2021-03-11","title":"„I Liceum Ogólnokształcące z Oddziałami Dwujęzycznymi,ul. P. Skargi 2 – modernizacja budynku” – etap 2","description":"1.Przedmiotem zamówienia jest wykonanie modernizacji budynku I Liceum Ogólnokształcącego z oddziałami dwujęzycznymi w Krośnie przy ul. P. Skargi 2, Obręb Śródmieście działka nr 2503. Obiekt wpisany do gminnej ewidencji zabytków Miasta Krosna.Zakres robót obejmuje remont dachu wraz wymianą okien połaciowych i montażem śniegołapów oznaczony jako etap III i IV. Zadanie obejmuje również wykonanie remontu instalacji odgromowej oznaczony jako etap III i IV. Szczegółowy opis przedmiotu zamówienia okreś","awarded_value_eur":83211.51,"awarded":[{"suppliers":[{"id":16547,"name":"„SIMDACH” Szymon Siedlarz"}]}]},{"id":508038,"date":"2021-03-16","title":"Dostawa kruszywa na drogi w Gminie Kotlin","description":"1. Przedmiotem zamówienia jest „Dostawa kruszywa na drogi w Gminie Kotlin”.Zakres zamówienia obejmuje sukcesywną dostawę kruszywa granitowego wg CPV w grupie 142 według asortymentu i ilości: Kruszywo granitowe frakcji (0 – 31,5) - 1300 ton; Kruszywo granitowe frakcji (31,5 – 63,0) - 2800 ton. Dostarczone kruszywo powinno posiadać deklarację właściwości użytkowej zgodnie z obowiązującymi normami. Kruszywo użyte do remontu dróg musi posiadać atest, certyfikat, aprobatę techniczną lub badania labor","awarded_value_eur":52006.01,"awarded":[{"suppliers":[{"id":16600,"name":"PPHU \u0022NIEDZIELSKI\u0022 Paweł Niedzielski"}]}]},{"id":507951,"date":"2021-03-16","title":"Świadczenie usług konsultanta merytorycznego, wykładowcy do prowadzenia szkoleń oraz fizjoterapeutów do prowadzenia warsztatów rehabilitacji ruchowej w ramach projektu Pn. „Priorytet Kręgosłup”","description":"Świadczenie usług Konsultanta medycznego i wykładowcy, składające się z 3 zadań - Szczegółowy zakres usługi dla zadania 1 został opisany w załączniku nr 1B do SWZ- Opis Przedmiotu Zamówienia.","awarded_value_eur":22251.93,"awarded":[{"suppliers":[{"id":19056,"name":"Fizjomi Milan Śliwa"}]},{"suppliers":[{"id":19057,"name":"MED-Activ Krzysztof Ciepliński"}]}]},{"id":507938,"date":"2021-03-16","title":"Budowa chodnika wzdłuż ulicy Pawlickiej w Rakowcu","description":"1. Przedmiotem zamówienia jest budowa chodnika wzdłuż ul. Pawlickiej oraz wykonania oznakowanych przejść dla pieszych przez drogę w miejscowości Rakowiec. 2. W zakres niniejszego zamówienia wchodzi w szczególności:a) budowa ok 350 m chodnika o szerokości 1.5m o nawierzchni z kostki betonowej gr. 6cm kolor grafit na podsypce cementowo piaskowej gr. 4cm, warstwa konstrukcyjna z kamienia łamanego o frakcji 0-63mm gr. 15cm, warstwa odsączająca piaskowa gr. 10cm;b) budowa zjazdów z zaniżonym chodniki","awarded_value_eur":38697.30,"awarded":[{"suppliers":[{"id":15421,"name":"FIRMA USŁUGOWA \u0022RADEX\u0022 RADOSŁAW WIERZBICKI"}]}]},{"id":507912,"date":"2021-03-16","title":"Przebudowa drogi w Mazurowie","description":"1. STAN PROJEKTOWANYProjektuje się przebudowę drogi klasy D (dojazdowej) na drogę o nawierzchni z betonu asfaltowego szerokości 4,5m wraz z wykonaniem chodnika i opaski z kostki betonowej gr. 8cm. Do działek przyległych do pasa drogowego projektuje się wykonanie zjazdów o nawierzchni z kostki betonowej gr. 8cm.2. KUBATURA OBIEKTÓW1) Roboty pomiarowe – wytyczenie i obsługa geodezyjna - 0,157km2) Nawierzchnie- jezdni - 764m2- opaski - 59m2- chodnika - 245m2- zjazdów - 58m23) Trawniki - 155m24) Opr","awarded_value_eur":64335.10,"awarded":[{"suppliers":[{"id":1257,"name":"Strabag Sp. z o.o."}]}]},{"id":507841,"date":"2021-03-16","title":"Transport obejmujący przeprowadzki mienia osób z lokali zamiennych wskazanych przez Zamawiającego na terenie m.st. Warszawy do lokali mieszkalnych położonych w budynku przy ul. Piaskowej 9 w W-wie.","description":"1.Przedmiotem zamówienia jest usługa obejmująca przeprowadzkę mienia osób zamieszkałych w lokalach zamiennych wskazanych przez Zamawiającego znajdujących się na terenie m.st. Warszawy do lokali mieszkalnych położonych w budynku przy ul. Piaskowej 9 w Warszawie. Usługa przeprowadzki realizowana będzie do lokali mieszkalnych: jednopokojowych, dwupokojowych i trzypokojowych, wcześniej zajmowanych przez osoby objęte umową. Usługa nie obejmuje przewozu osób objętych przeprowadzkami. Zamawiający przew","awarded_value_eur":24346.19,"awarded":[{"suppliers":[{"id":19172,"name":"Firma Usługowa Trager Grzegorz Klecha"}]}]},{"id":507533,"date":"2021-03-15","title":"Remont cząstkowy dróg powiatowych emulsją asfaltową i grysami i masą bitumiczną na gorąco.","description":"remont cząstkowy dróg powiatowych emulsją asfaltową i grysami na terenie gminy Grudziądz, w ilości łącznej do 5.300 m2","awarded_value_eur":194499.70,"awarded":[{"suppliers":[{"id":8804,"name":"Przedsiębiorstwo Drogowo-Budowlane Sp. z o.o"}]},{"suppliers":[{"id":11406,"name":"Przedsiębiorstwo Usług Miejskich PUM Sp. z o.o."}]},{"suppliers":[{"id":15635,"name":"Przedsiębiorstwo Robót Drogowych „DROBUD” Sp. z o.o"}]}]},{"id":507497,"date":"2021-03-15","title":"Budowa sieci wodociągowej Brodnica-Piotrowo oraz modernizacja Stacji Uzdatniania Wody w Piotrowie – Etap I „Budowa sieci wodociągowej Brodnica – Piotrowo”","description":"Przedmiot zamówienia objęty niniejszym postępowaniem obejmuje:1) Roboty przygotowawcze – pomiarowe przy liniowych robotach ziemnych;2) Roboty ziemne:a) Roboty ziemne wykonywane koparkami podsiębiernymi z transportem urobku samochodami samowyładowczymi;b) Wykopy liniowe o ścianach pionowych pod fundamenty, rurociągi, kolektory z wydobyciem urobku łopatą lub wyciągiem ręcznym;c) Wykopy z zasypaniem, wykonywane w gruncie kat. I-II, o ścianach zabezpieczonych obudową OW WRONKI - typ boksowy, przy gł","awarded_value_eur":301163.89,"awarded":[{"suppliers":[{"id":16703,"name":"BUD-AN Sp. z o.o."}]}]},{"id":507488,"date":"2021-03-09","title":"Poprawa efektywności energetycznej budynku Szkoły Podstawowej w msc. Małochwiej Duży","description":"1. Zamówienie pn. „Poprawa efektywności energetycznej budynku Szkoły Podstawowej w msc. Małochwiej Duży” jest współfinansowane ze środków Europejskiego Funduszu Rozwoju Regionalnego w ramach Regionalnego Programu Operacyjnego Województwa Lubelskiego na lata 2014 – 2020, Oś Priorytetowa 5 Efektywność energetyczna i gospodarka niskoemisyjna, Działanie 5.2 Efektywność energetyczna sektora publicznego. 2. Przedmiot zamówienia obejmuje wykonanie następujących elementów robót:2.1. Robót ogólnobudowlan","awarded_value_eur":251537.60,"awarded":[{"suppliers":[{"id":20781,"name":"ZT INVEST Zbigniew Tarłowski"}]}]},{"id":507422,"date":"2021-03-15","title":"\u0022Modernizacja dróg powiatowych: nr 2360C, nr 2308C, nr 2320C, nr 2324C, nr 2335C, nr 2341C, nr 2334C, nr 2368C, nr 2356C, nr 2327C\u0022","description":"Modernizacja drogi powiatowej nr 2360C Oporowo – Ojrzanowo na odcinku Oporowo – Oporówek o łącznej długości 2,854 km:•frezowanie nawierzchni bitumicznej o szer. 1 m i gł. 4 cm na włączeniach dróg, połączeniach starej i nowej nawierzchni z miejscowym wykorzystaniem destruktu na pobocza przy rozjazdach•mechaniczne oczyszczenie istniejącej nawierzchni,•skropienie istniejącej nawierzchni bitumicznej emulsją asfaltową K-60% w ilości 0,5 km/m2, •wykonanie warstwy ścieralnej z betonu asfaltowego AC 8S ","awarded_value_eur":929969.10,"awarded":[{"suppliers":[{"id":20786,"name":"REDON NAKŁO Sp. z o.o."},{"id":20787,"name":"P.H.U. Rafał Szymczak"}]}]},{"id":507381,"date":"2021-03-15","title":"Usługa całodobowej ochrony fizycznej osób i mienia w Sądzie Rejonowym w Myszkowie ZP/1/2021","description":"Przedmiotem zamówienia jest stała, bezpośrednia usługa ochrony fizycznej osób i mienia w Sądzie Rejonowym w Myszkowie, pełniona całodobowo, zmianowo, we wszystkie dni tygodnia – w tym soboty, niedziele i święta na posterunku ochronnym (obserwacyjno – obchodowym), obsłudze bramki do wykrywania metali oraz obsłudze systemu monitoringu obiektu (system wizyjny kamer zewnętrznych i wewnętrznych, systemu włamania i napadu) i innych systemów bezpieczeństwa w siedzibie Sądu Rejonowego w Myszkowie przy u","awarded_value_eur":92821.08,"awarded":[{"suppliers":[{"id":21241,"name":"SKY ONE SP. ZO.O."}]}]},{"id":507331,"date":"2021-03-15","title":"Oczyszczanie dróg wojewódzkich administrowanych przez Zarząd Dróg Wojewódzkich w Łodzi w 2021 r. z podziałem na zadania","description":"Zadanie 1: Oczyszczanie dróg wojewódzkich administrowanych przez Rejon Dróg Wojewódzkich w Piotrkowie Trybunalskim. W ramach zamówienia przewiduje się podejmowanie działań polegających na: a) mechanicznym omiataniu jezdni, chodników oraz innych utwardzonych elementów drogi; b) czyszczeniu ulicznych wpustów deszczowych; c) opróżnianiu koszy ulicznych z nieczystości w ciągach dróg wojewódzkich; d) opróżnianiu pojemników o pojemności 1000 l lub 1100 l oraz 240 l z Obwodów Drogowych; e) usuwaniu i u","awarded_value_eur":157729.30,"awarded":[{"suppliers":[{"id":17283,"name":"SZART Szymon Rąpel"}]}]},{"id":507330,"date":"2021-03-15","title":"„Przebudowa i modernizacja oczyszczalni ścieków w miejscowości Tuczno – Gmina Tuczno” w formule zaprojektuj i wybuduj","description":"1. Przedmiotem zamówienia jest zaprojektowanie i wykonanie robót budowlanych dla zadania pod nazwą: „Przebudowa i modernizacja oczyszczalni ścieków w miejscowości Tuczno, Gmina Tuczno”, zakres robót będzie obejmował:Przedmiotowa inwestycja zakłada częściowe wykorzystanie istniejącej infrastruktury. Głównym elementem przedmiotowego rozwiązania jest montaż dwóch wysokowydajnych modułów funkcyjnych wykonanych ze stali kwasoodpornej z zastosowaniem zatopionego blokowego złoża biologicznego. Realizac","awarded_value_eur":900423.03,"awarded":[{"suppliers":[{"id":20110,"name":"\u0022SANBUD\u0022 Przedsiębiorstwo Handlowo-Usługowe Beata Najmrodzka"}]}]},{"id":507299,"date":"2021-03-15","title":"Koszenie traw i chwastów w pasie drogowym dróg wojewódzkich będących w utrzymaniu przez PZD Racibórz w I półroczu 2021","description":"Koszenie traw i chwastów w pasie drogowym dróg wojewódzkich będących w utrzymaniu przez PZD Racibórz w I półroczu 2021. Zakres usług obejmuje następujące ciągi dróg wojewódzkich zlokalizowanych na terenie powiatu raciborskiego: 416, 417, 421, 915, 916, 917, 919, 922 i 936 na łącznej powierzchni przeznaczonej do koszenia wynoszącej 672.882 m2. Szczegółowe zestawienie powierzchni zawarte jest w Specyfikacjach Technicznych (zał. nr 2 do SWZ).","awarded_value_eur":15928.65,"awarded":[{"suppliers":[{"id":17797,"name":"„MENTRANS” Mencnarowski Franciszek"}]}]},{"id":507064,"date":"2021-03-12","title":"Przebudowa drogi gminnej 203471K ul. Andersa w km od 0\u002B000 – 0\u002B150 w miejscowości Żabno, gmina Żabno","description":"1) Przedmiotem zamówienia jest przebudowa drogi gminnej 203471K w Żabnie na ul. Andersa w km 0\u002B000-0\u002B150. Zamówienie obejmuje wykonanie pełnej podbudowy, oczyszczenie i skropienie międzywarstwowe warstw bitumicznych, wykonanie warstwy ścieralnej i wiążącej jezdni z masy bitumicznej, wykonanie nawierzchni z kostki betonowej, rozbudowa istniejącej kanalizacji deszczowej oraz budowa kanału technologicznego. Długość drogi wynosi 150 mb. Szerokość jezdni 4,50 m - z masy bitumicznej oraz 2,3 jezdni z ","awarded_value_eur":71435.20,"awarded":[{"suppliers":[{"id":19352,"name":"Przedsiębiorstwo Robót Drogowo – Mostowych Sp. z o.o. w Jaśle"}]}]},{"id":507015,"date":"2021-03-17","title":"Świadczenie usług pocztowych w obrocie krajowym i zagranicznym na rzecz wszystkich jednostek organizacyjnych Politechniki Rzeszowskiej przez okres 24 miesięcy.","description":"Przedmiotem zamówienia jest świadczenie usług pocztowych, w obrocie krajowym i zagranicznym na rzecz wszystkich jednostek organizacyjnych Politechniki Rzeszowskiej, w okresie dwóch lat, licząc od dnia udzielenia zamówienia tj. zawarcia umowy lub do czasu wyczerpania kwoty wynagrodzenia brutto należnego wykonawcy, na którą zawarto umowę, w zależności od tego, które ze zdarzeń nastąpi wcześniej.Szczegółowy opis przedmiotu zamówienia zawiera załącznik nr 2 do SWZ.","awarded_value_eur":137608.86,"awarded":[{"suppliers":[{"id":15230,"name":"POCZTA POLSKA SA"}]}]},{"id":507009,"date":"2021-03-15","title":"Usługa grupowego ubezpieczenia na życie pracowników oraz członków rodzin pracowników Wojewódzkiej Stacji Pogotowia Ratunkowego w Przemyślu SPZOZ.","description":"1. Przedmiotem zamówienia jest grupowe ubezpieczenie na życie pracowników oraz członków rodzin pracowników Wojewódzkiej Stacji Pogotowia Ratunkowego w Przemyślu SPZOZ.2. Zamawiający nie gwarantuje, że wszyscy zatrudnieni pracownicy oraz członkowie rodzin pracowników Zamawiającego przystąpią do grupowego ubezpieczenia na życie. 3. W ciągu trwania umowy mogą wystąpić zmiany w ilości osób ubezpieczonych.4. Jeżeli pracownik lub członek rodziny pracownika zrezygnuje z ubezpieczenia, Zamawiający nie j","awarded_value_eur":91369.70,"awarded":[{"suppliers":[{"id":6428,"name":"Powszechny Zakład Ubezpieczeń na Życie Spółka Akcyjna"}]}]},{"id":506966,"date":"2021-03-19","title":"POSTĘPOWANIE O UDZIELENIE ZAMÓWIENIA NA UBEZPIECZENIE GMINY CZOSNÓW","description":"Część I Zamówienia:Ubezpieczenie mienia i odpowiedzialności Zamawiającego w zakresie:Ubezpieczenia mienia od wszystkich ryzyk,Ubezpieczenia sprzętu elektronicznego od wszystkich ryzyk,Ubezpieczenia odpowiedzialności cywilnej,Ubezpieczenia następstw nieszczęśliwych wypadków.","awarded_value_eur":58992.65,"awarded":[{"suppliers":[{"id":20732,"name":"Inter Risk T.U. S.A. Vienna Insurance Group"}]},{"suppliers":[{"id":2174,"name":"Concordia Polska TU S.A."}]},{"suppliers":[{"id":499,"name":"Uniqa Towarzystwo Ubezpieczeń S.A."}]}]},{"id":506964,"date":"2021-03-19","title":"POSTĘPOWANIE O UDZIELENIE ZAMÓWIENIA NA UBEZPIECZENIE POWIATU ŚWIEBODZIŃSKIEGO","description":"W części I zamówienia: a) ubezpieczenie mienia od wszystkich b) Ubezpieczenia sprzętu elektronicznego od wszystkich ryzykc) Ubezpieczenia maszyn od uszkodzeń od wszystkich ryzyk,","awarded_value_eur":66469.59,"awarded":[{"suppliers":[{"id":14045,"name":"Compensa TU S.A. VIG"}]},{"suppliers":[{"id":2174,"name":"Concordia Polska TU S.A."}]}]},{"id":506761,"date":"2021-03-26","title":"Środek ochrony roślin DELARO 325SC lub równoważny","description":"Środek ochrony roślin DELARO 325SC lub równoważny w ilości 200 litrów.Produkt równoważny musi spełniać niżej wymienione parametry jakościowe: FungicydŚrodek grzybobójczy, koncentrat do sporządzania emulsji wodnej o działaniu układowym, translaminarnym i powierzchniowym do stosowania zapobiegawczego , interwencyjnego i wyniszczającego w ochronie pszenicy ozimej i jarej, pszenżyta ozimego i jęczmienia ozimego przed chorobami grzybowymi.Zawartość substancji czynnej: Protiokonazol 175 g/l ( 15,68%) ","awarded_value_eur":6661.85,"awarded":[{"suppliers":[{"id":2565,"name":"Agrochest Sp. z o. o."}]}]},{"id":506758,"date":"2021-03-26","title":"Środek ochrony roślin KENDO 50EW lub równoważny","description":"Środek ochrony roślin KENDO 50EW lub równoważny w ilości 20 litrów.Produkt równoważny musi spełniać niżej wymienione parametry jakościowe: Fungicyd, w formie emulsji oleju w wodzie, o działaniu układowym do stosowania zapobiegawczego i interwencyjnego w ochronie pszenicy ozimej i jarej, pszenżyta ozimego, jęczmienia ozimego i jarego przed mączniakiem prawdziwym.Zawartość substancji czynnej: Cyflufenamid 50 g/l ( 5,32%) (związek z grupy fenyloacetamidów)Na potwierdzenie informacji w/w parametrów ","awarded_value_eur":989.50,"awarded":[{"suppliers":[{"id":619,"name":"Osadkowski S.A."}]}]},{"id":506756,"date":"2021-03-26","title":"Środek ochrony roślin REVYFLEX lub równoważny","description":"Środek ochrony roślin REVYFLEX lub równoważny w ilości 12 szt.Produkt równoważny musi spełniać niżej wymienione parametry jakościowe: Opakowanie zawiera dwa środki ochrony roślin: REVYCARE - 10 l i FLEXY 300SC – 5 l.1. REVYCAREFungicyd w postaci koncentratu do sporządzania emulsji wodnej o działaniu układowym i translaminarnym do stosowania zapobiegawczego , interwencyjnego i wyniszczającego do zwalczania chorób grzybowych w zbożach.Zawartość substancji czynnej: Mefentriflukonazol 100 g/l (9,78%","awarded_value_eur":4139.57,"awarded":[{"suppliers":[{"id":2565,"name":"Agrochest Sp. z o. o."}]}]},{"id":506753,"date":"2021-03-26","title":"Nasiona kukurydzy odmiany ES HATTRICK FAO 260","description":"Nasiona kukurydzy odmiany ES HATTRICK FAO 260 w ilości 12 jednostek siewnych.Nasiona zaprawione. Zaprawa standard. Jednostka siewna zawiera 50000 nasion.Hodowca: EURALIS Zamawiający jest podatnikiem podatku rolnego i zamawiany produkt wykorzysta na potrzeby własne.","awarded_value_eur":963.86,"awarded":[{"suppliers":[{"id":619,"name":"Osadkowski S.A."}]}]},{"id":506738,"date":"2021-03-26","title":"Dostawa pożywek oraz płytek odciskowych dla Zakładu Higieny Weterynaryjnej w Warszawie.","description":"Pakiet 1: Dostawa pożywek gotowych: agar z dodatkiem 5% krwi baraniej - zgodnie z zapisami SWZ.","awarded_value_eur":1867.98,"awarded":[{"suppliers":[{"id":88,"name":"BioMaxima S. A."}]}]},{"id":506613,"date":"2021-03-26","title":"Środek ochrony roślin WIRTUOZ 520EC lub równoważny","description":"Środek ochrony roślin WIRTUOZ 520EC lub równoważny w ilości 100 litrów.Produkt równoważny musi spełniać niżej wymienione parametry jakościowe: FUNGICYDŚrodek grzybobójczy w formie płynu do sporządzania emulsji wodnej, o działaniu kontaktowym i systemicznym do stosowania zapobiegawczego, interwencyjnego w ochronie pszenicy ozimej i pszenżyta ozimego przed chorobami grzybowymi. Formulacja środka jednolita. Zawartość substancji czynnej: Prochloraz 320 g/l ( 28,53% ) (związek z grupy imidazoli) CAS ","awarded_value_eur":3006.38,"awarded":[{"suppliers":[{"id":2753,"name":"Procam Polska Sp. z o. o."}]}]},{"id":506612,"date":"2021-03-26","title":"Środek ochrony roślin TERN 750 EC lub równoważny","description":"Środek ochrony roślin TERN 750 EC lub równoważny w ilości 70 litrów.Produkt równoważny musi spełniać niżej wymienione parametry jakościowe: Fungicyd, koncentrat do sporządzenia emulsji wodnej o działaniu układowym do stosowania zapobiegawczego i interwencyjnego w ochronie pszenicy ozimej i jarej, pszenżyta ozimego, jęczmienia ozimego i jarego przed chorobami grzybowymi. Zawartość substancji czynnej: Fenpropidyna 750 g/l ( 81,8%) (związek z grupy morfolin)Na potwierdzenie informacji w/w parametró","awarded_value_eur":1491.35,"awarded":[{"suppliers":[{"id":2753,"name":"Procam Polska Sp. z o. o."}]}]},{"id":506611,"date":"2021-03-26","title":"Środek ochrony roślin INPUT TRIPLE lub równoważny","description":"Środek ochrony roślin INPUT TRIPLE lub równoważny w ilości 100 litrów.Produkt równoważny musi spełniać niżej wymienione parametry jakościowe: Fungicyd, koncentrat do sporządzania emulsji wodnej o działaniu układowym do stosowania zapobiegawczego i interwencyjnego w ochronie pszenicy ozimej, pszenżyta ozimego, żyta i jęczmienia ozimego i jarego przed chorobami grzybowymi.Zawartość substancji czynnej: Protiokonazol 160 g/l ( 15,8%) (związek z grupy triazoli / FRAC grupa 3) CAS 178-928-70-6 Proquin","awarded_value_eur":3939.07,"awarded":[{"suppliers":[{"id":619,"name":"Osadkowski S.A."}]}]},{"id":506572,"date":"2021-03-26","title":"Dostawa paliw na potrzeby Regionalnego Centrum Gospodarki Wodno-Ściekowej S.A.","description":"Część A zamówienia – Dostawa oleju napędowego na potrzeby Oczyszczalni Ścieków i Wodnego Parku Tychy; Szczegółowy opis przedmiotu zamówienia oraz sposób jego wykonania określony jest w załączniku nr 5A do SWZ.","awarded_value_eur":7996.35,"awarded":[{"suppliers":[{"id":16975,"name":"PETROJET Spółka z o.o."}]}]},{"id":506442,"date":"2021-03-26","title":"Rozbudowa i przebudowa budynku strażnicy Jednostki Ratowniczo - Gaśniczej i Komendy Powiatowej Państwowej Straży Pożarnej w Złotowie. Etap V.","description":"Przedmiotem zamówienia są roboty budowlane - dobudowa pomieszczeń biurowo - socjalnych oraz montaż instalacji fotowoltaicznej.","awarded_value_eur":127813.72,"awarded":[{"suppliers":[{"id":16593,"name":"TIVOLO Mieczysław Gniot \u0026 Romuald Zdrenka Sp.j."}]}]},{"id":506203,"date":"2021-03-25","title":"Dostawa, montaż i uruchomienie systemu sygnalizacji pożarowej w pomieszczeniach budynku siedziby Dyrekcji i CEE Wielkopolskiego Parku Narodowego w Jeziorach","description":"1. Przedmiotem zamówienia jest: Dostawa, montaż i uruchomienie systemu sygnalizacji pożarowej w pomieszczeniach budynku siedziby Dyrekcji i CEE Wielkopolskiego Parku Narodowego w Jeziorach2. Szczegółowy opis przedmiotu zawarty został w Przedmiarze robót stanowiącym zał. nr. 2 do SWZ oraz Projekt wykonawczy stanowiący zał. nr 3 do SWZ.3. Wykonawca musi zaoferować przedmiot zamówienia zgodny z wymogami Zamawiającego określonymi w SWZ, i w zał. r 2 i 3 do SWZ, przy czym zobowiązany jest do wskazani","awarded_value_eur":45477.35,"awarded":[{"suppliers":[{"id":16776,"name":"Unitechnika-Systemy sp. z o.o."}]}]},{"id":506118,"date":"2021-03-25","title":"07 Usługa przetwarzania odpadów oznaczonych w klasyfikacji odpadów kodem 19 12 12 – inne odpady (w tym zmieszane substancje i przedmioty) z mechanicznej obróbki odpadów inne niż wymienione w 19 12 11","description":"Frakcja odpadów balastowych o wartości energetycznej z procesu sortownia zmieszanych odpadów komunalnych, o średnicy 80-160 mm, w ilości 10.850 Mg (\u002B/-) 10 Mg (różnice ilościowe mogą wynikać z warunków magazynowych oraz z zastosowanych rozwiązań technicznych i technologicznych systemu wagowego), jednak nie mniej niż 586 Mg (minimum świadczenia).Opakowanie Odpadów: luzem","awarded_value_eur":1397234.47,"awarded":[{"suppliers":[{"id":8805,"name":"Novago Sp. z o. o."}]}]},{"id":506064,"date":"2021-03-19","title":"Zakup sprzętu komputerowego i oprogramowania","description":"A. Zakres zamówienia obejmuje zakup:1) 1 zestawu komputerowego wraz z systemem operacyjnym; 2) 1 sztuki monitora 24’;3) 6 sztuk laptopa biurowego;4) 2 sztuk skanera szczelinowego; 5) oprogramowania – 6 sztuk MS Office 2019 dla użytkowników domowych i małych firm;6) oprogramowanie – 2 sztuki Corel Essentials 2020 PL licencja wieczysta;7) oprogramowanie – 1 sztuka PaintShop Pro 2021 ULTIMATE EN - licencja komercyjna wieczysta, do wykorzystania w urzędzie box;8) oprogramowanie – 1 sztuka Corel Vide","awarded_value_eur":9635.00,"awarded":[{"suppliers":[{"id":8353,"name":"iCOD.pl"}]}]},{"id":505936,"date":"2021-03-25","title":"Zakup produktów spożywczych i napojów na potrzeby realizacji projektów z Budżetu Obywatelskiego Miasta Nowego Sącza na rok 2021","description":"Różne produkty spożywcze i napoje","awarded_value_eur":1001.14,"awarded":[{"suppliers":[{"id":17388,"name":"ZAKŁDADY MIĘSNE Wiesław Leśniak"}]}]},{"id":505845,"date":"2021-03-10","title":"„Budowa boiska wielofunkcyjnego przy Szkole Podstawowej nr 1 w Ropczycach” w ramach zadania „Budowa szkolnej infrastruktury sportowej w Gminie Ropczyce”","description":"1. Przedmiotem zamówienia jest wykonanie inwestycji p.n. „Budowa boiska wielofunkcyjnego przy Szkole Podstawowej nr 1 w Ropczycach” w ramach zadania „Budowa szkolnej infrastruktury sportowej w Gminie Ropczyce” w ramach programu Sportowa Polska – Program rozwoju lokalnej infrastruktur sportowej na działce nr ewid. 1689/7 w miejscowości Ropczyce, gmina Ropczyce, woj. podkarpackie.1) W ramach zadania wykonane zostaną następujące obiekty budowlane:1.1) Boisko wielofunkcyjne.1.1.1) Podbudowa nawierzc","awarded_value_eur":92297.17,"awarded":[{"suppliers":[{"id":17875,"name":"G-KRUSZ Piotr Sujdak, Artur Cichowski Spółka Cywilna"}]}]},{"id":505616,"date":"2021-03-24","title":"Dzierżawa kontenera mrożniczego","description":"Przedmiotem zamówienia jest dostawa, posadowienie, uruchomienie, dzierżawa przez okres 24 miesięcy i transport powrotny kontenera mrożniczego we wskazanym przez Zamawiającego miejscu w Krakowie. Szczegóły w załączniku nr 3 do SWZ.","awarded_value_eur":56616.18,"awarded":[{"suppliers":[{"id":16614,"name":"Dawson Rentals Polska Sp. z o.o."}]}]},{"id":505338,"date":"2021-03-24","title":"Remont placu manewrowego mieszczącego się w Wojewódzkim Ośrodku Ruchu Drogowego w Kielcach na ulicy Domaszowskiej 141B","description":"Remont placu manewrowego mieszczącego się w Wojewódzkim Ośrodku Ruchu Drogowego w Kielcach na ulicy Domaszowskiej 141B.Przedmiot zamówienia obejmuje w szczególności: 1. Wydzielenie pasa ruchu o szerokości 15m i długości 93m plus odcinek początkowy (startowy) 13,5m o szerokości 6,5m. Łączna minimalna długość odcinka egzaminacyjnego wynosić będzie 106,5m. W miejscu zaplanowanych robót istnieje nawierzchnia mieszana tj. kostka brukowa i asfaltobeton, którą należy ujednolicić.2. Wykonanie nawierzchn","awarded_value_eur":21403.07,"awarded":[{"suppliers":[{"id":15232,"name":"Zakład Robót Drogowych DUKT Sp. z o.o."}]}]},{"id":505277,"date":"2021-03-16","title":"Rozbudowa i nadbudowa budynku Zespołu Szkół Technicznych w Strzyżowie","description":"1) Przedmiotem zamówienia jest rozbudowa budynku “B” Zespołu Szkół Technicznych w Strzyżowie, zlokalizowanego na działce nr ewidencyjny 791/13 obręb 0001. Zamówienie obejmuje nadbudowę dodatkowego piętra budynku wraz z rozbudową instalacji wewnętrznych, tj. instalacji wodnokanalizacyjnej, sanitarnej, instalacji elektrycznej oraz budowę instalacji wentylacji mechanicznej. Zamówienie szczegółowo opisuje dokumentacja projektowa oraz specyfikacja techniczna wykonania odbioru robot budowlanych oraz p","awarded_value_eur":521388.61,"awarded":[{"suppliers":[{"id":16624,"name":"Tomasz Leszczak Firma Handlowa ROSE"}]}]},{"id":505218,"date":"2021-03-12","title":"Dostawa aparatury medycznej z podziałem na 4 zadania – Część I","description":"ZADANIE 1: Łóżko, w tym łóżko OIOM wraz z materacem - 2 sztuki MATERACE P/ODLEŻYNOWE - 2 sztuki","awarded_value_eur":56253.15,"awarded":[{"suppliers":[{"id":32,"name":"Fresenius Kabi Polska Sp. z o.o."}]},{"suppliers":[{"id":197,"name":"Medtronic Poland Sp. z o.o."}]},{"suppliers":[{"id":847,"name":"Konkret Sp. z o.o. Sp.k."}]}]},{"id":505217,"date":"2021-03-11","title":"Miejsce cumowania łodzi wraz z umocnieniem brzegu jeziora Duży Pełcz w m. Pełczyce","description":"Przedmiotem zamówienia jest realizacja zdania inwestycyjnego pn. „Miejsce cumowania łodzi wraz z umocnieniem brzegu jeziora Duży Pełcz w m. Pełczyce.”Zamówienie jest współfinansowane w ramach Programu Operacyjnego „Rybactwo i Morze” działanie „Realizacja lokalnych strategii rozwoju kierowanych przez społeczność” objętego Priorytetem 4. Zwiększenie zatrudnienia i spójności terytorialnej, w ramach celu „Propagowanie dobrostanu społecznego i dziedzictwa kulturowego na obszarach rybackich i obszarac","awarded_value_eur":33558.03,"awarded":[{"suppliers":[{"id":9923,"name":"KOWAL Filip Pietrusewicz"}]}]},{"id":505190,"date":"2021-03-09","title":"„Przebudowa części parteru budynku administracyjnego przy ul. Jagiellońskiej 34 w Warszawie dla potrzeb Poradni Leczenia Uzależnień”","description":"1. Przedmiotem zamówienia jest przebudowa części parteru budynku administracyjnego przy ul. Jagiellońskiej 34 w Warszawie dla potrzeb Poradni Leczenia Uzależnień zgodnie z opracowaną dokumentacją techniczną w n/wym. zakresie:1) Zadanie 1 - przebudowa części parteru budynku administracyjnego przy ul. Jagiellońskiej 34 w Warszawie (powierzchnia ok. 76 m2) dla potrzeb Poradni Leczenia Uzależnień – wykonanie robót budowlano-instalacyjnych,2) Zadanie 2 - dostawa i montaż mebli i pierwszego wyposażeni","awarded_value_eur":150204.96,"awarded":[{"suppliers":[{"id":20001,"name":"GLASO sp. z o.o."}]}]}]}