{"page_count":5975,"page_number":57,"page_size":100,"total":597411,"data":[{"id":532547,"date":"2021-04-08","title":"Wykonywanie przeglądów oraz napraw drzwi automatycznych wraz z napędami automatycznymi","description":"Wykonywanie przeglądów oraz napraw drzwi automatycznych wraz z napędami automatycznymi","awarded_value_eur":23635.42,"awarded":[{"suppliers":[{"id":19077,"name":"DORMAKABA Polska Sp. z o.o."}]}]},{"id":532544,"date":"2021-04-08","title":"DOSTARCZANIE AKCESORIÓW DO KARDIOMONITORÓW FIRMY EDAN","description":"PRZEDMIOT ZAMÓWIENIA1. Przedmiotem zamówienia jest dostarczanie akcesoriów do kardiomonitorów firmy EDAN do siedziby Zamawiającego (Kraków, os. Złotej Jesieni 1), zgodnie z opisem i wymaganiami zawartymi w załączniku nr 1 nin. specyfikacji.2. Oferty nie posiadające pełnego zakresu przedmiotu zamówienia zostaną odrzucone.3. Pozostałe warunki zamówienia określa projekt umowy, stanowiący załącznik nr 3 do SWZ.","awarded_value_eur":14889.71,"awarded":[{"suppliers":[{"id":244,"name":"PROMED S.A."}]}]},{"id":532417,"date":"2021-04-08","title":"Świadczenie usług sprzętowo - transportowych w zakresie stosowanym do potrzeb Zarządu Drogowego w Sępólnie Krajeńskim w 2021 roku.","description":"Przedmiotem zamówienia jest świadczenie usług sprzętowo – transportowych w zakresie stosownym do potrzeb Zarządu Drogowego w Sępólnie Krajeńskim w 2021 roku.W zakresie realizacji udzielonego zamówienia publicznego Wykonawca będzie zobowiązany na każde wezwanie Zamawiającego podstawić do jego dyspozycji na warunkach umownych następujące jednostki sprzętowo – transportowe (łącznie, w części lub pojedynczo), które z punktu widzenia zamawiającego będą niezbędne do użycia w 2021 roku w trakcie realiz","awarded_value_eur":41391.45,"awarded":[{"suppliers":[{"id":2247,"name":"Usługi Transportowe Grzegorz Wenda"}]}]},{"id":532014,"date":"2021-04-07","title":"Dostawa nowego samochodu przystosowanego do przewozu osób niepełnosprawnych dla Gminy Radków w ramach Projektu door to door","description":"1. Przedmiotem zamówienia jest zakup i dostawa fabrycznie nowego 9-osobowego samochodu przystosowanego do przewozu osób niepełnosprawnych, w tym co najmniej jednej osoby na wózku inwalidzkim wyprodukowanego w roku 2020/2021 na potrzeby realizacji przez Zamawiającego usługi indywidualnego transportu door-to-door dla osób z potrzebą wsparcia w zakresie mobilności.2. Szczegółowy opis przedmiotu zamówienia, opis wymagań Zamawiającego w zakresie realizacji i odbioru określa: 1) opis przedmiotu zamówi","awarded_value_eur":45148.26,"awarded":[{"suppliers":[{"id":16667,"name":"GLOB CARS SERVICE Sp. z o. o."}]}]},{"id":531695,"date":"2021-04-07","title":"USŁUGI OPIEKUŃCZE W MIEJSCU ZAMIESZKANIA PODOPIECZNEGO, W TYM OPIEKA WYTCHNIENIOWA","description":"1. Przedmiotem zamówienia jest świadczenie usług opiekuńczych, w tym opieki wytchnieniowej w miejscu zamieszkania osób wymagających pomocy z terenu Gminy Starachowice wskazanych przez Centrum Usług Społecznych w Starachowicach w ramach projektu POWR.02.08.00-00-0062/20 pn. „ CUS – model integracji i rozwoju usług społecznych w Starachowicach” współfinansowanego ze środków Europejskiego Funduszu Społecznego w ramach Programu Operacyjnego Wiedza Edukacja Rozwój, Osi priorytetowej: II. Efektywne po","awarded_value_eur":69291.06,"awarded":[{"suppliers":[{"id":19594,"name":"Katolickie Stowarzyszenie Niepełnosprawnych Świetlica \u0022Motylkowe Wzgórze\u0022"}]}]},{"id":531275,"date":"2021-04-06","title":"Dostawa materiałów szewnych, klipsów i narzędzi laparoskopowych jednorazowego użytku – 6 Pakietów.","description":"Pakiet 1 – Szwy chirurgiczne wchłaniane","awarded_value_eur":72943.49,"awarded":[{"suppliers":[{"id":197,"name":"Medtronic Poland sp. z o.o."}]},{"suppliers":[{"id":77,"name":"Beryl Med Poland Sp. z o.o."}]}]},{"id":531247,"date":"2021-04-06","title":"Kompleksowa dostawa i świadczenie usługi dystrybucji energii elektrycznej do obiektu Instytutu Łączności –PIB we Wrocławiu ul. Swojczycka 38","description":"1. Przedmiotem zamówienia jest kompleksowa dostawa i świadczenie usługi dystrybucji energii elektrycznej do obiektu Instytutu Łączności – Państwowego Instytutu Badawczego we Wrocławiu ul. Swojczycka 38.2. Dostawa energii elektrycznej i świadczenie usług dystrybucji musi odbywać się zgodnie z obowiązującymi przepisami prawa a w szczególności z przepisami ustawy z dnia 10 kwietnia 1997 r Prawo energetyczne (Dz. U. z 2020 r. poz. 833, z późn. zm.), przepisami wykonawczymi do tej ustawy, taryfą dla ","awarded_value_eur":24960.50,"awarded":[{"suppliers":[{"id":869,"name":"Tauron Sprzedaż sp. z o.o."}]}]},{"id":531006,"date":"2021-03-26","title":"Dostawa przeciwciał monoklonalnych","description":"Przeciwciała monoklonalne.","awarded_value_eur":109048.50,"awarded":[{"suppliers":[{"id":156,"name":"Astrazeneca AB"}]}]},{"id":530385,"date":"2021-04-02","title":"OPIEKUNKA DZIECIĘCA","description":"Zamówienie dotyczy: • realizacji szkolenia zgodnie ze standardami kwalifikacji zawodowych, o których mowa w opisie przedmiotu zamówienia;• przeprowadzenia egzaminu kończącego szkolenie, a także wystawienia dwóch dokumentów poświadczających ukończenie szkolenia. Zakres tematyczny szkolenia został ustalony na podstawie rozporządzenia z dnia 25.03.2011 r. w sprawie zakresu programów szkoleń dla opiekuna w żłobku lub klubie dziecięcym oraz dziennego opiekuna (Dz.U. 2020 poz. 1205).Zakres programowy ","awarded_value_eur":12905.77,"awarded":[{"suppliers":[{"id":15919,"name":"Centrum Edukacji i Kultury ZENIT Ryszard Girczyc"}]}]},{"id":530203,"date":"2021-04-02","title":"Odbiór odpadów komunalnych powstających w wyniku działalności Szpitala Bielańskiego w Warszawie (ZP-21/2021)","description":"usługi związane z odpadami","awarded_value_eur":56053.99,"awarded":[{"suppliers":[{"id":1968,"name":"BYŚ Wojciech Byśkiniewicz"}]}]},{"id":530169,"date":"2021-04-02","title":"Dostawa i montaż sprzętu gastronomicznego oraz wyposażenia do jadalni w Punktach Żywienia - postępowanie powtórzone","description":"1. Przedmiotem zamówienia jest dostawa i montaż w punktach żywienia w S.U. MUSZELKA, S.U. MEWA, S.U. PERŁA BAŁTYKU sprzętu kuchennego oraz wyposażenia jadalni i kuchni zgodnie z załącznikiem nr 1.2. Szczegółowy opis i warunki dostawy wyszczególniono w Załączniku nr 1 do niniejszej specyfikacji.2. Dostarczany sprzęt powinien być fabrycznie nowy oraz zaopatrzony w odpowiednie atesty i certyfikaty oraz powinien odpowiadać parametrom technicznym i użytkowym opisanym w specyfikacjach asortymentowych ","awarded_value_eur":63103.98,"awarded":[{"suppliers":[{"id":19219,"name":"Przedsiębiorstwo Handlowo - Usługowe \u0022KLIMATEX\u0022 Jacek Kujawa"}]}]},{"id":530162,"date":"2021-04-02","title":"Dostawa licencji oprogramowania STATISTICA, na potrzeby Uniwersytetu Kazimierza Wielkiego w Bydgoszczy","description":"Przedmiotem zamówienia jest dostawa licencji oprogramowania Statistica Rozszerzony Pakiet Akademicki lub równoważny. Szczegółowy opis przedmiotu zamówienia znajduje się w załączniku do swz.","awarded_value_eur":8773.95,"awarded":[{"suppliers":[{"id":20112,"name":"STATSOFT SP. Z O.O."}]}]},{"id":530038,"date":"2021-03-29","title":"Dostawa odzieży na Drużynowe Mistrzostwa Europy w Lekkoatletyce Silesia 2021 wraz z jej zadrukiem (brandingiem) oraz transportem","description":"Przedmiotem zamówienia jest: Dostawa odzieży na Drużynowe Mistrzostwa Europy w Lekkoatletyce Silesia 2021 wraz z jej zadrukiem (brandingiem) oraz transportem.","awarded_value_eur":16643.51,"awarded":[{"suppliers":[{"id":20598,"name":"Agencja Reklamowa SOLDIES Dominik Maślerz"}]}]},{"id":530022,"date":"2021-04-02","title":"Dostawa testów diagnostycznych do metody ELISA wraz z dzierżawą analizatora","description":"Dostawa testów diagnostycznych do metody Elisa wraz z dzierżawą analizatora","awarded_value_eur":44330.19,"awarded":[{"suppliers":[{"id":351,"name":"Biomedica Poland Sp. z o.o."}]}]},{"id":530017,"date":"2021-04-02","title":"Dostawa produktu leczniczego przygotowującego pacjenta do kolonoskopii, nr TP-48/21/TM","description":"Przedmiotem zamówienia jest dostawa produktu leczniczego, przygotowującego pacjenta do kolonoskopii, szczegółowo opisanego w załączniku nr 2 do SWZ.","awarded_value_eur":12435.37,"awarded":[{"suppliers":[{"id":4,"name":"URTICA Sp. z o.o."}]}]},{"id":529675,"date":"2021-03-26","title":"Dostawa testów diagnostycznych oraz odczynników laboratoryjnych.","description":"Szczegółowy opis oraz sposób realizacji zamówienia zawiera Opis Przedmiotu Zamówienia (OPZ), stanowiący Załącznik nr 2 do SWZ.","awarded_value_eur":27781.57,"awarded":[{"suppliers":[{"id":1049,"name":"„FABIMEX” Więcek Sp. j."}]},{"suppliers":[{"id":2005,"name":"EUROIMMUN POLSKA Sp. z o.o."}]},{"suppliers":[{"id":351,"name":"Biomedica Poland Sp. z o.o."}]},{"suppliers":[{"id":3655,"name":"BTL Sp. z o.o Zakład Enzymów i Peptonów"}]},{"suppliers":[{"id":369,"name":"bioMérieux Polska Sp. z o. o."}]},{"suppliers":[{"id":3797,"name":"Idalia Ludwikowscy Sp.jawna"}]},{"suppliers":[{"id":88,"name":"BioMaxima S.A."}]},{"suppliers":[{"id":95,"name":"GRASO Zenon Sobiecki"}]}]},{"id":529629,"date":"2021-04-01","title":"Dostawa kruszywa przeznaczonego do remontów dróg na terenie gminy Hrubieszów","description":"Przedmiotem zamówienia są dostawy kruszywa naturalnego łamanego kamiennego frakcji 0-31,5 mm. lub 0-32 mm., o odporności na rozdrabnianie co najmniej LA25, w ilości 2.205 ton, przeznaczonego do remontów dróg na terenie gminy Hrubieszów.Przedmiot zamówienia obejmuje następujące części:część nr 1 Dostawa kruszywa dla miejscowości Łotoszyny (plac/działka nr 342/3 w Czerniczynie) - 85 ton.Dostarczone kruszywo powinno spełniać warunki normy PN-EN 13242, posiadać odpowiednie certyfikaty lub świadectwa","awarded_value_eur":27044.65,"awarded":[{"suppliers":[{"id":19476,"name":"Longin Wójcik Przedsiębiorstwo Wielobranżowe \u0022Rol-Mag\u0022"}]},{"suppliers":[{"id":19477,"name":"Adviser Solutions Polska Sp. z o. o."}]}]},{"id":529389,"date":"2021-03-24","title":"Rozbudowa instalacji systemu transmisji obrazu i dźwięku oraz systemów multimedialnych","description":"1. Przedmiotem zamówienia jest: rozbudowa instalacji systemu transmisji obrazu i dźwięku oraz systemów multimedialnych w pomieszczeniach Cathlab, salach Seminaryjnych i Pokojach Odpraw budynku CMN GUMed – etap II, oraz modernizacja systemów sterowania związana z powyższą rozbudową w salach Audytoryjnych i Seminaryjnych budynku CMN - etap I.2. Szczegółowy opis przedmiotu zamówienia oraz zakres prac zawiera dokumentacja na którą składają się załączniki do SWZ.","awarded_value_eur":113678.01,"awarded":[{"suppliers":[{"id":15886,"name":"Integra AV sp. z o.o., ul. Żytnia 36, 84-100 Żelistrzewo"}]}]},{"id":529106,"date":"2021-03-31","title":"Wykonanie inwentaryzacji architektoniczno – budowlanej w podziale na 2 części.","description":"Inwentaryzacje architektoniczo-budowlane","awarded_value_eur":8071.37,"awarded":[{"suppliers":[{"id":16360,"name":"ORI Tomasz Jaroszewicz"}]},{"suppliers":[{"id":2243,"name":"ART DOM Rafał Tokarek"}]}]},{"id":528872,"date":"2021-03-31","title":"Zakup materiałów do naprawy nawierzchni lotniskowych dla KOL i KUZL w 22. BLT w Malborku","description":"Przedmiotem zamówienia jest zakup oraz dostawa materiałów do naprawy nawierzchni lotniskowych według zestawienia określonego w opisie przedmiotu zamówienia w SWZ.","awarded_value_eur":42133.78,"awarded":[{"suppliers":[{"id":4169,"name":"Metalzbyt Hurt Sp. z o.o."}]}]},{"id":528616,"date":"2021-03-23","title":"Świadczenie usług z zakresu pozimowego oczyszczania dróg powiatowych na terenie Powiatu Kartuskiego.","description":"Pozimowe oczyszczanie dróg powiatowych na terenie gmin: Chmielno, Przodkowo, Kartuzy i Sierakowice.","awarded_value_eur":37512.35,"awarded":[{"suppliers":[{"id":16562,"name":"PHU Piotr Grzywacz"}]}]},{"id":528162,"date":"2021-03-23","title":"Dostawy pieluchomajtek","description":"Część 1 - pieluchomajtki","awarded_value_eur":41841.17,"awarded":[{"suppliers":[{"id":461,"name":"Toruńskie Zakłady Materiałów Opatrunkowych"},{"id":1341,"name":"CITONET-KRAKÓW Sp. z o.o."}]}]},{"id":528104,"date":"2021-03-30","title":"Dostawa materiałów optycznych","description":"Przedmiotem zamówienia jest dostawa materiałów optycznych.","awarded_value_eur":17542.16,"awarded":[{"suppliers":[{"id":14537,"name":"Eurotek International Sp. zo.o."}]}]},{"id":528033,"date":"2021-03-23","title":"Dostawa wyrobów medycznych do zabiegów naczyniowych dla Szpitala Bielańskiego w Warszawie (ZP-18/2021)","description":"zabiegi wewnątrznaczyniowe na tętnicach biodrowych, udowych powierzchownych i podudzia","awarded_value_eur":55237.96,"awarded":[{"suppliers":[{"id":1360,"name":"Hagmed Sp. z o. o. Sp. K."}]},{"suppliers":[{"id":142,"name":"Medtronic Poland Spółka z o. o."}]},{"suppliers":[{"id":221,"name":"TORUŃSKIE ZAKŁADY MATERIAŁÓW OPATRUNKOWYCH S. A"},{"id":460,"name":"CITONET-WARSZAWA SP. Z O. O."}]},{"suppliers":[{"id":362,"name":"Balton Sp. z o. o."}]},{"suppliers":[{"id":374,"name":"MTES Sp. z o. o."}]},{"suppliers":[{"id":861,"name":"Hammermed Medical Polska Sp. z o. o. Sp. K."}]}]},{"id":519122,"date":"2021-03-11","title":"Leasing z opcją wykupu nowego pojazdu ciężarowego brygadowego typu wywrotka o DMC do 3,5t","description":"Leasing fabrycznie nowego nieużywanego samochodu dostawczego pojazdu ciężarowego brygadowego typu wywrotka o DMC do 3,5t.okres finansowania 60 miesięcy , leasing operacyjny, brak opłaty wstępnej, opłata za wykup 10% wartości początkowej, 12. Raty leasingowe – miesięczne, oprocentowanie zmienne w oparciu o stawkę 3 M WIBOR ustalaną jako średnia z miesiąca poprzedzającego wystawienie faktury. 15. Koszty ubezpieczenia przedmiotu leasingu ponosi Zamawiający. Leasingodawca upoważni Zamawiającego do u","awarded_value_eur":34982.72,"awarded":[{"suppliers":[{"id":652,"name":"AUTO MOTIVE Sp. z o.o"},{"id":13214,"name":"Europejski Fundusz Leasingowy S.A."}]}]},{"id":518977,"date":"2021-03-29","title":"Usługi cateringowe dla 30 podopiecznych Dziennego Domu Pobytu (Dziennego Domu Senior\u002B)w Gminie Lipno w ramach projektu Utworzenie 13 Dziennych Domów Pobytu na terenie województwa kujawsko-pomorskiego.","description":"1.Przedmiotem zamówienia w trybie podstawowym jest przygotowanie i dostarczanie wyżywienia dla uczestników projektu „Utworzenie 13 Dziennych Domów Pobytu na terenie województwa Kujawsko-pomorskiego”, którego partnerem i częściowym realizatorem jest Gmina Lipno w ramach Regionalnego Programu Operacyjnego Województwa Kujawsko-Pomorskiego na lata 2014-2020, Poddziałania 09.03.02 Rozwój usług społecznych. Projekt „Utworzenie 13Dziennych Domów Pobytu na terenie województwa kujawsko-pomorskiego\u0022 jest ","awarded_value_eur":50194.25,"awarded":[{"suppliers":[{"id":16143,"name":"Firma Usługowo-Handlowa OL-MARO Robert Langowski"}]}]},{"id":518975,"date":"2021-03-29","title":"Odbiór i zagospodarowanie odpadów komunalnych z terenu gminy Sławno w okresie od dnia zawarcia umowy do dnia 28 lutego 2022 r. W podziale na trzy części.","description":"Część I zamówienia: Odbiór i zagospodarowanie odpadów komunalnych z nieruchomościzamieszkałych oraz z nieruchomości, na których znajdują się domki letniskowe lub innenieruchomości wykorzystywanych na cele rekreacyjno – wypoczynkowe;Odbiór izagospodarowanie odpadów komunalnych z Punktu Selektywnej Zbiórki Odpadów Komunalnychzwanego (PSZOK) oraz z punktów wyznaczonych w aptece, szkołach i urzędzie gminy ;Szczegółowy opis stanowi zał. nr 1 SWZ","awarded_value_eur":5026.51,"awarded":[{"suppliers":[{"id":17847,"name":"Przedsiębiorstwo Gospodarki Komunalnej Spółka z ograniczoną odpowiedzialnością w Opocznie"}]}]},{"id":518934,"date":"2021-03-29","title":"Sukcesywne dostawy materiałów eksploatacyjnych do urządzeń drukujących firmy OKI dla NIO-PIB O/Gliwice","description":"1. Przedmiotem niniejszego zamówienia są sukcesywne dostawy materiałów eksploatacyjnych do urządzeń drukujących firmy OKI dla Narodowego Instytutu Onkologii im. Marii Skłodowskiej – Curie Państwowego Instytutu Badawczego Oddziale w Gliwicach.2. Opis przedmiotu zamówienia oraz warunki realizacji zamówienia zawarte są w rozdziale IV SWZ oraz w załącznikach: 1) Specyfikacja asortymentowo-cenowa – załącznik nr 2 do SWZ, 2) Projektowane postanowienia umowy, które zostaną wprowadzone do treści umowy /","awarded_value_eur":201640.25,"awarded":[{"suppliers":[{"id":16662,"name":"HME Marcin Uszaruk"}]}]},{"id":518916,"date":"2021-03-23","title":"Dostawa sprzętu komputerowego","description":"Przedmiotem zamówienia jest dostawa 8 sztuk notebooków.1. Występujące w tabeli parametrów technicznych SWZ parametry należy traktować jako minimalne. 2. Dopuszcza się składanie ofert na urządzenie/towar lepsze (tj. o parametrach lepszych np. większej ilości pamięci, szybszej szyny pamięci, większej ilości portów we/wy urządzenia).3. Wykonawca, który powołuje się na rozwiązania równoważne obowiązany jest wykazać, że oferowane przez niego urządzenie/towar spełnia wymagania określone przez Zamawiaj","awarded_value_eur":3947.24,"awarded":[{"suppliers":[{"id":1737,"name":"MPC Paweł Oleksiewicz"}]}]},{"id":518890,"date":"2021-03-12","title":"Budowa parkingu przy ul. Polnej w Łasku","description":"1. Przedmiot zamówienia1) Przedmiotem zamówienia jest wykonanie robót budowlanych polegających na budowie parkingu przy ul. Polnej w Łasku w zakresie wykonania 31 miejsc postojowych (w tym 2 miejsc dla osób niepełnosprawnych) o nawierzchni z kostki betonowej, jezdni manewrowej o nawierzchni z kostki betonowej, odwodnienia parkingu poprzez budowę 3 wpustów deszczowych wraz z przykanalikami oraz 2 studni rewizyjnych i włączenie ich do istniejącej sieci kanalizacji deszczowej. Ponadto w zakres prze","awarded_value_eur":54464.68,"awarded":[{"suppliers":[{"id":16544,"name":"Przedsiębiorstwo Robót Drogowych ŁASK Sp. z o.o."}]}]},{"id":518878,"date":"2021-03-22","title":"Utrzymanie terenów rekreacyjno-sportowych na terenie Gminy Kosakowo","description":"Przedmiotem zamówienia w części 1 jest pielęgnacja zieleni na niżej wymienionych placach zabaw: Kosakowo ul. Nad stawem , Kosakowo, Złote Piaski ul. Lubczykowa ,Kosakowo ul. Chrzanowskiego, Suchy dwór ul. Kochanowskiego, Mosty ul. Kasztanowa, Mosty ul. Lipowa, Rewa ul. Wodna, Rewa ul. Koralowa, Pierwoszyno ul. Kaszubska, Pierwoszyno ul. Boczna, Pierwoszyno ul. Orzechowa / Wiśniowa , Pierwoszyno ul. Orzechowa /Renklodowa, Mechelinki ul. Falista, Mechelinki ul. Nadmorska, Kazimierz ul. Styczniowa,","awarded_value_eur":24851.45,"awarded":[{"suppliers":[{"id":16998,"name":"P.P. Maja Maria Bigott"}]}]},{"id":518818,"date":"2021-03-29","title":"Wykonanie toalety publicznej wraz z podłączeniem mediów ( budowa i usytuowanie gotowego kontenera modułowego)","description":"Szczegółowy opis przedmiotu zamówienia:1. Przedmiotem zamówienia jest: 1.1. Opis przedmiotu zamówienia:Przedmiotem zamówienia jest:Wykonanie toalety publicznej wraz z podłączeniem mediów ( budowa i usytuowanie gotowego kontenera modułowego) : 1. Powierzchnia zabudowy toalety do 30 m 2 2. Toaleta publiczna winna składać się z :Budowa budynku: konstrukcja stalowa, ocynkowana ogniowo. Podstawa żelbetowa, prefabrykowana. Dach i ściany zewnętrzne z płyt warstwowych. Wewnętrzne powierzchnia ścian i su","awarded_value_eur":34474.88,"awarded":[{"suppliers":[{"id":16509,"name":"BUDOTECHNIKA Sp. z o.o."}]}]},{"id":518591,"date":"2021-03-29","title":"Zakup wraz z dostawą środków ochrony osobistej jednorazowego użytku w podziale na części","description":"Rękawice diagnostyczne nitrylowe pakowane po 100 szt. Opakowań 940","awarded_value_eur":11060.73,"awarded":[{"suppliers":[{"id":15214,"name":"Medasept S.A."}]},{"suppliers":[{"id":671,"name":"eMtiM Marek Mazurkiewicz"}]}]},{"id":518300,"date":"2021-01-29","title":"„Rozbudowa dróg gminnych: ul. Staszica, ul. Bema na odcinku od l. Staszica do ul. Armii Krajowej oraz ul. 3-go Maja na odcinku od ul. Krótkiej do ul. Staszica” w ramach projektu (..)","description":"1. Przedmiot zamówienia polega na rozbudowie ulicy Staszica, ul. Bema na odcinku od ul. Staszica do ul. Armii Krajowej oraz ulicy 3-go Maja na odcinku od ul. Krótkiej do ul. Staszica.2. Szczegółowy opis zamówienia zawiera:1) Dokumentacja projektowa pn. „Rozbudowa dróg gminnych: ul. Staszica, ul. Bema na odcinku od ul. Staszica do ul. Armii Krajowej oraz ul. 3-go Maja na odcinku od ul. Krótkiej do ul. Staszica w Sulejówku w powiecie mińskim” wykonana przez firmę Biuro Usług Inżynierskich Bartłomi","awarded_value_eur":787884.40,"awarded":[{"suppliers":[{"id":17437,"name":"ALTOR Sp.zo.o."}]}]},{"id":517024,"date":"2021-02-11","title":"Opracowanie dok. projekt. wraz z wykonaniem prac modernizacyjno-budowlanych zad. pn. Modernizacja pomieszczeń dla potrzeb Pracowni Immunogenetyki, Kliniki Chorób Wewnętrznych, Hematologii i Onkologii","description":"1. Przedmiotem zamówienia jest opracowanie dokumentacji projektowej wraz z wykonaniem prac modernizacyjno-budowlanych zadania pn. Modernizacja pomieszczeń dla potrzeb Pracowni Immunogenetyki, Kliniki Chorób Wewnętrznych, Hematologii i Onkologii przeznaczonych do diagnostyki transplantacyjnej. 2. Dokładny opis przedmiotu zamówienia zawarty jest w Programie Funkcjonalno – Użytkowym stanowiącym Załącznik nr 2 do SWZ.3. Przedmiot zamówienia należy wykonać zgodnie z Polskimi Normami, z aktualnie obow","awarded_value_eur":280942.03,"awarded":[{"suppliers":[{"id":21083,"name":"ASCOKLIMA Sp. z o.o."}]}]},{"id":514689,"date":"2021-02-17","title":"Świadczenie usługi odbioru, załadunku, transportu i utylizacji (unieszkodliwianiu) odpadów medycznych wytworzonych w obiektach SP ZOZ Miejskiego Szpitala Zespolonego z siedzibą w Częstochowie.","description":"Przedmiotem zamówienia jest świadczenie usługi odbioru, załadunku transportu i utylizacji (unieszkodliwianiu) odpadów medycznych wytworzonych w poszczególnych obiektach SP ZOZ Miejskiego Szpitala Zespolonego z siedzibą w Częstochowie. Szczegółowy opis oraz sposób realizacji zamówienia zawiera Opis Przedmiotu Zamówienia (OPZ), stanowiący Załącznik nr 1 do SWZ oraz w formularzu asortymentowo-cenowym stanowiącym załącznik nr 2 do SWZ. Pozostałe warunki dotyczące realizacji zamówienia zostały określ","awarded_value_eur":202558.14,"awarded":[{"suppliers":[{"id":13223,"name":"PBI Sp. J. Sławomir Bełtowski, Tomasz Ryś"}]}]},{"id":513653,"date":"2021-02-20","title":"Wykonanie dokumentacji projektowej dla zadania pn.: „Rozbudowa dróg gminnych wraz z przebudową płyty rynku w miejscowości Rychtal\u0022 wraz z pełnieniem nadzoru autorskiego nad realizacją w/w zadania","description":"Opracowanie kompletnej wielobranżowej dokumentacji projektowej, wykonanej zgodnie z obowiązującymi przepisami prawa, niezbędnej do wykonania robót budowlanych i obejmującej wyszczególnionej w Opisie Przedmiotu Zamówienia, oraz:a) uzyskanie warunków i uzgodnień do projektowania,b) sporządzenie aktualnych map do celów projektowych,c) przeprowadzenie badań geologicznych i geotechnicznych gruntu;d) operaty wodno-prawne i pozwolenia wodno-prawne,e) projekt wielobranżowy,f) projekt techniczny, g) proj","awarded_value_eur":44544.68,"awarded":[{"suppliers":[{"id":16278,"name":"Aljano Jacek Nowakowski – Usługi Drogowe"}]}]},{"id":513038,"date":"2021-02-25","title":"Budowa budynku świetlicy wiejskiej w Orłowie.","description":"Przedmiotem zamówienia jest : Budowa świetlicy wiejskiej w miejscowości Orłów.1) Zakres inwestycji obejmuje: budowę budynku świetlicy wiejskiej z wewnętrznymi instalacjami wod-kan, co, , elektryczną, teletechniczną, wewnętrzną linią za licznikową: elektryczną, zewnętrzną instalacją kanalizacji sanitarnej wraz ze zbiornikiem na nieczystości ciekłe- szambo, utwardzenie dojść i dojazdów oraz miejscami postojowymi na działkach nr ewid. 102/3, 166/2 w miejscowości Orłów gm. Słomniki. Materiały budow","awarded_value_eur":121770.14,"awarded":[{"suppliers":[{"id":16612,"name":"Przedsiębiorstwo Robót Budowlanych \u0022OLEXBUD\u0022"}]}]},{"id":512954,"date":"2021-02-25","title":"Adaptacja i wyposażenie pomieszczeń Centrum Opiekuńczo- mieszkalnego w Bukowej","description":"Przedmiotem zamówienia są roboty budowlane wraz z dostawą wyposażenia związane z adaptacją pomieszczeń w budynku byłej Szkoły Podstawowej Bukowej na Centrum opiekuńczo-mieszkalne w ramach zadania inwestycyjnego pn.„Adaptacja i wyposażenie pomieszczeń Centrum Opiekuńczo - mieszkalnego w Bukowej”.","awarded_value_eur":372000.14,"awarded":[{"suppliers":[{"id":16821,"name":"Zakład Produkcyjno-Usługowo-Remontowy „ALEMAR” Marcin Sałata"}]}]},{"id":512886,"date":"2021-02-25","title":"Dostawa produktów spożywczych","description":"Jaja kurze","awarded_value_eur":118008.54,"awarded":[{"suppliers":[{"id":19423,"name":"P.H.U.”Walkowiak” Damian Walkowiak"}]},{"suppliers":[{"id":19423,"name":"P.H.U.”Walkowiak” Damian Walkowiak"}]},{"suppliers":[{"id":2999,"name":"Unima- Pol Sp. z o. o."}]},{"suppliers":[{"id":19423,"name":"P.H.U.”Walkowiak” Damian Walkowiak"}]},{"suppliers":[{"id":19425,"name":"SERMAR SP. Z O.O.,"}]},{"suppliers":[{"id":7332,"name":"Ren Sp. z o. o."}]}]},{"id":512744,"date":"2021-02-10","title":"Przebudowa drogi polegająca na budowie chodnika w ciągu drogi powiatowej nr 1716 O na odcinku od DW 415 do m. Zimnice Małe wraz z przebudową kolidującej sieci teletechnicznej","description":"Przedmiotem zamówienia jest przebudowa drogi polegająca na budowie chodnika w ciągu drogi powiatowej Nr 1716 O (ul. Wiejska) na odcinku od DW 415 do miejscowości Zimnice Małe wraz z przebudową kolidującej sieci teletechnicznej ( szczegóły znajdują się w Opisie przedmiotu zamówienia w Tomie III ) i obejmuje następujące roboty:- prace geodezyjne (roboty pomiarowe oraz sporządzenie inwentaryzacji powykonawczej);- roboty rozbiórkowe;- roboty ziemne, w tym m.in.:o wykopy,o korytowanie,o roboty ziemne","awarded_value_eur":139801.13,"awarded":[{"suppliers":[{"id":16758,"name":"HS BUD sp. z o.o."},{"id":16759,"name":"Zakład Usługowo Handlowy \u0022BUDMAR\u0022"}]}]},{"id":512373,"date":"2021-03-03","title":"Zmiana konstrukcji dachu budynku Domu Nauczyciela w Karolewie gmina Pniewy.","description":"Przedmiotem zamówienia jest zmiana konstrukcji dachu budynku Domu Nauczyciela w Karolewie gmina Pniewy. Zakres planowanej inwestycji obejmować będzie prace żelbetowe (wieniec) oraz prace stolarskie (więźba dachowa). Planowane roboty budowlane obejmują w szczególności: całkowity demontaż istniejącej połaci dachowej wraz z całą konstrukcją więźby dachowej, całkowity demontaż wieńca obwodowego konstrukcji dachu, wykonanie nowego wieńca żelbetowego jako podstawy konstrukcji dachu, podwyższenie istni","awarded_value_eur":57066.37,"awarded":[{"suppliers":[{"id":21337,"name":"P.B.U.H. REMKO Dorota Agnieszka Kopeć"}]}]},{"id":512105,"date":"2021-03-02","title":"Modernizacja instalacji elektrycznej – ETAP I, w budynku dydaktycznym Zespołu Szkół w Stargardzie przy ul. Popiela 2.","description":"Przedmiot zamówienia obejmuje wykonanie wszystkich niezbędnych robót związanych modernizacją instalacji elektrycznej w budynku dydaktycznym Zespołu Szkół w Stargardzie, w granicach i w zakresie określonym przez dokumentację projektową i SWZ, a w tym między innymi:1) roboty rozbiórkowe i demontażowe,2) wykonanie WLZ oraz tablic rozdzielczych na wszystkich kondygnacjach,3) wykonanie instalacji domofonowej,4) wymianę instalacji elektrycznej oświetlenia, gniazd i dzwonkowej na parterze i pierwszym p","awarded_value_eur":66412.06,"awarded":[{"suppliers":[{"id":16215,"name":"PHU ELEKTRA Sp. z o.o."}]}]},{"id":512102,"date":"2021-03-02","title":"WYKONANIE RÓWNANIA WRAZ Z PROFILOWANIEM ORAZ WYKONANIE NAWIERZCHNI TŁUCZNIOWYCH DRÓG","description":"Równanie wraz z profilowaniem oraz wykonanie nawierzchni tłuczniowych dróg oraz asfaltowanie dróg o nawierzchni tłuczniowej wraz z przygotowaniem istniejącej podbudowy, regulowanie do poziomu drogi istniejącej infrastruktury technicznej.","awarded_value_eur":1721.78,"awarded":[{"suppliers":[{"id":16315,"name":"P.H.U. „PRIMA” Bogdan Głuchowski"}]}]},{"id":511842,"date":"2021-03-02","title":"Prace geodezyjne i kartograficzne w 2021 r.","description":"1. Przedmiotem zamówienia jest wykonanie prac geodezyjnych i kartograficzynych obejmujących:1) sporządzanie dokumentacji do celów prawnych dla nieruchomości nie podlegających podziałowi;2) sporządzanie map obrazujących granice pasa drogowego dróg publicznych wg stanu na dzień 31 grudnia 1998 roku;3) sporządzanie map dla celów prawnych z uwzględnieniem stanu obecnego oraz w razie konieczności stanu archiwalnego;4) opracowanie wstępnego projektu podziału nieruchomości;5) opracowanie wstępnego proj","awarded_value_eur":44973.12,"awarded":[{"suppliers":[{"id":16163,"name":"Zespół Geodetów Uprawnionych DE KA ER S.C. Stanisław Dwornik, Jerzy Malcharek"}]}]},{"id":511791,"date":"2021-02-09","title":"Remont 10 lokali mieszkalnych będących w zasobie mieszkaniowym Gminy Bielsko-Biała, zarządzanym przez Zakład Gospodarki Mieszkaniowej, w podziale na 3 części","description":"Przedmiot zamówienia w zakresie części 1 obejmuje:1) lokal przy ul. Prof. dr Mieczysława Michałowicza 45/8: remont pustostanu o powierzchni użytkowej 22,89 m2, przeznaczonego na lokal socjalny, w zakresie określonym: a) przedmiarem robót ogólnobudowlanych oraz instalacyjnych wodno-kanalizacyjnych,b) przedmiarem robót instalacyjnych elektrycznychktóre stanowią łącznie załącznik nr 2.1a do Specyfikacji, c) Specyfikacją Techniczną Wykonania i Odbioru Robót stanowiącą załącznik nr 3 do Specyfikacji,","awarded_value_eur":57809.73,"awarded":[{"suppliers":[{"id":20548,"name":"\u0022M-TECH\u0022 Marcin Kiszka"},{"id":20549,"name":"Jan Papierz Instalatorstwo Sanitarne WOD-KAN. GAZ. C.O."}]},{"suppliers":[{"id":20548,"name":"\u0022M-TECH\u0022 Marcin Kiszka"},{"id":20549,"name":"Jan Papierz Instalatorstwo Sanitarne WOD-KAN. GAZ. C.O."}]},{"suppliers":[{"id":20548,"name":"\u0022M-TECH\u0022 Marcin Kiszka"},{"id":20549,"name":"Jan Papierz Instalatorstwo Sanitarne WOD-KAN. GAZ. C.O."}]}]},{"id":511609,"date":"2021-03-01","title":"Preparaty chemiczne do mycia, dezynfekcji i konserwacji instrumentarium, sprzętu i podłoża oraz dezynsekcji i deratyzacji dla potrzeb Działu Dezynfekcji i Centralnej Sterylizacji WSZ w Elblągu","description":"Preparat do manualnej dezynfekcji instrumentarium, na bazie aldehydu glutarowegow ilości wystarczającej do sporządzenia 1875 (tysiąca ośmiuset siedemdziesięciu pięciu) litrów roztworu roboczego. Szczegółowy opis zawarty jest w załączniku Nr 1 do SWZ.","awarded_value_eur":22173.85,"awarded":[{"suppliers":[{"id":1398,"name":"Alpinus Chemia Sp. z o. o."}]},{"suppliers":[{"id":1399,"name":"MEDISEPT Sp. z o.o."}]},{"suppliers":[{"id":1400,"name":"Biachem Sp. z o. o."}]},{"suppliers":[{"id":17945,"name":"Przedsiębiorstwo Novax Spółka z o. o."}]},{"suppliers":[{"id":28,"name":"Schulke Polska Sp. z o.o."}]},{"suppliers":[{"id":303,"name":"Medilab Firma Wytwórczo-Usługowa Sp. z o.o."}]},{"suppliers":[{"id":4090,"name":"Tuttomed Farmacja Sp. z o.o."}]},{"suppliers":[{"id":8577,"name":"Foxmedical Sp. z o.o."}]}]},{"id":511568,"date":"2021-03-01","title":"Sukcesywna dostawa środków ochrony indywidualnej i odzieży roboczejdla pracowników Dyrekcji Rozbudowy Miasta Gdańska","description":"1. Przedmiotem zamówienia jest: „Sukcesywna dostawa środków ochrony indywidualnej i odzieży roboczej dla pracowników Dyrekcji Rozbudowy Miasta Gdańska”.2. Szczegółowy zakres zamówienia oraz warunki realizacji zostały określone w Opisie przedmiotu zamówienia, stanowiącym załącznik nr 6 do SWZ. Pozostałe warunki realizacji zamówienia zostały określone w Projektowanych postanowieniach umowy w sprawie zamówienia publicznego, stanowiących załącznik nr 7 do SWZ.","awarded_value_eur":32778.01,"awarded":[{"suppliers":[{"id":181,"name":"TUKAN S. C. Paweł Tuczkowski, Artur Klemann"}]}]},{"id":511493,"date":"2021-03-01","title":"Nadbudowa dachu nad budynkiem Szkoły Podstawowej w Łaszewie","description":"Przedmiot zamówienia obejmuje nadbudowę dachu dwuspadowego ze ściętymi szczytami nad częścią piętrową budynku Szkoły Podstawowej w Łaszewie. Dach o drewnianej więźbie i pokryciu z blachodachówki. Planowana nadbudowa dachu wymaga wykonania następujących robót i prac w określonej kolejności: a. demontaż orynnowania i obróbek blacharskich, b. oczyszczenie powierzchni muru zewnętrznego z 2 warstw papy, c. demontaż czapek kominowych oraz obudowy kominowej, d. wykonanie wieńcy żelbetowych dolnych, e. ","awarded_value_eur":64279.48,"awarded":[{"suppliers":[{"id":17328,"name":"Dach Expert Ewa Ładosz"}]}]},{"id":511344,"date":"2021-03-08","title":"Remont posadzek parteru w budynku Zespołu Szkół im. Armii Krajowej Obwodu \u0022Głuszec\u0022- Grójec w Grójcu","description":"Lokalizacja robót: Parter budynku Zespołu Szkół im. Armii Krajowej Obwodu \u0022Głuszec\u0022- Grójec, przy ul. P. Skargi 12 w Grójcu. Szczegółowy zakres robót obejmuje wykonanie następujących prac:1. Zerwanie starych posadzek z klepki drewnianej i wykładzin PCV.2. Usunięcie Subitu – kleju mocującego deszczułki klepek.3. Szlifowanie i oczyszczenie powierzchni pod planowanymi posadzkami.4. Wykonanie warstw sczepnych, zwiększających przyczepność nowych wylewek do starych podkładów.5. Wykonanie wylewek samop","awarded_value_eur":31470.42,"awarded":[{"suppliers":[{"id":16202,"name":"FACIT Usługi Budowlano-Remontowe Hebda Zofia"}]}]},{"id":510882,"date":"2021-03-05","title":"Opracowanie dokumentacji projektowo – kosztorysowej pn.: Przebudowa ul. Mieszka I w Knurowie na odcinku od skrzyżowania z ul. Kazimierza Wielkiego do skrzyżowania z ul. Kosmonautów","description":"1. Przedmiot zamówienia obejmuje:1) opracowanie dokumentacji projektowo – kosztorysowej pn.: Przebudowa ul. Mieszka I w Knurowie na odcinku od skrzyżowania z ul. Kazimierza Wielkiego do skrzyżowania z ul. Kosmonautów,2) przygotowanie i złożenie wniosku wraz z załącznikami o pozwolenie na budowę w Starostwie Powiatowym w Gliwicach,3) przygotowanie i złożenie wniosku wraz z załącznikami o uzyskanie decyzji na usunięcie drzew i krzewów w Starostwie Powiatowym w Gliwicach (w miarę potrzeb),4) uzyska","awarded_value_eur":10177.78,"awarded":[{"suppliers":[{"id":261,"name":"ABS - Ochrona Środowiska Sp. z o.o."}]}]},{"id":510858,"date":"2021-03-05","title":"„Remont budynku wielofunkcyjnego ul. Strażacka w Kruszynie wraz z zagospodarowaniem terenu”","description":"1. Przedmiotem zamówienia jest: „Remont budynku wielofunkcyjnego ul. Strażacka w Kruszynie wraz z zagospodarowaniem terenu”.Zakres robót obejmuje: 1) Roboty rozbiórkowe:a) rozbiórka istniejących murków oraz płyt z kostki betonowej, wylewek betonowych, utwardzenia terenu dojść i dojazdów do przedmiotowego budynku wraz z opaską wokół obiektu,b) demontaż zadaszeń nad wejściami do budynku, c) wykucie ze ścian istniejących drzwi zewnętrznych oraz okien przewidzianych do wymiany, d) demontaż istniejąc","awarded_value_eur":64013.02,"awarded":[{"suppliers":[{"id":15945,"name":"Femina Agnieszka Nowak"}]}]},{"id":510570,"date":"2021-03-04","title":"Remont nawierzchni bitumicznych emulsją i grysami dróg i ulic na terenie miasta i gminy Wieliczka w 2021r.","description":"Przedmiotem zamówienia jest remont nawierzchni bitumicznych emulsją i grysami dróg i ulic na terenie miasta i gminy WieliczkaZamówienie obejmuje następujące roboty: - remont nawierzchni bitumicznej na gr 4 cm grysami bazaltowymi oraz emulsją asfaltową szybkorozpadową wraz z uzupełnieniem kruszywem kamiennym lub recykliną mieloną głębszych wyboi do głębokości 4 cm – 670,00 m2.- powierzchniowe utrwalenie nawierzchni bitumicznej uszczelnienie spękań lub wyrównanie rakowin nawierzchni o grubości 1,0","awarded_value_eur":58849.40,"awarded":[{"suppliers":[{"id":17385,"name":"Firma Wielobranżowa MATRAB Marian Kaptur"}]}]},{"id":510477,"date":"2021-02-26","title":"Ochrona i dozór obiektów Urzędu Miasta Kutno i Urzędu Stanu Cywilnego w Kutnie (...).","description":"Ochrona i dozór obiektu Urzędu Miasta Kutno oraz dozór elektroniczny pomieszczeń Archiwum Zakładowego Urzędu Miasta Kutno w obiekcie Szkoły Podstawowej Nr 1 w Kutnie.","awarded_value_eur":71468.39,"awarded":[{"suppliers":[{"id":16033,"name":"COBRA SECURITY Tomasz Kościsty"}]},{"suppliers":[{"id":16329,"name":"SWARGA Ochrona Sp. z o.o."}]}]},{"id":510435,"date":"2021-03-04","title":"Remont lokalu mieszkalnego w budynku mieszkalnym wielorodzinnym przy ul. Czarnieckiego 31/6 administrowanego przez Miejski Zarząd Budynków Mieszkalnych w Tychach","description":"1. Przedmiotem zamówienia są roboty budowlane polegające na wykonaniu remontu lokalu mieszkalnego (wolnostanu) przy ul. Czarnieckiego 31/6, którymw imieniu Zamawiającego administruje Miejski Zarząd Budynków Mieszkalnychw Tychach, poprzez swoją jednostkę organizacyjną: ROM Nr V z siedzibąw Tychach przy ul. Budowlanych 41","awarded_value_eur":4109.73,"awarded":[{"suppliers":[{"id":16218,"name":"Firma Usługowo-Handlowa \u0022LATOŚ\u0022 Spółka Cywilna"}]}]},{"id":510223,"date":"2021-03-10","title":"WYMIANA NAWIERZCHNI JEZDNI UL.CHUDOWSKA W ORNONTOWICACH","description":"Przedmiotem zamówienia jest wykonanie wymiany nawierzchni jezdni ul. Chudowskiej w Ornontowicach.Odcinek drogi powiatowej przeznaczonej do naprawy od obrębu przejazdu kolejowego do granicy gminy (skrzyżowanie z ul.Polną) – 170 mb, posiada nawierzchnię asfaltobetonową. Przekrój poprzeczny daszkowy. Nawierzchnia na odcinku przewidzianym do wymiany wykazuje zdeformowania profilu poprzecznego i podłużnego (przełomy), struktura powierzchni jest rakowata z mikrospękaniami. Zakres robót do wykonania ob","awarded_value_eur":26097.66,"awarded":[{"suppliers":[{"id":16936,"name":"Przedsiębiorstwo Usługowo Handlowe Krzysztof Rzymek"}]}]},{"id":510204,"date":"2021-03-10","title":"Przebudowa nawierzchni dróg powiatowych poprzez podwójne powierzchniowe utrwalenie emulsją i grysami","description":"Zamówienie dotyczy wykonania zadania pn.: \u0022Przebudowa nawierzchni dróg powiatowych poprzez podwójne powierzchniowe utrwalenie emulsją i grysami\u0022.","awarded_value_eur":436996.56,"awarded":[{"suppliers":[{"id":13130,"name":"Zakład Drogowo-Transportowy Sławomir Begier"}]}]},{"id":510146,"date":"2021-03-05","title":"Rozbudowa sieci wodno-kanalizacyjnej na terenie gminy Dorohusk-Etap III- sieć wodociągowa rozdzielcza w miejscowości Michałówka","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych pn.: Rozbudowa sieci wodno-kanalizacyjnej na terenie gminy Dorohusk-Etap III- sieć wodociągowa rozdzielcza w miejscowości Michałówka w ramach Programu Rozwoju Obszarów Wiejskich na lata 2014-20203.2 Szczegółowy zakres prac opisują: przedmiary robót, dokumentacja projektowa, specyfikacja techniczna wykonania i odbioru robót. 3.3 Zgodnie z art. 101 ust. 4 ustawy Pzp w sytuacji, gdyby w dokumentacji projektowej lub SSTWiOR, a więc w dokumentac","awarded_value_eur":205345.56,"awarded":[{"suppliers":[{"id":15161,"name":"Zakład remontowo-Budowlany w Zamościu Adam Kustra w spadku"}]}]},{"id":510144,"date":"2021-03-04","title":"Zakup wraz z dostawą warzyw i owoców dla potrzeb Kuchni Klinicznego Centrum Ginekologii, Położnictwa i Neonatologii w Opolu (z podziałem na 2 zadania).","description":"Na przedmiot zamówienia składa się zakup wraz z dostawą warzyw i owoców świeżych dla potrzeb Kuchni KCGPiN w Opolu.Szczegółowy opis i zakres przedmiotu zamówienia określony został w załączniku nr 1 do umowy (wzór umowy stanowi załącznik nr 1.1. do SWZ).","awarded_value_eur":23800.53,"awarded":[{"suppliers":[{"id":17423,"name":"Artykuły Rolno - Spożywcze Patyna Sławomir"}]},{"suppliers":[{"id":17424,"name":"NORDIS S.A."}]}]},{"id":510102,"date":"2021-03-10","title":"Dostawa mebli dla IKiFP PAN","description":"dostawa krzeseł laboratoryjnych i biurowych","awarded_value_eur":3371.90,"awarded":[{"suppliers":[{"id":17297,"name":"Barbara Wróbel ALNAG"}]},{"suppliers":[{"id":17298,"name":"DCD LAB sp. z o.o. sp.k"}]}]},{"id":510101,"date":"2021-03-10","title":"Przebudowa nawierzchni drogi powiatowej nr 4073P na odcinku Kadzewo -Dolsk","description":"Zamówienie dotyczy wykonania zadania pn.: \u0022Przebudowa nawierzchni drogi powiatowej nr 4073P na odcinku Kadzewo - Dolsk\u0022. Szczegółowy opis przedmiotu zamówienia znajduje się w SWZ i załączonej Dokumentacji.","awarded_value_eur":194357.86,"awarded":[{"suppliers":[{"id":16994,"name":"Przedsiębiorstwo Budowlano-Handlowe \u0022MARZYNSKI\u0022 Sp. z o. o. Sp. k."}]}]},{"id":510081,"date":"2021-03-10","title":"Remont cząstkowy masą bitumiczną na gorąco","description":"Zadanie I Remont cząstkowy masą bitumiczną na gorąco na terenie działania Bazy nr 1 w Sikorzu w ilości 100 ton","awarded_value_eur":39828.09,"awarded":[{"suppliers":[{"id":17408,"name":"Przedsiębiorstwo Handlowo - Usługowe EKO-NAFT Grzegorz Kucharski"}]},{"suppliers":[{"id":17407,"name":"U.S.T. Handel Żwirem Mariusz Guziński"}]}]},{"id":510018,"date":"2021-03-10","title":"Dostawa materiałów eksploatacyjnych do drukarek.","description":"Przedmiotem postępowania jest udzielenie zamówienia w zakresie dostawy materiałów eksploatacyjnych do drukarek - zgodnie z n/w parametrami.Drukarki atramentowe: 1. Tusz HP Photosmart C4180/ D5160 (343 kolor) 1 szt. • Wydajność min. 260 stron A4 przy 5% zaczernieniu• Gwarancja min. 12 miesięcy 2. Tusz HP Photosmart C4180/ D5160 (337 czarny) 1 szt. • Wydajność min. 400 stron A4 przy 5% zaczernieniu• Gwarancja min. 12 miesięcy Drukarki laserowe: 3. Toner do drukarki Lexmark B2442dw 5 szt. • Wydajno","awarded_value_eur":8481.04,"awarded":[{"suppliers":[{"id":16675,"name":"Jacek Kania wspólnik spółki cywilnej Globo Group S. C."},{"id":16676,"name":"Grzegorz Kania wspólnik spółki cywilnej Globo Group S. C."}]}]},{"id":509999,"date":"2021-03-10","title":"Sporządzenie operatów szacunkowych na wycenę nieruchomości zabudowanych i niezabudowanych, będących w Zasobie KOWR OT Bydgoszcz, położonych na terenie województwa kujawsko-pomorskiego – 5 zadań","description":"Sporządzenie 27 operatów szacunkowych na wycenę nieruchomości, będących w Zasobie KOWR OT Bydgoszcz, położonych na terenie powiatów: bydgoskiego, nakielskiego, tucholskiego. Szczegółowy opis nieruchomości podlegających wycenie znajduje się w SWZ.","awarded_value_eur":4716.76,"awarded":[{"suppliers":[{"id":17950,"name":"Fidem Wycena Nieruchomości Rzeczoznawca Majątkowy Katarzyna Wolska"}]},{"suppliers":[{"id":17951,"name":"Biuro Rzeczoznawcy Robert Łączyński"}]},{"suppliers":[{"id":17952,"name":"Wycena Nieruchomości Anita Katarzyńska"}]},{"suppliers":[{"id":17953,"name":"Szacowanie Nieruchomości Kosztorysowanie Robót Maria Jarzębowska"}]}]},{"id":509994,"date":"2021-03-10","title":"KONSERWACJA NAWIERZCHNI GRUNTOWYCH I TŁUCZNIOWYCH ORAZ REGULACJA POBOCZY DRÓG POWIATOWYCH W POWIECIE BYDGOSKIM","description":"CZĘŚĆ 1 – Profilowanie dróg gruntowych oraz regulacja poboczy gruntowych w ciągu dróg powiatowych na terenie teren gmin: Koronowo, Osielsko, DobrczW zakresie CZĘŚCI 1 roboty polegały będą na:a) profilowaniu i zagęszczaniu mechanicznym nawierzchni gruntowych – szacunkowa wielkość robót – 256 800 m2b) wypełnieniu uszkodzonych miejsc gruntem rodzimym z wyrównaniem i zagęszczeniem, wraz z transportem materiału – szacunkowa wielkość robót – 4 000 m3c) regulacji poboczy gruntowych – szacunkowa wielkoś","awarded_value_eur":200412.68,"awarded":[{"suppliers":[{"id":19404,"name":"Przedsiębiorstwo Wielobranżowe Adam Zygowski w spadku"}]},{"suppliers":[{"id":19405,"name":"Roboty Ziemne Budowlane i Drogowe z Własnym Transportem oraz naprawa sprzętu Tadeusz Szczepański"}]}]},{"id":509979,"date":"2021-03-10","title":"Rozbudowa, nadbudowa i remont remizy OSP przy ul. Sudeckiej 8 w Dusznikach-Zdroju działka nr 163 , AM-5 obręb Centrum","description":"Rozbudowa nadbudowa i remont remizy OSP Przy ul. Sudeckiej 8 w Dusznikach Zdroju. Generalnym założeniem projektu jest rozbudowa istniejącego budynku garażowego o gabarytach przystosowanych do starego typu wozów strażackich, dlatego też zostanie rozbudowany i nadbudowany. Ponadto w ramach projektowanego remontu budynek zostanie dostosowany do aktualnych przepisów, obowiązujących norm i standardów oraz wyposażony w niezbędne urządzenia wraz z infrastrukturą techniczną. W nieużytkowanym aktualnie b","awarded_value_eur":186563.07,"awarded":[{"suppliers":[{"id":17379,"name":"Firma Handlowo-Usługowa „SZAREK” s.c. Maria i Jan Szarek"}]}]},{"id":509921,"date":"2021-03-10","title":"„Przebudowa szybiku Geramb”","description":"1. Przedmiot zamówieniaPrzedmiotem zamówienia jest wykonanie robót górniczych polegających na przebudowie szybiku Geramb poz. III-IV w Kopalni Soli „Wieliczka”, zwanych dalej „robotami górniczymi”.2. Zakres prac w ramach robót górniczych.W ramach wykonania robót górniczych Wykonawca jest zobowiązany:1) zorganizować plac (rejon) robót,2) sporządzić technologię wykonywania robót oraz opracować Instrukcję organizacji i zasad prowadzenia robót szybowych,3) zapewnić materiały niezbędne do realizacji ","awarded_value_eur":269276.62,"awarded":[{"suppliers":[{"id":16328,"name":"Pan Andrzej Ciszewski prowadzący działalność gospodarczą pod firmą: Zakład Robót Górniczych i Wysokościowych „AMC” Andrzej Ciszewski"}]}]},{"id":509719,"date":"2021-03-09","title":"Modernizacja instalacji elektrycznej, w budynku Szkoły Podstawowej nr 4 w Stargardzie – ETAP I","description":"Przedmiot zamówienia obejmuje wykonanie wszystkich niezbędnych robót związanych z modernizacją instalacji elektrycznej w budynku Szkoły Podstawowej nr 4 w Stargardzie, w granicach i w zakresie określonym przez dokumentację projektową i SWZ, a w tym między innymi:1) roboty rozbiórkowe i demontażowe,2) wykonanie WLZ oraz tablic rozdzielczych na wszystkich kondygnacjach,3) wymianę instalacji elektrycznej oświetlenia, gniazd na parterze i pierwszym piętrze,4) roboty porządkowe,oraz 5) wszelkich inny","awarded_value_eur":52716.65,"awarded":[{"suppliers":[{"id":16210,"name":"Przedsiębiorstwo Ogólnobudowlane DANPOL Ludwik Szczepański"}]}]},{"id":509560,"date":"2021-03-09","title":"BUDOWA BRAKUJĄCYCH PUNKTÓW OŚWIETLENIA W ULICACH: CYRKONII, GRANITOWA, ZACHODU SŁOŃCA, CHABRÓW, KAMELIOWA, MELISY, BANKOWA, BURSZTYNOWA, JODŁOWA, KAMYK, STASZICA","description":"Budowa brakujących punktów oświetlenia ulicznego w ulicach: Cyrkonii, Granitowa, Zachodu słońca, Chabrów, Kameliowa, Melisy, Bankowa, Bursztynowa, Jodłowa (od ul. Jana Pawła II do Kamyk), Kamyk (od Diamentowej do Jodłowej), Staszica (od 1 Praskiego Pułku do nr 19 i od Wrońskiego do Narutowicza).Do zakresu robót związanego z budową należy:1. Wykonanie oświetlenia ulicznego zgodnie z przedmiarem robót i projektem - na długości 1700 m, 64 słupów oświetleniowych z 64 oprawami.Czynności niezbędne do ","awarded_value_eur":115317.25,"awarded":[{"suppliers":[{"id":16933,"name":"PODKOWA Sp. z o.o."}]}]},{"id":509523,"date":"2021-03-09","title":"„Wykonanie remontu cząstkowego nawierzchni bitumicznych dróg powiatowych położonych na terenie Powiatu Gdańskiego.”","description":"1.1 Zakres przedmiotu zamówienia obejmuje:Wykonanie remontu cząstkowego nawierzchni bitumicznych przy użyciu masy mineralno- bitumicznej średnioziarnistej zamkniętej wg Polskiej Normy (powierzchnia do 12.000 m²) oraz wyrównanie podbudowy przy wybojach o głębokości ponad 4 cm mieszanką mineralno- asfaltową wyrównawczą (do 560 ton) na sieci dróg powiatowych Powiatu Gdańskiego.Prace odbywać się będą na sieci dróg powiatowych Powiatu Gdańskiego. Kolejność dróg do remontu zostanie wskazana po podpisa","awarded_value_eur":154960.82,"awarded":[{"suppliers":[{"id":8283,"name":"WPRD GRAVEL Sp. z o.o."}]}]},{"id":509519,"date":"2021-03-09","title":"Remont lokali mieszkalnych (pustostanów) stanowiących własność Gminy Wrocław położonych w budynkach mieszkalnych we Wrocławiu","description":"1. Rodzaj zamówienia: robota budowlana.2. Przedmiotem zamówienia jest remont lokali mieszkalnych (pustostanów) stanowiących własność Gminy Wrocław położonych w budynkach mieszkalnych we Wrocławiu przy ul. Kromera 2 m. 14, ul. Kromera 4 m. 133. Wspólny Słownik Zamówień CPV: 1) Główny przedmiot: 45453000-72) Dodatkowe przedmioty: 45330000-9, 45310000-3.4. Zakres zamówienia obejmuje w szczególności wykonanie: robót ogólnobudowlanych, robót w branżach instalacji sanitarnych i elektrycznych.5. Opis p","awarded_value_eur":17757.58,"awarded":[{"suppliers":[{"id":16226,"name":"TECH-BAU Inżynieria Budowlana Sp. z o.o."}]}]},{"id":509474,"date":"2021-03-09","title":"Budowa placu sportowo-rekreacyjnego w miejscowości Kobylnicy przy skrzyżowaniu ulic Stefczyka i Drzymały, dz. nr 70/1, obr. Kobylnica, gm. Kobylnica (etap II )","description":"1. Przedmiotem zamówienia jest rzetelnie i terminowe wykonanie robót budowlanych polegających na budowie placu sportowo-rekreacyjnego w miejscowości Kobylnica przy skrzyżowaniu ulic Stefczyka i Drzymały dz. nr 70/1, obr. Kobylnica, gm. Kobylnica w zakresie budowy nawierzchni strefy sprawnościowej placu zabaw, ogrodzenia terenu z paneli systemowych oraz montażu urządzeń sprawnościowych i małej architektury (etap II) wraz z wykonaniem inwentaryzacji geodezyjnej powykonawczej oraz dokumentacji odbi","awarded_value_eur":7673.23,"awarded":[{"suppliers":[{"id":15545,"name":"Royal Play Łukasz Piotrowski"}]}]},{"id":509426,"date":"2021-02-26","title":"Przebudowa drogi gminnej wewnętrznej w sołectwie Karczówek na długości około 680mb, (dz. ewid. nr 24/3), Gmina i Miasto Szadek","description":"Przedmiotem zamówienia są roboty budowlane: Przebudowa drogi gminnej wewnętrznej w sołectwie Karczówek na długości około 680mb, (dz. ewid. nr 24/3), Gmina i Miasto SzadekSzczegółowy opis przedmiotu zamówienia przedstawiony jest w załącznikach stanowiących integralną część niniejszej Specyfikacji:- Specyfikacja Techniczna Wykonania i Odbioru Robót Budowlanych,- Dokumentacje projektowa - Przedmiar robót","awarded_value_eur":34181.42,"awarded":[{"suppliers":[{"id":3621,"name":"WŁODAN Spółka z ograniczoną odpowiedzialnością Spółka komandytowa"}]}]},{"id":509391,"date":"2021-02-23","title":"Wynajem frezarek o szerokości frezowania min. 2 m do frezowania nawierzchni bitumicznych z obsługą operatorską w 2021 r.","description":"Przedmiotem zamówienia są roboty budowlane polegające na wynajmie frezarek o szerokości frezowania min. 2 m do frezowania nawierzchni bitumicznych z obsługą operatorską w 2021 r.Roboty budowlane będące przedmiotem niniejszego zamówienia, mają być realizowane zgodnie z opisem przedmiotu zamówienia stanowiącym załącznik nr 1 do SWZ oraz z projektowanymi postanowieniami umowy, stanowiącymi załącznik nr 2 do SWZ.Przewidywana ilości powierzchni do sfrezowania w 2021 r. przy pomocy sprzętu będącego pr","awarded_value_eur":79636.08,"awarded":[{"suppliers":[{"id":20601,"name":"FREZDROM Siedlce Grzegorz Kazimierczak"}]}]},{"id":509267,"date":"2021-03-08","title":"Usługi polegające na wycince i sadzeniu drzew","description":"Usunięcie 2 sztuk drzew z gatunku:• wierzba płacząca o obwodzie pnia na wysokości pierśnicy 243 cm,• Brzoza brodawkowata o obwodzie pnia na wysokości pierśnicy 116 cm,znajdujących na dz. nr 5/8 ob. Biskupice Podgórne, gm. KobierzyceW zakresie usunięcia drzew Wykonawca zobowiązany jest do:1. wyrobienia drewna, pocięcia i złożenia w stosy – maksymalna dopuszczalna długość wyrzyn-ków i wałków drewna wynosi 2,4m,2. uprzątnięcia i utylizacji resztek po wyciętych drzewach oraz innych odpadów powstałyc","awarded_value_eur":3904.22,"awarded":[{"suppliers":[{"id":16490,"name":"Never Green Sp. z o.o."}]}]},{"id":509237,"date":"2021-03-08","title":"Dostawa kruszywa naturalnego","description":"Zakres zamówienia obejmuje dostawę kruszyw naturalnych na remonty dróg w Gminie Rakszawa:1) asortyment oraz ilości - 2200 ton(t) w tym:a) kruszywo naturalne łamane (mieszanka)frakcja: 0-32; ilość 1800 ton;b) kruszywonaturalne łamane grube (tłuczeń)frakcja: 31,5-64:ilość 400 ton;2) dostarczane kruszywa muszą posiadać uziarnienie ciągłe, być pierwszego gatunku oraz odpowiadać warunkom stawianym przez normę: PN-EN 13242\u002BA1:2010","awarded_value_eur":22436.29,"awarded":[{"suppliers":[{"id":19227,"name":"Kilianex Łukasz Kilian"}]}]},{"id":509211,"date":"2021-03-08","title":"Przebudowa chodnika w ciągu ulicy Chodkiewicza w Słupsku","description":"1. Przedmiotem zamówienia jest wykonanie zadania pn. „Przebudowa chodnika w ciągu ulicy Chodkiewicza w Słupsku” w ramach zadania Program chodnikowy – likwidacja barier architektonicznych wraz z wymianą nawierzchni ciągów pieszych poza obszarem rewitalizacji – etap II.2. Zadanie obejmuje wykonanie robót budowlanych polegających na przebudowie konstrukcji i nawierzchni istniejącego obustronnego chodnika, o łącznej długości ok 344 m, położonego wzdłuż ulicy Jana Karola Chodkiewicza w Słupsku.3. Zak","awarded_value_eur":38386.10,"awarded":[{"suppliers":[{"id":16180,"name":"\u0022SZYMCZAK\u0022 Tomasz Szymczak"}]}]},{"id":509137,"date":"2021-03-08","title":"Remont sali gimnastycznej wraz z przynależnymi do niej pomieszczeniami – sala gimnastyczna Zespołu Szkół im. I Pułku Lotnictwa Myśliwskiego \u0022Warszawa\u0022 w Warce","description":"Lokalizacja robót: Sala gimnastyczna w budynku Zespołu Szkół im. I Pułku Lotnictwa Myśliwskiego \u0022Warszawa\u0022 w WarceZakres prac: W zakres prac wchodzą prace rozbiórkowo-demontażowe, prace budowlane, sanitarne i elektryczne. W zakres prac demontażowo-rozbiórkowych wchodzą prace demontażowe grzejników, naprawa posadzki w sali gimnastycznej i w pomieszczeniach przyległych, wykucia stolarki drzwiowej, dopasowania otworów drzwiowych i inne niezbędne do wykonania zadania. Prace związane z wykonaniem nap","awarded_value_eur":80160.21,"awarded":[{"suppliers":[{"id":15880,"name":"P. W. DANBUD Daniel Wojdat"}]}]},{"id":509071,"date":"2021-03-12","title":"Dostawa koni służbowych","description":"1. Kryteria doboru koni:- wiek od 3 do 6 lat,- rasy szlachetnej lub gorącokrwistej,- maści zasadniczej – jednolitej,- ujeżdżony w zakresie podstawowym.2. W momencie nabycia konie powinny posiadać:- paszport,- aktualne zaświadczenie o szczepieniu przeciwko grypie i tężcowi;- aktualne zaświadczenie o odrobaczeniu.Pod względem zdrowotnym o zakwalifikowaniu konia do nabycia i szkolenia do służby w Policji decyduje lekarz weterynarii (wskazany przez Zamawiającego) wchodzący w skład komisji do nabycia","awarded_value_eur":31624.38,"awarded":[{"suppliers":[{"id":3185,"name":"Izabella Tomaszewska"}]},{"suppliers":[{"id":16618,"name":"Zofia Sławińska"}]},{"suppliers":[{"id":16619,"name":"Michał Mordzelewski"}]}]},{"id":508988,"date":"2021-03-12","title":"Remont dróg gminnych /gruntowych/ w poszczególnych sołectwach sfinansowanych z Funduszów Sołeckich i budżetu Gminy Miedzna w 2021 roku","description":"Przedmiotem zamówienia jest wykonanie remontów i napraw dróg gminnych o nawierzchniach żwirowych i gruntowych żwirem drogowym i wyprofilowanie ich równiarką, a także koszenie mulczerem krzaków z ich poboczy. Odcinki dróg przewidzianych do remontu i poboczy do koszenia każdorazowo wskaże Zamawiający. Zamawiający określi również ilości mieszanki żwirowej do wykonania wskazanego odcinka drogi. Drogę po nawiezieniu optymalnej mieszanki żwiru drogowego należy wyrównać oraz nadać jej odpowiedni profil","awarded_value_eur":55749.43,"awarded":[{"suppliers":[{"id":3935,"name":"P.W. WIKRUSZ Adam Witkowski"}]}]},{"id":508900,"date":"2021-03-12","title":"Zadanie 1: Remont nawierzchni drogi wojewódzkiej Nr 647 Stawiski – Kolno Zadanie 2 : Naprawa nawierzchni drogi wojewódzkiej Nr 647 Dęby – Kolno – Gromadzyn – Wykno – Stawiski.","description":"„Zadanie 1: Remont nawierzchni drogi wojewódzkiej Nr 647 Stawiski – Kolno nawierzchnia na odcinkach: I) 36\u002B797 – 39\u002B000, II) 39\u002B085 – 39\u002B152, III) 39\u002B178 – 39\u002B348 o łącznej długości 2,440 km.Zadanie 2 : Naprawa nawierzchni drogi wojewódzkiej Nr 647 Dęby – Kolno – Gromadzyn – Wykno – Stawiski na odcinkach: I) 39\u002B000 – 39\u002B085, II) 39\u002B152 – 39\u002B178 o łącznej długości 0,111 km.”","awarded_value_eur":513620.24,"awarded":[{"suppliers":[{"id":3134,"name":"Przedsiębiorstwo Budownictwa Komunikacyjnego Sp. z o. o."}]}]},{"id":508866,"date":"2021-03-12","title":"Usługi pogrzebowe dla podopiecznych MOPR","description":"Zorganizowanie pogrzebu w formie tradycyjnej, zgodnie ze Szczegółowym zakresem usług pogrzebowych, stanowiącym załącznik nr 1a do umowy oraz według stawek z Formularza cenowego, stanowiącego załącznik nr 2a do umowy.","awarded_value_eur":36216.06,"awarded":[{"suppliers":[{"id":16611,"name":"Zakład Pogrzebowy ARKA Granit-Art Funer-Art Arkadiusz Nierychlewski"}]}]},{"id":508839,"date":"2021-03-12","title":"Modernizacja szczegółowej wysokościowej osnowy geodezyjnej – etap II – realizacja zatwierdzonego projektu technicznego obejmującego południowy obszar powiatu cieszyńskiego.","description":"Przedmiotem zamówienia jest modernizacja szczegółowej wysokościowej osnowy geodezyjnej polegająca na realizacji projektu technicznego zatwierdzonego w 2020 r., który dotyczy południowego obszaru powiatu cieszyńskiego, które należy wykonać zgodnie z „Warunkami Technicznymi” oraz „Opisem Projektu Technicznego” stanowiącymi załączniki nr 5,6 do SWZ.","awarded_value_eur":66682.03,"awarded":[{"suppliers":[{"id":1465,"name":"GEORES sp. z o.o."},{"id":17092,"name":"„PROGEO KATOWICE” K. ROGALA, M. NOWAK SPÓŁKA JAWNA, Przedsiębiorstwo Usług Geodezyjno – Projektowych „GEOMIAR” Sp. z o.o."}]}]},{"id":508810,"date":"2021-03-12","title":"Usługa polegająca na bieżącej obsłudze fontann zlokalizowanych na terenach zieleni miejskiej","description":"Przedmiotem zamówienia jest kompleksowa eksploatacja i konserwacja następujących fontann znajdujących się na terenie Miasta Rzeszowa:1) fontanna w Parku Papieskim pomiędzy Al. Armii Krajowej i Al. Sikorskiego,2) fontanna u zbiegu ulic Króla Kazimierza i ul. Słowackiego – skwer im. Kazimierza Górskiego, 3) fontanna w Parku Miejskim im. „Solidarności” przy ul. Dąbrowskiego,4) fontanna (staw) w Parku Miejskim im. „Solidarności” przy ul. Dąbrowskiego,5) fontanna przed Instytutem Muzyki Uniwersytetu ","awarded_value_eur":39469.28,"awarded":[{"suppliers":[{"id":16340,"name":"Electro-Craft Piotr Kubis"}]}]},{"id":508807,"date":"2021-03-12","title":"Dostawa materiału roślinnego i materiałów ogrodniczych oraz kruszywa ozdobnego o różnej frakcji, celem poprawy funkcjonalności i estetyki przestrzeni publicznej na terenie miasta Sosnowca.","description":"Zakup wraz z transportem materiału roślinnego (drzewa liściaste, krzewy liściaste i iglaste, trawy ozdobne, byliny).","awarded_value_eur":40980.15,"awarded":[{"suppliers":[{"id":16756,"name":"TRANS-PLANT Jakub Jąkalski"}]}]},{"id":508788,"date":"2021-03-12","title":"Przebudowa drogi gminnej - Dz. Nr 1271 i 1280, AM-14, Obręb Śródmieście Nr 3","description":"Celem inwestycji jest przebudowa drogi gminnej - Dz. Nr 1271 i 1280, AM-14, Obręb Śródmieście Nr 3 wraz z włączeniem do drogi wojewódzkiej nr 382 (dawna 374). Zakres robót budowlanych obejmuje m.in. następujące prace:- rozbiórkę istniejących krawężników, ław pod krawężnikami, nawierzchni betonowych, asfaltowych,- roboty ziemne,- wywóz materiałów rozbiórkowych oraz gruntu z wykopu na składowisko,- wykonanie koryta z profilowaniem i zagęszczeniem podłoża gruntowego,- wykonanie warstwy z kruszywa s","awarded_value_eur":39906.94,"awarded":[{"suppliers":[{"id":50,"name":"Przedsiębiorstwo Wielobranżowe \u0022Stańczyk\u0022 Sp. J."}]}]},{"id":508770,"date":"2021-03-09","title":"Przebudowa dróg i parkingów gminnych na terenie Gminy Andrychów, w zakresie zadania pn.: Przebudowa drogi gminnej - ul. Miła w miejscowości Inwałd","description":"1. Przedmiotem zamówienia jest wykonanie zadania pn.: Przebudowa dróg i parkingów gminnych na terenie Gminy Andrychów, w zakresie zadania pn.: Przebudowa drogi gminnej - ul. Miła w miejscowości Inwałd. 2. Przedmiot zamówienia obejmuje w szczególności: 1) Roboty przygotowawcze i rozbiórkowe. 2) Roboty ziemne. 3) Wykonanie kanalizacji deszczowej. 4) Roboty drogowe – wykonanie jezdni, część chodnika, opaski z lewej strony, zjazdów założenie rur ochronnych. 5) Roboty odtworzeniowe. 6) Inne prace i r","awarded_value_eur":203711.78,"awarded":[{"suppliers":[{"id":15586,"name":"PRDM Wadowice Sp. z o.o."}]}]},{"id":508751,"date":"2021-02-18","title":"Budowa biblioteki na dz. nr ew. 56/1 i 56/4 przy ul. Grodziskiej 10a w Brwinowie","description":"1. Przedmiotem zamówienia jest budowa biblioteki na dz. nr ew. 56/1 i 56/4 przy ul. Grodziskiej 10a w Brwinowie.Zamówienie obejmuje budowę budynku biblioteki wraz z infrastrukturą techniczną i zagospodarowaniem terenu na dz. nr ew. 56/1 i 56/4 obr. 12 w Brwinowie, budowę zjazdu publicznego dla obsługi działek nr ew. 56/1, 56/3 i 56/4 obr. 12, przebudowę zatoki postojowej w pasie drogi powiatowej nr 3128W ulicy Grodziskiej w Brwinowie, zamknięcie dostępu do działki 56/3 obr. 12 od słupka bramy wj","awarded_value_eur":994288.62,"awarded":[{"suppliers":[{"id":15951,"name":"NAFIBUD S.A."}]}]},{"id":508665,"date":"2021-03-11","title":"Wykonanie termomodernizacji budynku przy ul. Sikorskiego 81 w Gliwicach wraz z pracami towarzyszącymi w ramach projektu \u0022Poprawa efektywności energetycznej budynków mieszkalnych Miasta Gliwice - I\u0022","description":"Zgodnie z numeracją SWZ:1. Przedmiotem zamówienia jest wykonanie termomodernizacji budynku przy ul. Sikorskiego 81 w Gliwicach, wprowadzenie C.O. i C.W.U. z PEC Gliwice wraz z pracami towarzyszącymi w ramach projektu \u0022Poprawa efektywności energetycznej budynków mieszkalnych Miasta Gliwice - I\u0022.2. Zakres prac obejmuje w szczególności:2.1. Uporządkowanie/ dobudowa przewodów kominowych2.2. Termomodernizacja piwnicy2.3. Docieplenie stropu2.4. Roboty dekarskie2.5. Roboty ogólnobudowlane w lokalach ob","awarded_value_eur":143232.64,"awarded":[{"suppliers":[{"id":21190,"name":"BEST SOLUTION Beata Suliga-Wiśniewska"}]}]},{"id":508629,"date":"2021-03-05","title":"Dostawa w formie leasingu operacyjnego z opcją wykupu samochodu ciężarowego typu furgon o napędzie elektrycznym spełniającym wymogi ustawy z dnia 11.01.2018 r. o elektromobilności i paliwach altern...","description":"Dostawa w formie leasingu operacyjnego z opcją wykupu samochodu ciężarowego typu furgon .Okres obowiązywania umowy leasingu operacyjnego: 36 miesięcy.","awarded_value_eur":22724.80,"awarded":[{"suppliers":[{"id":10503,"name":"PRIME CAR MANAGEMENT S.A."}]}]},{"id":508625,"date":"2021-03-11","title":"Dostawa kruszywa wapiennego w ilości 5000 ton o granulacji od 31,5 mm do miejsc wskazanych na terenie gminy Izbica Kujawska, z przeznaczeniem na remont dróg gminnych","description":"Przedmiotem zamówienia jest dostawa kruszywa wapiennego w ilości 5000 ton o granulacji od 0 do 31,5 mm do miejsc wskazanych na terenie gminy Izbica Kujawska, z przeznaczeniem na remont dróg gminnych. Przedmiot zamówienia obejmuje dostawę kruszywa wapiennego łącznie z transportem, rozładunkiem i podatkiem VAT, do miejsc wskazanych przez Zamawiającego na teren gminy Izbica KujawskaDo wykonania warstwy należy użyć kruszywo łamane uzyskane w wyniku przekruszenia surowca skalnego lub kamieni narzutow","awarded_value_eur":60243.30,"awarded":[{"suppliers":[{"id":16867,"name":"MK STELLA KONRAD MAREK"}]}]},{"id":508622,"date":"2021-03-11","title":"Roboty konserwacyjne w budynkach nr 41, 91, 112, 116 w m. OlesznoZnak postępowania 57/2021","description":"1. Przedmiotem zamówienia są roboty konserwacyjne w budynkach nr 41, 91, 112, 116Roboty konserwacyjne polegać będą na:a) naprawie elewacji;b) robotach malarskich;c) robotach dekarskich;d) naprawie tynków zewnętrznych i wewnętrznych;e) robotach elektrycznych;2. Szczegółowy opis przedmiotu zamówienia został określony w:- Załączniku nr 1 – specyfikacja techniczna wykonania i odbioru robót;- Załączniku nr 2 – przedmiar.Przedmiot zamówienia powinien być wykonany w oparciu o załączniki do SWZ i przepr","awarded_value_eur":53055.04,"awarded":[{"suppliers":[{"id":15815,"name":"USŁUGOWY ZAKŁAD BLACHARSKO-DEKARSKI I OGÓLNOBUDOWLANY Ryszard Butryński 78-600 Wałcz, pl. Wolności 9 /3 NIP 7651140220"}]}]},{"id":508608,"date":"2021-03-11","title":"Publikowanie kolumny informacyjnej o Radzie Miasta Krakowa w prasie codziennej o zasięgu lokalnym","description":"Przedmiotem zamówienia jest publikowanie kolumny informacyjnej o Radzie Miasta Krakowa w prasie codziennej o zasięgu lokalnym (co najmniej powiat Krakowski i Gmina Miejska Kraków), na stronach redakcyjnych gazety, które nie mogą mieć charakteru rozrywkowego lub sportowego wg. harmonogramu, który stanowi załącznik nr 1 do wzoru umowy. Szczegółowy opis przedmiotu zamówienia zawiera wzór umowy wraz z załącznikiem, stanowiący załącznik nr 6 do SWZ.","awarded_value_eur":125.55,"awarded":[{"suppliers":[{"id":2156,"name":"POLSKA PRESS Sp. z o.o."}]}]},{"id":508489,"date":"2021-03-09","title":"„Sukcesywne dostawy licencji na oprogramowanie graficzne i biurowe dla jednostek UW 2020/22 na 18 mies.”","description":"Przedmiotem zamówienia są sukcesywne dostawy licencji na oprogramowanie graficzne i biurowe dla jednostek UW 2020/22 na 18 mies.Szczegółowy opis przedmiotu zamówienia określa załącznik nr 1 do Specyfikacji Warunków Zamówienia (zwanej dalej SWZ lub Specyfikacją).","awarded_value_eur":47699.05,"awarded":[{"suppliers":[{"id":2988,"name":"Paweł Owczarzak EUPOL"}]}]},{"id":508364,"date":"2021-03-11","title":"Dobudowa punktów oświetleniowych na terenie gminy","description":"Przedmiotem zamówienia jest wykonanie odcinków oświetlenia ulicznego przy drogach gminnych i drodze powiatowej na terenie Gminy Zebrzydowice wraz z opracowaniem dokumentacji budowlano-wykonawczych:Zad. 1. ul. Harcerska w Kaczycach o długości ok. 1000 mbZakres robót poszczególnych zadań obejmuje zabudowę słupów z oprawami oświetleniowymi wraz z przewodami zasilającymi zgodnie z programami funkcjonalno-użytkowymi i załącznikami mapowymi.","awarded_value_eur":57239.16,"awarded":[{"suppliers":[{"id":16392,"name":"OBI COMPLEX Rafał Zgoda"}]},{"suppliers":[{"id":16393,"name":"Zakład Usług Elektrycznych TOM-ELEKTRO Antoni Tomala"}]}]},{"id":508298,"date":"2021-02-26","title":"Przegląd okresowy oraz konserwacja i naprawa jednostek pływających","description":"Jednostki pływające marki Zodiac. Szczegółowy opis przedmiotu zamówienia znajduję się w załączniku nr 2 do SWZ","awarded_value_eur":9927.49,"awarded":[{"suppliers":[{"id":20609,"name":"Ha3o Krzysztof HURAS"}]},{"suppliers":[{"id":20610,"name":"GRIFFIN GROUP S.A. MARINE Sp.K. Oddział w Gdyni"}]}]},{"id":508282,"date":"2021-02-25","title":"Budowa budynku warsztatowego i zbiorników p.poż. na potrzeby stolarni","description":"Przedmiotem zamówienia jest „Budowa budynku warsztatowego i zbiorników przeciwpożarowych na potrzeby stolarni”.Inwestycja będzie wykonywana na terenie Centrum Rzeźby Polskiej w Orońsku przy ul. Topolowej 1.Przedmiot zamówienia obejmuje:Zakres prac dotyczących inwestycji obejmuje:− opracowanie harmonogramu rzeczowo-finansowego realizacji inwestycji,− wykonanie robót na podstawie dokumentacji projektowej oraz Specyfikacji Technicznych Wykonania i Odbioru Robót i przedmiarów;− opracowanie dokumenta","awarded_value_eur":653591.89,"awarded":[{"suppliers":[{"id":17449,"name":"ES-BUD Robert Szyszkowski, Bielicha , ul. Przytycka 162, 26-600 Radom"},{"id":17450,"name":"F.U.P.H \u0027\u0027RAM-POL-BUD\u0027\u0027 Andrzej Szyszkowski, Bielicha, ul. Przytycka 162, 26-600 Radom"}]}]},{"id":508266,"date":"2021-02-23","title":"Remont 10 lokali mieszkalnych będących w zasobie mieszkaniowym Gminy Bielsko-Biała, zarządzanym przez Zakład Gospodarki Mieszkaniowej, w podziale na 3 części","description":"Przedmiot zamówienia w zakresie części 1 obejmuje:1) lokal przy ul. 11 Listopada 63/7: remont pustostanu o powierzchni użytkowej 59,75 m2, przeznaczonego na lokal mieszkalny, w zakresie określonym: a) przedmiarem robót ogólnobudowlanych oraz instalacyjnych gazowych,b) przedmiarem robót instalacyjnych elektrycznychktóre stanowią łącznie załącznik nr 2.1a do Specyfikacji, c) Specyfikacją Techniczną Wykonania i Odbioru Robót Budowlanych stanowiącą załącznik nr 3 do Specyfikacji,w terminie do 30 dni","awarded_value_eur":71316.14,"awarded":[{"suppliers":[{"id":20471,"name":"Jan Papierz Instalatorstwo Sanitarne WOD-KAN C.O. GAZ."},{"id":20472,"name":"M-TECH Marcin Kiszka; FUH ComplexBud Łukasz Hansel"}]}]},{"id":508137,"date":"2021-03-10","title":"Dostawy produktów leczniczych stosowanych w programach lekowych i chemioterapii","description":"Afatinib","awarded_value_eur":14065.82,"awarded":[{"suppliers":[{"id":408,"name":"Egis Polska Dystrybucja Sp. z o. o."}]},{"suppliers":[{"id":1,"name":"Asclepios S.A."}]},{"suppliers":[{"id":4,"name":"Urtica Sp. z o. o."}]}]},{"id":508111,"date":"2021-03-10","title":"Zakup sprzętu komputerowego z niezbędnym oprogramowaniem, które będzie użyczane uczniom i nauczycielom w celu umożliwienia nauki zdalnej – dostawa laptopów.","description":"Przedmiotem zamówienia jest dostawa 20 szt. laptopów w ramach projektu pn. ,,Modernizacja kształcenia zawodowego w Małopolsce II,, dla Małopolskiej Policealnej Szkoły Masażu nr 2 z Oddziałami Integracyjnymi w Krakowie. Zadanie realizowane w ramach 10 Osi Priorytetowej Wiedza I kompetencje, Działanie 10.2 rozwój kształcenia zawodowego, Poddziałanie 10.2.3 Koordynacja kształcenia zawodowego uczniów Regionalnego Programu Operacyjnego Województwa Małopolskiego na lata 2014-2020.","awarded_value_eur":15825.51,"awarded":[{"suppliers":[{"id":16245,"name":"Kubartech sp. z o.o."}]}]}]}