{"page_count":5975,"page_number":4,"page_size":100,"total":597411,"data":[{"id":562729,"date":"2021-07-28","title":"Zakup używanego ciężkiego samochodu pożarniczego (GCBA) dla OSP w Gliwicach – Brzezince.","description":"Ciężki samochód ratowniczo-gaśniczy (GCBA)","awarded_value_eur":58267.37,"awarded":[{"suppliers":[{"id":22565,"name":"Firma Handlowo Usługowo Transportowa NEGO Anna Stańczak"}]}]},{"id":562714,"date":"2021-06-24","title":"\u0022 Przebudowa mostu JNI 31001094 w m. Mieszczk w ciągu drogi powiatowej nr 3725W Pawłowo – Mieszczk wraz z drogami dojazdowymi ”","description":"1. Przedmiotem zamówienia jest \u0022 Przebudowa mostu JNI 31001094 w m. Mieszczk w ciągu drogi powiatowej nr 3725W Pawłowo – Mieszczk wraz z drogami dojazdowymi ” 2. Zamawiający informuję, iż wskazane w dokumentach, stanowiących integralną część SIWZ, przykładowe typy nazw własnych urządzeń nie są wiążące dla Wykonawcy i nie stanowią preferencji Zamawiającego. 3. Po wykonaniu inwestycji Wykonawca dostarczy Zamawiającemu inwentaryzację 4. Materiały rozbiórkowe są własnością Zamawiającego i pozostają ","awarded_value_eur":544797.55,"awarded":[{"suppliers":[{"id":3511,"name":"Przedsiębiorstwo Transportowo - Handlowe WAPNOPOL Adam Nowakowski"}]}]},{"id":562710,"date":"2021-06-28","title":"Roboty konserwacyjne oznakowania poziomego na drogach wojewódzkich administrowanych przez Zarząd Dróg Wojewódzkich w Zielonej Górze – Rejon Dróg Wojewódzkich w Kłodawie","description":"Przedmiotem zamówienia jest konserwacja oznakowania poziomego polegająca na mechanicznym malowaniu cienkowarstwowym jezdni farbą nawierzchniową z mikrokulami – znaki podłużne.Szczegółowy opis przedmiotu zamówienia oraz wymagania techniczne określone zostały w Rozdziale III SWZ.","awarded_value_eur":54126.47,"awarded":[{"suppliers":[{"id":20383,"name":"LECH-MAL Patryk Lech"}]}]},{"id":562488,"date":"2021-07-12","title":"prace naprawcze na dachach budynku F oraz łącznika budynków F, G, H, I Centrum Alzheimera w Warszawie","description":"1. Przedmiotem zamówienia są roboty budowlane polegające na pracach naprawczych na dachach budynku F oraz łącznika budynków F, G, H, I Centrum Alzheimera w Warszawie, których szczegółowy zakres i przedmiot został określony w OPZ, przedmiarach robót, kosztorysie zerowym stanowiących załącznik nr 5 do SWZ.","awarded_value_eur":55343.40,"awarded":[{"suppliers":[{"id":15723,"name":"Plichta Trade Wojciech Plichta"}]}]},{"id":562382,"date":"2021-07-12","title":"Przebudowa i rozbudowa części gastronomicznej budynku internatu przy ul. Kamieńskiego 49, 30-644 Kraków","description":"Przedmiotem zamówienia jest przebudowa części gastronomicznej budynku internatu przy ul. Kamieńskiego 43 w Krakowie. Etap II.Zakres prac:Roboty budowlane w pomieszczeniach kuchni i obieralni:• demontaż wyposażenia• rozebranie zabudowanych elementów• wymiana kratek• zerwanie posadzek wraz z wylewkami• wykonanie nowych posadzek wraz z wykształceniem spadków do kratek odpływowych i poziomej izolacji przeciwwilgociowej• Zerwanie okładzin ściennych wymiana tynku pod okładzinami, • okładzina z płytek ","awarded_value_eur":34052.77,"awarded":[{"suppliers":[{"id":15808,"name":"Firma Remontowo-Budowlana „PRACUŚ”, Bogdan Kula"}]}]},{"id":562153,"date":"2021-07-12","title":"Odbiór i zagospodarowanie odpadów opakowaniowych z tworzyw sztucznych o kodzie 15 01 02 z Zakładu Zagospodarowania Odpadów w Trzebani, gm. Osieczna","description":"1. Przedmiotem zamówienia jest sukcesywny odbiór z Zakładu Zagospodarowania Odpadów w Trzebani, gm. Osieczna, woj. wielkopolskie (dalej: ZZO) oraz transport do instalacji, celem zagospodarowania w procesie odzysku (R) odpadów opakowaniowych z tworzyw sztucznych o kodzie 15 01 02, pochodzących z selektywnej zbiórki u źródła. Sposób zagospodarowania przedmiotowych odpadów musi być zgody z obowiązującymi w tym zakresie przepisami prawa i decyzjami posiadanymi przez Wykonawcę.2. Szacunkowa ilość odp","awarded_value_eur":65659.63,"awarded":[{"suppliers":[{"id":1831,"name":"Wrocławskie Przedsiębiorstwo Oczyszczania ALBA S. A."}]}]},{"id":560855,"date":"2021-07-16","title":"Wykonanie izolacji ścian fundamentowych wewnętrznych - budynku A i budynku C Uniwersytetu Morskiego w Gdyni przy ul. Morskiej 81-87","description":"Wykonanie izolacji ścian fundamentowych wewnętrznych - budynku A i budynku C Uniwersytetu Morskiego w Gdyni przy ul. Morskiej 81-87","awarded_value_eur":51176.98,"awarded":[{"suppliers":[{"id":22853,"name":"Budkon Sp. z o. o."}]}]},{"id":560673,"date":"2021-07-07","title":"Remont nawierzchni mineralno-bitumicznych na terenie gminy Niebylec","description":"Przedmiotem zamówienia jest remont nawierzchni mineralno-bitumicznych dróg gminnych, w tym dróg wewnętrznych, jak również gminnych placów i parkingów na terenie gminy Niebylec. Obszar realizacji przedmiotu zamówienia obejmuje w szczególności sołectwa: Baryczka, Blizianka, Gwoździanka, Gwoźnica Dolna, Gwoźnica Górna, Jawornik, Konieczkowa, Lutcza, Małówka, Niebylec i Połomia.Zakres rzeczowy robót wraz z ich szacowaną ilością obejmuje w szczególności: 1) profilowanie i zagęszczanie podłoża wykonyw","awarded_value_eur":145102.41,"awarded":[{"suppliers":[{"id":19352,"name":"Przedsiębiorstwo Robót Drogowo - Mostowych Sp. z o.o. w Jaśle"}]}]},{"id":560657,"date":"2021-07-07","title":"Dowóz uczniów wraz z opieką do szkół na terenie gminy Grabów na podstawie biletów miesięcznych w okresie nauki szkolnej od 01 września 2021 do 26 r do 31 grudnia 2022 r.","description":"Dowóz uczniów wraz z opieką do szkół na terenie gminy Grabów na podstawie biletów miesięcznych w okresie nauki szkolnej od 02 września 2019 do 26 czerwca 2020 roku. Trasa nr 1 - dowóz i odwóz dzieci do Szkoły Podstawowej im. prof. Wacława Felczaka w Chorkach: przewidywana liczba uczniów korzystających z dowozu – 65 liczba kilometrów trasy – ok. 150 kmTrasa nr 2 - dowóz i odwóz dzieci do Szkoły Podstawowej w Kadzidłowej realizowany: przewidywana liczba uczniów korzystających z dowozu- 57 liczba k","awarded_value_eur":76336.02,"awarded":[{"suppliers":[{"id":22828,"name":"Przedsiębiorstwo Komunikacji samochodowej w Skierniewicach Spółka z o.o."}]}]},{"id":560490,"date":"2021-06-30","title":"„Przebudowa drogi gminnej Gajówka-Parcel – Gajówka-Wieś”","description":"Część I - „Przebudowa drogi gminnej Gajówka-Parcel – Gajówka-Wieś” (Etap I)2.1. Zamówienie dotyczy wykonania robót budowlanych polegających na przebudowie drogi w miejscowości Gajówka-Parcel – Gajówka-Wieś (Etap I) realizowanych w ramach zadania „Przebudowa drogi gminnej Gajówka-Parcel – Gajówka-Wieś”2.2. Przedsięwzięcie inwestycyjne jest współfinansowane ze środków budżetu Województwa Łódzkiego pochodzących z tytułu wyłączania z produkcji gruntów rolnych.2.3. Charakterystyka i zakres prac:Przed","awarded_value_eur":328841.32,"awarded":[{"suppliers":[{"id":1890,"name":"Przedsiębiorstwo Robót Drogowych S.A."}]},{"suppliers":[{"id":22805,"name":"Przedsiębiostwo Robót Drogowych S.A."}]}]},{"id":560420,"date":"2021-06-28","title":"Odnowa nawierzchni drogi wojewódzkiej nr 560 Brodnica – Sierpc odc. Dylewo – Zakrocz od km 26\u002B400 do km 28\u002B387 etap I od km 26\u002B400 do km 27\u002B800, dł. 1,400 km","description":"1) Roboty nawierzchniowe:a) frezowanie nawierzchni średnio na głębokość 4,00 cm,b) ułożenie warstwy wyrównawczej z mieszanki mineralno – bitumicznej AC16W średnio grubości 4,00 cm (0,100 Mg/m2),c) skropienie nawierzchni pod nowe warstwy,d) ułożenie siatki wzmacniającej do nawierzchni – siatka szklano-węglowa,e) ułożenie warstwy wiążącej z mieszanki mineralno – bitumicznej AC16W o grubości 4,00 cm,f) ułożenie warstwy ścieralnej z mieszanki grysowo – mastyksowej SMA 11 na polimeroasfalcie PMB 45/8","awarded_value_eur":374422.12,"awarded":[{"suppliers":[{"id":1883,"name":"Colas Polska Sp. z o.o."}]}]},{"id":560389,"date":"2021-06-25","title":"Badanie i weryfikacji dostępności uczelni dla osób z niepełnosprawnością, opracowanie procedur ewakuacyjnych oraz opracowanie katalogu usługwdrożonych i zaplanowanych do wdrożenia","description":"Przeprowadzenie badania / audytu dostępności Politechniki Koszalińskiej dla osób z niepełnosprawnością:• dostępności informacji (w szczególności: serwisów internetowych, aplikacji komputerowych i mobilnych);• komunikacji z os. z niepełnosprawnością;• procesów: dydaktycznego, badawczego;","awarded_value_eur":4177.66,"awarded":[{"suppliers":[{"id":22776,"name":"Centrum Rozwoju Społeczno-Gospodarczego Przedsiębiorstwo Społeczne Sp. z o.o."}]}]},{"id":560316,"date":"2021-06-23","title":"Dostawa nowego przenośnika P016 rewersyjnego wraz z montażem do instalacji mechanicznej sortowni Miejskiego Zakładu Oczyszczania w Pruszkowie sp. z o. o.","description":"Przedmiotem zamówienia jest dostawa nowego przenośnika P016 rewersyjnego wraz z montażem do instalacji mechanicznej sortowni zgodnie z poniższą specyfikacją:Dane techniczne przenośnikaSzerokość przenośnika P016 1200 mmOdległość między osiami maksymalna 17090 mmOdległość między osiami minimalna 16590 mmNachylenie przenośnika 0 °Kąt pochylenia krążników 0 °Prędkość przesuwu taśmy 0,01-0,1 m/sWysokość burt 680 mmKolor 7043 RALDane techniczne napęduNapęd producent SEW Rodzaj silnika Motoreduktor z p","awarded_value_eur":34076.52,"awarded":[{"suppliers":[{"id":19060,"name":"SortSystem Maciej Gromadka"}]}]},{"id":560306,"date":"2021-06-23","title":"„Roboty utrzymaniowe (nakładka bitumiczna na istniejącej nawierzchni) na drogach gminnych: ul. Nadrzecznej, ul. Rokiciańskiej w Grodzisku Mazowieckim","description":"2/ Opis przedmiotu zamówienia:Zamówienie obejmuje wykonanie następujących robót:• Inwentaryzacja wysokościowa i sytuacyjna stanu istniejącego• Frezowanie korekcyjne istniejącej nawierzchni bitumicznej w docelowym przekroju poprzecznym (zgodnie ze stanem istniejącym) – 5-6 cm oraz wywiezienie odpadu na legalne składowisko na odl. do 10 km• Ułożenie wzmacniającej siatki stalowej typu lekkiego wraz z warstwą cienkiej membrany z mieszanki mineralno-asfaltowej zgodnie z wytycznym producenta (przykład","awarded_value_eur":81285.20,"awarded":[{"suppliers":[{"id":17306,"name":"Zakład Ogólnobudowlany MARBUDEX Marek Kierlańczyk"}]}]},{"id":560296,"date":"2021-06-22","title":"Wykonanie robót budowlanych dotyczących realizacji zadania inwestycyjnego pn.: „Przebudowa drogi gminnej nr 117491D w Nowej Wsi Niemczańskiej”","description":"1.1. Przedmiotem zamówienia jest wykonanie robót budowlanych dotyczących realizacji zadania inwestycyjnego pn.: „Przebudowa drogi gminnej nr 117491D w Nowej Wsi Niemczańskiej”.Wykonanie robót budowlanych polega na polegających na przebudowie drogi gminnej nr 117491D w Nowej Wsi Niemczańskiej, na odcinku od 0\u002B000 do 0\u002B 904.Zadanie inwestycyjne dofinansowane ze środków Funduszu Dróg Samorządowych. 1.2. Zakres robót obejmuje w szczególności:1) sfrezowanie nawierzchni z betonu asfaltowego,2) czyszcz","awarded_value_eur":207387.34,"awarded":[{"suppliers":[{"id":18533,"name":"STRABAG Infrastruktura Południe Sp. z o.o."}]}]},{"id":560180,"date":"2021-06-17","title":"wykonanie modernizacji instalacji elektrycznej i odgromowej, wykonanie wyłącznika przeciwpożarowego i instalacji domofonowej w budynku przy ul. Ziemowita 1 w Gliwicach","description":"Zgodnie z numeracją SWZ:1. Przedmiotem zamówienia jest: wykonanie modernizacji instalacji elektrycznej i odgromowej, wykonanie wyłącznika przeciwpożarowego i instalacji domofonowej w budynku przy ul. Ziemowita 1 w Gliwicach.2. Zakres prac obejmuje w szczególności:2.1. Wykonanie prac w zakresie wewnętrznej instalacji elektrycznej i instalacji odgromowej2.2. Wykonanie instalacji domofonowej2.3. Wykonanie przeciwpożarowego wyłącznika prądu4. Szczegółowy opis przedmiotu zamówienia określają załączni","awarded_value_eur":36135.99,"awarded":[{"suppliers":[{"id":22975,"name":"Atos Energy Sp. z o.o."}]}]},{"id":559646,"date":"2021-06-03","title":"Prace konserwatorskie rzeźb Diany i Demeter usytuowanych na attyce Pałacuw Kochcicach wraz z opracowaniem dokumentacji konserwatorskiej.","description":"Przedmiotem zamówienia są roboty budowlane, konserwatorskie przy zabytku wpisanym do rejestru zabytków: Rzeźby Diany i Demeter (Ceres) usytuowanych w ryzalicie środkowym pałacu w Kochcicach, zgodnie z pozwoleniem Wojewódzkiego Urzędu Ochrony Zabytków w Katowicach Delegatura w Częstochowie z dnia 24 stycznia 2020 r. o numerze CZ19/2020Szczegółowy opis przedmiotu zamówienia zawierają załączniki do SWZ tj.załącznik nr 4 oraz:- przedmiar robót - załącznik nr 4a- specyfikacja techniczna wykonania i o","awarded_value_eur":20201.19,"awarded":[{"suppliers":[{"id":22682,"name":"Pracownia Detalu Architektonicznego i Konserwacji Zabytków Katarzyna Fabiańczyk"}]}]},{"id":531877,"date":"2021-04-07","title":"„Prace konserwatorskie przy nagrobkach na cmentarzu w Zespole Cerkiewnym w Radrużu – IV etap”","description":"Przedmiotem zamówienia jest wykonanie prac konserwatorskich przy 45 nagrobkach na cmentarzu w Zespole Cerkiewnym w Radrużu, zgodnie z opracowanym Programem Prac Konserwatorskich.","awarded_value_eur":29238.19,"awarded":[{"suppliers":[{"id":23047,"name":"Aurum Apis Sp. z o.o."}]}]},{"id":564183,"date":"2021-06-22","title":"Opracowanie dokumentacji projektowej instalacji wentylacji mechanicznej i klimatyzacji uzyskaniem pozwolenia na roboty budowlane i sprawowaniem nadzoru autorskiego","description":"1. Przedmiotem zamówienia jest „Opracowanie dokumentacji projektowej instalacji wentylacji mechanicznej i klimatyzacji pomieszczeń w poziomie III piętra budynku C – 1 Collegium Universum na potrzeby Zakładu Farmacji Stosowanej Uniwersytetu Medycznego w Białymstoku z uzyskaniem pozwolenia na roboty budowlane i sprawowaniem nadzoru autorskiego”.2. Szczegółowy opis przedmiotu zamówienia zawiera Załącznik nr 7 do SWZ (w wersji elektronicznej ). Wszystkie prace należy skalkulować i wykonać w oparciu ","awarded_value_eur":4520.67,"awarded":[{"suppliers":[{"id":23059,"name":"Karst Sp. z o.o."}]}]},{"id":564132,"date":"2021-06-30","title":"Dostawa produktu leczniczego Alectinib dla UCK.","description":"Przedmiotem zamówienia jest dostawa produktu leczniczego Alectinib dla UCK w asortymencie, szacunkowej ilości oraz wymaganiach określonych w załączniku nr 5 do SWZ. Zamawiający nie wyraża zgody na dokonywanie zmian w załączniku nr 5 do SWZ – formularz asortymentowo-cenowy pod rygorem odrzucenia oferty. Zamawiający w formularzu asortymentowo-cenowym określił sposób pakowania. Jeżeli brak jest takiego opisu, Wykonawca może zaoferować dowolny sposób pakowania. Wykonawca musi wycenić zaproponowany s","awarded_value_eur":128210.37,"awarded":[{"suppliers":[{"id":19,"name":"Roche Polska Sp. z o. o."}]}]},{"id":564071,"date":"2021-07-19","title":"Dostawa (zakup) używanego samochodu specjalistycznego z zabudową uniwersalną do zbiórki i transportu odpadów komunalnych typu „śmieciarka” dla PGK „EKOM” Sp. z o.o. w Nysie.","description":"1. Przedmiotem zamówienia jest dostawa (zakup) używanego samochodu specjalistycznego z zabudową uniwersalną do zbiórki i transportu odpadów komunalnych z pojemników o pojemności 60 l – 1100 l o ładowności 11-13 ton.2. Samochód musi być zarejestrowany na terenie Rzeczypospolitej Polskiej oraz posiadać aktualne badanie techniczne. Pojazd musi być kompletny i sprawny do pracy w dacie dostawy, rejestracja winna być wystawiona na samochód „ciężarowy o przeznaczeniu wywóz śmieci, odpadów”.3. Wykonawca","awarded_value_eur":52786.21,"awarded":[{"suppliers":[{"id":23021,"name":"ECOLINE Marcin Gruszka"}]}]},{"id":563132,"date":"2021-06-22","title":"Sukcesywna dostawa materiałów biurowych i papieru dla jednostek Gdańskiego Uniwersytetu Medycznego.","description":"1. Przedmiotem zamówienia jest sukcesywna dostawa materiałów biurowych i papieru dla jednostek Gdańskiego Uniwersytetu Medycznego. 2. Szczegółowy opis potrzeb Zamawiającego, zawierający rodzaj, ilość asortymentu będącego przedmiotem zamówienia oraz urządzenia jakimi dysponuje zamawiający i rodzaj materiału eksploatacyjnego zalecanego przez producenta urządzeń zawiera załącznik nr 2 do SWZ (formularz rzeczowo – cenowy).","awarded_value_eur":62315.73,"awarded":[{"suppliers":[{"id":18101,"name":"PHU PORTAL SP. Z O.O."}]}]},{"id":563079,"date":"2021-06-30","title":"Przebudowa instalacji centralnego ogrzewania w budynku Urzędu Statystycznego w Gdańsku w systemie zaprojektuj i wybuduj","description":"1. Przedmiot zamówienia obejmuje wykonanie przybudowy c.o. w pomieszczeniach biurowych, korytarzach oraz w piwnicach budynku Urzędu Statystycznego w Gdańsku wraz z wykorzystaniem istniejącego węzła ciepła wyposażonego w automatykę pogodową.2. Przedmiot zamówienia obejmuje wymianę grzejników żeliwnych na nowoczesne grzejniki płytowe wraz z zaworami termostatycznymi.3. Zakres robót towarzyszących:a) urządzenia, utrzymanie i likwidacja placu budowy,b) utrzymanie urządzeń placu budowy wraz z maszyna","awarded_value_eur":89158.85,"awarded":[{"suppliers":[{"id":15657,"name":"KSS-GROUP sp. z o.o"}]}]},{"id":562961,"date":"2021-06-22","title":"„Zaciągnięcie kredytu długoterminowego w kwocie 3 000 000,00 złotych z przeznaczeniem na sfinansowanie planowanego deficytu budżetu oraz na spłatę wcześniej zaciągniętego długu”","description":"1. Przedmiotem zamówienia jest zaciągnięcie kredytu długoterminowego w kwocie 3 000 000,00 złotych z przeznaczeniem na sfinansowanie planowanego deficytu budżetu oraz na spłatę wcześniej zaciągniętego długu.2. Okres kredytowania od dnia podpisania umowy w 2021 r. do 31.12.2031 r.3. Karencja w spłacie rat kapitałowych kredytu do 30.01.2024 r.4. Do wyliczenia kosztu obsługi kredytu przyjmuje się uruchomienie trzech szacunkowych transz:I transza w dniu 20.08.2021 r. w kwocie 800 000,00 zł,II transz","awarded_value_eur":45919.74,"awarded":[{"suppliers":[{"id":4267,"name":"Bank Gospodarstwa Krajowego"}]}]},{"id":562933,"date":"2021-07-06","title":"Postępowanie na dostawę opału do kotłowni na paliwo stałe na sezon grzewczy 2021/2022","description":"Dostawa opału w ilości od 420 do 550 ton wg zamówień sukcesywnych określonych wharmonogramie dostaw do kotłowni w Kołudzie Wielkiej gm. Janikowo o następującychparametrach jakościowych:typ 32.1rodzaj paliwa : miał IIwartość opałowa : min. 22 000 kJ/kgzawartość popiołu w stanie roboczym: do 16%zawartość siarki całkowitej w stanie roboczym: do 0,80%wilgotność całkowita w stanie roboczym: do 14 %","awarded_value_eur":51731.30,"awarded":[{"suppliers":[{"id":2602,"name":"„WĘGLOPASZ” Sp. z o.o."}]}]},{"id":562909,"date":"2021-06-21","title":"Przebudowa drogi gminnej w miejscowości Piaski","description":"Przedmiotem zamówienia są roboty budowlane: Przebudowa drogi gminnej w miejscowości Piaski na działce nr 426, 416/2 i 415.Inwestycja zlokalizowana jest w Gminie Bolesławice, powiat wieruszowski. Droga przebiega od skrzyżowania z drogą powiatową i posiada nawierzchnię z kruszywa łamanego o średniej grubości około 8 cm. Nawierzchnia jest niejednorodna w swej grubości oraz szerokości, która wynosi od 2,5 do 4 metrów. Przebudowa nastąpi na odcinku drogi o długości 425,47 m, szerokość nawierzchni po ","awarded_value_eur":70504.19,"awarded":[{"suppliers":[{"id":2130,"name":"Przedsiębiorstwo Handlowo-Usługowe „LARIX” Sp. z o. o."}]}]},{"id":562855,"date":"2021-06-08","title":"Bieżące utrzymanie dróg leśnych na terenie Nadleśnictwa Łopuchówko w 2021 roku","description":"Przedmiotem zamówienia są roboty budowlane związane z bieżącym utrzymaniem dróg leśnych na terenie Nadleśnictwa Łopuchówko w 2021 r. w zakres, który wchodzi między innymi: mechaniczne profilowanie i zagęszczenie podłoża, miejscowe utwardzenie dróg leśnych połączone z wbudowaniem kruszywa betonowego z recyklingu z dopuszczalną domieszką cegły do 20% i kruszywa naturalnego – granitu na newralgicznych, najbardziej zniszczonych odcinkach dróg leśnych na terenie Nadleśnictwa Łopuchówko w miejscach ws","awarded_value_eur":28206.79,"awarded":[{"suppliers":[{"id":22610,"name":"Przedsiębiorstwo Usługowo Handlowe ANMAK Paweł Wojtusik"}]}]},{"id":562843,"date":"2021-06-02","title":"Wykonanie oznakowania poziomego dróg powiatowych na terenie działania Obwodów Drogowych w Mirosławicach i w Sulimowie w podziale na 2 zadania.","description":"Przedmiotem zamówienia jest wykonanie oznakowania poziomego dróg powiatowych na terenie działania Obwodów Drogowych w Mirosławicach i w Sulimowie w podziale na 2 zadania: Zadanie 1 – Wykonanie oznakowania poziomego dróg powiatowych na terenie działania Obwodu Drogowego w Mirosławicach.Zakres czynności:1) Wykonanie odświeżenia istniejącego oraz trasowanie i malowanie nowego oznakowania poziomego cienkowarstwowego oraz grubowarstwowego. Realizacja przedmiotu zamówienia na drogach powiatowych poleg","awarded_value_eur":124240.68,"awarded":[{"suppliers":[{"id":4176,"name":"Saferoad Grawil Sp. z o.o."}]}]},{"id":562841,"date":"2021-06-30","title":"Remont odcinka drogi powiatowej 1779B od drogi krajowej 66 do ul. Topolowej w Czeremsze.","description":"1. Przedmiotem zamówienia są roboty budowalne polegające na wykonaniu remontu odcinka drogi powiatowej 1779B od drogi krajowej 66 do ul. Topolowej w Czeremsze , zgodnie z załączoną dokumentacją techniczną obejmującą, Specyfikację Techniczną Wykonania i Odbioru Robót ,Załącznik Mapowy oraz uzgodnienia z właścicielami infrastruktury nie związanej z funkcjonowaniem drogi.2. Zamówienie obejmuje między innymi wykonanie:- remontu istniejącej nawierzchni jezdni o zmiennej szerokości metodą nakładki asf","awarded_value_eur":428380.43,"awarded":[{"suppliers":[{"id":10648,"name":"Przedsiębiorstwo Drogowo-Mostowe \u0022MAKSBUD\u0022 Sp. z o.o."}]}]},{"id":562840,"date":"2021-06-23","title":"Pełnienie zastępczego nadzoru inwestorskiego w zakresie termomodernizacji budynków mieszk. wraz z wymianą źródeł ciepła w Rybniku Boguszowicach z podziałem na 3zadania: Bogusławskiego 1,26,Patriotów 9","description":"Przedmiotem zamówienia jest pełnienie zastępczego nadzoru inwestorskiego w zakresie termomodernizacji budynków mieszkalnych wraz z wymianą źródeł ciepła w Rybniku Boguszowicach. Zadanie 1: Budynek przy ul. W. Bogusławskiego 1.Zakres robót budowlanych stanowiących przedmiot nadzoru:1) naprawa hydroizolacji ścian piwnic, 2) docieplenie ścian zewnętrznych, 3) ocieplenie ścian poniżej poziomu gruntu, 4) docieplenie stropu nad piwnicą,5) docieplenie stropu nad ostatnią kondygnacją,6) wymiana stolarki","awarded_value_eur":10475.81,"awarded":[{"suppliers":[{"id":22609,"name":"BUDOWNICTWO I NADZORY BUDOWLANE SZCZĘSNY DANIEL"}]}]},{"id":562789,"date":"2021-07-02","title":"Dostawa wraz z montażem mebli na wymiar z wyposażeniem i urządzenia AGD (pakiet I) do budynku z przeznaczeniem na cele społeczne Centr. Aktywnej Integracji i Interw. Kryzysowej,siedziby GOPS, UG","description":"1. Przedmiotem zamówienia jest dostawa wraz z montażem mebli wykonanych na wymiar z wyposażeniem i urządzenia AGD oraz załadunek i rozładunek, montaż, podłączenie i rozmieszczenie w pomieszczeniach budynku biurowego (dokładnie wskazanych przez Zamawiającego) zlokalizowanego m. Kościelisko, ul. Nędzy Kubińca, Gmina KościeliskoSzczegółowy opis oraz sposób realizacji zamówienia zawiera Opis Przedmiotu Zamówienia (OPZ), stanowiący Załącznik nr 9 do SWZ.","awarded_value_eur":43498.83,"awarded":[{"suppliers":[{"id":22588,"name":"Elmar Anna Karnas"}]}]},{"id":562743,"date":"2021-06-22","title":"Przebudowa oraz remont dróg i terenów gminnych","description":"Przedmiotem zamówienia jest przebudowa oraz remont dróg i terenów gminnych.Zakres robót do wykonania:a) ul. Drzymały/konstytucji 3 Maja – korekta łukub) Cmentarz komunalny – budowa alejek i miejsc pod śmietnikic) Kunowice – umocnienie skarpy dz. Nr 220/49d) ul. Śliwkowa – odwodnienie drogie) ul. Agrestowa, Brzoskwiniowa – utwardzenie drogi kruszywem łamanym.Szczegółowy opis oraz sposób realizacji zamówienia zawiera wzór umowy oraz przedmiar robót, które są załącznikami do SWZ","awarded_value_eur":58057.13,"awarded":[{"suppliers":[{"id":22572,"name":"H\u0026D Robert Zamara"}]}]},{"id":562724,"date":"2021-06-23","title":"„Dostawa wraz z montażem i uruchomieniem pieców konwekcyjno – parowychdla jednostek oświatowych na terenie Gminy Miasta Gdańska- w ramach zakupów dla placówek oświatowych”","description":"1. Przedmiotem zamówienia jest dostawa wraz z montażem i uruchomieniem pieców konwekcyjno - parowych dla jednostek oświatowych na terenie Gminy Miasta Gdańska - w ramach zakupów dla placówek oświatowych.2. Zadanie polega na dostawie i montażu (wraz z koniecznymi instalacjami oraz przeróbkami i przestawieniem istniejących mebli lub urządzeń) 17 sztuk pieców konwekcyjno-parowych do następujących placówek:1) Przedszkole Nr 21, ul. Mozarta 33 w Gdańsku,2) Przedszkole Nr 51, ul. Piastowska 102 w Gdań","awarded_value_eur":85786.07,"awarded":[{"suppliers":[{"id":2125,"name":"SWISSPOL Ltd Sp. z o.o."}]}]},{"id":562704,"date":"2021-07-22","title":"Organizacja obozów sportowych dla zawodników gimnastyki sportowej, uczniów Zespołu Szkół Sportowych w miesiącu sierpniu 2021 r","description":"1) Organizacja obozu sportowego dla zawodników gimnastyki sportowej, uczniów Zespołu Szkół Sportowych w miesiącu sierpniu 2021 roku – w terminie 16.08-25.08.2021 r. w miejscowości odległej od siedziby zamawiającego do miejsca zakwaterowania uczestników obozu, co najmniej 260 km ale nie więcej jak 400 km dla: a) 56 uczniów/zawodników Zespołu Szkół Sportowych w Szczecinie b) 7 opiekunów/trenerów - w tym 23 dziewczynki i 33 chłopców.","awarded_value_eur":35639.55,"awarded":[{"suppliers":[{"id":22554,"name":"BYDGOSKIE OBIEKTY SPORTOWE SPÓŁKA Z O.O."}]},{"suppliers":[{"id":22555,"name":"TURYSTYKA DARIUSZ IWAŃCZUK"}]},{"suppliers":[{"id":22556,"name":"POWIATOWA BURSA SZKOLNA"}]}]},{"id":562680,"date":"2021-07-06","title":"Projekty na przyszłe zadania inwestycyjne","description":"ZADANIE NR 1: będzie obejmowało wykonanie dokumentacji projektowej w zakresie przebudowy ulicy Ogrodowej w Bartoszycach oraz budowy kanału technologicznego łącznie ze sprawowaniem nadzoru autorskiego dla przebudowywanej ulicy","awarded_value_eur":52406.69,"awarded":[{"suppliers":[{"id":22546,"name":"VARIA Mariusz Iwanowicz"}]}]},{"id":560663,"date":"2021-07-07","title":"Udzielenie i obsługa kredytu krótkoterminowego w wysokości 4 000 000,00 PLN na pokrycie występującego w ciągu roku przejściowego deficytu budżetu Powiatu Wałeckiego","description":"1) Przedmiotem zamówienia jest udzielenie i obsługa kredytu krótkoterminowego w wysokości 4 000 000 PLN (słownie: cztery miliony złotych 00/100) na pokrycie występującego w ciągu roku przejściowego deficytu budżetu Powiatu Wałeckiego.2) Waluta kredytu: złoty polski (PLN).3) Okres kredytowania: od dnia 5 sierpnia 2021 r. do dnia 31 grudnia 2021 r.4) Wykorzystanie kredytu nastąpi do dnia 30 grudnia 2021 r.5) Kredyt zostanie uruchomiony jednorazowo lub w transzach na wniosek zamawiającego.6) Urucho","awarded_value_eur":3141.18,"awarded":[{"suppliers":[{"id":13985,"name":"Bank Gospodarstwa Krajowego Region Zachodniopomorski"}]}]},{"id":560462,"date":"2021-06-29","title":"Dostawa sprzętu sieciowego i komputerowego oraz oprogramowania dla Filharmonii Narodowej w Warszawie","description":"Dostawa infrastruktury serwerowej wraz z oprogramowaniem, rozbudowa macierzy dyskowej oraz zakup pozostałej infrastruktury IT","awarded_value_eur":171582.27,"awarded":[{"suppliers":[{"id":14477,"name":"Comtek Systems Paweł Szachnowski"}]}]},{"id":560444,"date":"2021-06-28","title":"Opracowanie dokumentacji projektowej rozbudowy z przebudową i nadbudową istniejącego budynku szkoły w miejscowości Brzezia Łąka oraz pełnienie nadzoru autorskiego","description":"1. Przedmiot, w zakresie opracowania dokumentacji projektowej obejmuje:1) Projekt budowlany wielobranżowy z uzyskaniem ostatecznej decyzji o pozwoleniu na budowę wraz z dokumentacją geodezyjno – prawną, decyzjami oraz z wszelkimi uzgodnieniami i opiniami wymaganych przepisami, które pozwolą Zamawiającemu zrealizować roboty budowlane na podstawie dokumentacji stanowiącej przedmiot niniejszej umowy,2) Projekt wykonawczy wielobranżowy,3) Kosztorys inwestorski oraz przedmiar robót dla powyższych opr","awarded_value_eur":58200.18,"awarded":[{"suppliers":[{"id":22791,"name":"ARCHIMMODICUS SP. z o.o. Sp. k."}]}]},{"id":560383,"date":"2021-06-25","title":"Rozbudowa drogi 1053F w Broniszowie -dokumentacja projektowa","description":"1. Przedmiotem zamówienia jest: - Opracowanie dokumentacji projektowej „ Rozbudowa drogi powiatowej nr 1053F w m. Broniszów”- Uzyskanie prawomocnego i ostatecznego pozwolenia / zgłoszenia robót wraz z wszelkimi koniecznymi uzgodnieniami.,2. Założenia do projektowania:1.zakres opracowania – rozbudowa/przebudowa drogi od skrzyżowania z DW 290 do końca miejscowości Broniszów;- kategoria - droga powiatowa nr 1053F; - klasa drogi – Z; 1.1. Wstępny zakres rozwiązań projektowych obejmuje: rozbudowę/prz","awarded_value_eur":64480.39,"awarded":[{"suppliers":[{"id":12275,"name":"Pracownia Projektowa ARCHIDROG Witold Orczyński"}]}]},{"id":560362,"date":"2021-06-24","title":"Dostawa aparatu USG","description":"1. Przedmiotem zamówienia jest dostawa wraz z uruchomieniem fabrycznie nowego aparatu USG.2. Dokładny opis przedmiotu zamówienia określa załącznik nr 1 do SWZ.","awarded_value_eur":42915.62,"awarded":[{"suppliers":[{"id":22768,"name":"SpotMed Sp. z o.o."}]}]},{"id":560330,"date":"2021-06-23","title":"Rozbudowa systemu sieci kanalizacji sanitarnej na terenie miejscowości Czeremcha oraz przebudowa i rozbudowa stacji uzdatniania wody w Kuzawie","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych w formule zaprojektuj i wybuduj przy realizacji zadania dotyczącego rozbudowy systemu sieci kanalizacji sanitarnej na terenie miejscowości Czeremcha. Zamówienie należy wykonać zgodnie z programem funkcjonalno – użytkowym (PFU), stanowiącym załącznik nr 7 do SWZ.","awarded_value_eur":523934.31,"awarded":[{"suppliers":[{"id":22586,"name":"Rejonowy Związek Spółek Wodnych w Siemiatyczach"}]}]},{"id":560321,"date":"2021-06-23","title":"Rozbudowa i integracja systemu sieci kanalizacji na terenie miejscowości Czeremcha","description":"1. Przedmiotem zamówienia jest wykonanie robót budowlanych w formule zaprojektuj i wybuduj przy realizacji przedsięwzięcia inwestycyjnego pn.: „Rozbudowa i integracja systemu sieci kanalizacji na terenie miejscowości Czeremcha”. Zamówienie należy wykonać zgodnie z programem funkcjonalno – użytkowym (PFU), stanowiącym załącznik nr 7 do SWZ.","awarded_value_eur":321725.21,"awarded":[{"suppliers":[{"id":22586,"name":"Rejonowy Związek Spółek Wodnych w Siemiatyczach"}]}]},{"id":560266,"date":"2021-06-22","title":"Budowa kładki pieszo-rowerowej nad rzeką Jabłonka w ciągu ulicy 71 pułku Piechoty w Zambrowie.","description":"Przedmiotem zamówienia jest Budowa kładki pieszo-rowerowej nad rzeką Jabłonka w ciągu ulicy 71 Pułku Piechoty w Zambrowie.Przedmiotem inwestycji jest budowa kładki pieszo-rowerowej. Jest to obiekt jednoprzęsłowy, stalowy, wolnopodparty o długości 14,00m. Szerokość całkowita kładki wynosi 4,30m. Na kładce zaprojektowano nawierzchnię z żywic poliuretanowo-epoksydowych gr. 10 mm.Na dojazdach do kładki i w obrębie skrzydełek należy wykonać: a) chodnik o nawierzchni z betonowej kostki brukowej typu B","awarded_value_eur":111936.69,"awarded":[{"suppliers":[{"id":19664,"name":"DOMOST Sp. z o.o."}]}]},{"id":556052,"date":"2021-05-20","title":"Zaprojektowanie i wykonanie remontu mostu przez Kanał Łuczański (Kanał Giżycki) w ciągu drogi krajowej nr 59, km 2\u002B004 w miejscowości Giżycko","description":"Zaprojektowanie i wykonanie remontu mostu przez Kanał Łuczański (Kanał Giżycki) w ciągu drogi krajowej nr 59, km 2\u002B004 w miejscowości Giżycko","awarded_value_eur":381007.02,"awarded":[{"suppliers":[{"id":22974,"name":"F.B.I. BUDO-POL Grzegorz Krzak"}]}]},{"id":564266,"date":"2021-06-17","title":"UBEZPIECZENIE GMINY SĘPÓLNO KRAJEŃSKIE","description":"Ubezpieczenie mienia i odpowiedzialności Zamawiającego w zakresie:Ubezpieczenia mienia od wszystkich ryzyk,Ubezpieczenia sprzętu elektronicznego od wszystkich ryzyk,Ubezpieczenia odpowiedzialności cywilnej,Ubezpieczenia następstw nieszczęśliwych wypadków,Ubezpieczenia maszyn od uszkodzeń od wszystkich ryzyk","awarded_value_eur":81374.23,"awarded":[{"suppliers":[{"id":1171,"name":"Towarzystwo Ubezpieczeń Wzajemnych \u0022TUW\u0022"}]},{"suppliers":[{"id":23146,"name":"Generali Towarzystwo Ubezpieczeń Spółka Akcyjna"}]},{"suppliers":[{"id":23147,"name":"UNIQA Towarzystwo Ubezpieczeń Spółka Akcyjna"}]},{"suppliers":[{"id":785,"name":"SALTUS Towarzystwo Ubezpieczeń Wzajemnych"}]}]},{"id":564137,"date":"2021-06-23","title":"Dostawa pomocy dydaktycznych dla IX Liceum Ogólnokształcącego w Bydgoszczy","description":"Dostawa pomocy dydaktycznych Matematyka","awarded_value_eur":30615.64,"awarded":[{"suppliers":[{"id":19904,"name":"F.H. AKS Kazimierz Szczygielski"}]}]},{"id":563819,"date":"2021-06-24","title":"Całodobowe pogotowie awaryjne oraz konserwacja wewnętrznych instalacji wod.-kan., c.o., c.w.u. oraz kanalizacji deszczowej w zasobach zarządzanych przez Zarząd Nieruchomości Miejskich w Kutnie.","description":"Przedmiotem zamówienia publicznego są usługi polegające na całodobowym pogotowiu awaryjnym oraz konserwacji wewnętrznych instalacji wod.-kan., c.o., c.w.u. oraz kanalizacji deszczowej w zasobach zarządzanych przez Zarząd Nieruchomości Miejskich w Kutnie.","awarded_value_eur":65843.21,"awarded":[{"suppliers":[{"id":22973,"name":"Usługi Hydrauliczne i Ogólnobudowlane Paweł Wojtalik"}]}]},{"id":563715,"date":"2021-07-05","title":"Wymiana stolarki okiennej i drzwiowej w budynku Politechniki Śląskiej przy ul. Krasińskiego 8 w Katowicach. Oznaczenie sprawy IA1/B/21/35/AL","description":"1. Przedmiotem zamówienia są roboty budowlane obejmujące: wymianę stolarki okiennej, wymianę ślusarki okiennej, wymianę ślusarki drzwiowej. 2. Termin wykonania zamówienia: do 15 tygodni od dnia przekazania frontu robót. Zamawiający przewiduje przekazanie frontu robót do 14 dni od dnia zawarcia umowy. Uwaga. W pkt 4.2.10.) niniejszego ogłoszenia z powodubraku innych możliwości technicznych, Zamawiający dokonał przeliczenia terminu wyrażonego w tygodniach (15) na dni (105).","awarded_value_eur":123512.55,"awarded":[{"suppliers":[{"id":22961,"name":"EURO OKNA-PLUS Sp. z o.o."}]}]},{"id":563635,"date":"2021-06-28","title":"Przebudowa drogi powiatowej nr 2152P ścieżka rowerowa Dalki - Mnichowo","description":"Roboty obejmują: - wykonanie przebudowy drogi powiatowej nr 2152P Dalki – Mnichowo ścieżka rowerowa na dł. 2000 mb.Zakres robót:- rozebranie barier stalowych pojedynczych 26 mb- rozebranie krawężników 209 mb- rozebranie obrzeży betonowych 60 mb- rozebranie ław betonowych 15,68 m3- rozebranie chodników, wysepek przystankowych 478 m2 - wykonanie ścieżki rowerowej o nawierzchni bitumicznej 2000 mb- ułożenie krawężnika betonowego- ułożenie opornika- wykonanie ścianek oporowych- regulacja pionowa stu","awarded_value_eur":423300.12,"awarded":[{"suppliers":[{"id":22953,"name":"AR-TOR Zbigniew Filipiak"}]}]},{"id":563607,"date":"2021-04-19","title":"Sukcesywna dostawa koncentratu antyodorowego do MZO w Wołominie Sp. z o.o.","description":"Część 1 - Preparat antyodorowy do zastosowania w stacjonarnych urządzeniach rozpylających","awarded_value_eur":82352.18,"awarded":[{"suppliers":[{"id":23135,"name":"Multieko Sp. z o.o."}]},{"suppliers":[{"id":23136,"name":"Mikrobiotech Stanisław Kolbusz"}]}]},{"id":563481,"date":"2021-07-09","title":"Dostawa mebli i krzeseł wraz z montażem dla Wydziału Elektroniki, Telekomunikacji i Informatyki Politechniki Gdańskiej.","description":"1. Przedmiotem zamówienia jest dostawa mebli i krzeseł dla Wydziału Elektroniki, Telekomunikacji i Informatyki Politechniki Gdańskiej, zgodnie ze szczegółowym opisem przestawionym w Załączniku nr 5 do SWZ oraz wyszczególnieniem:Część I – Dostawa mebli wraz z montażem do Laboratorium 4261/Stół z nadstawką – 10szt,2/Szafa stojąca z nadstawką – 4szt,3/ Szafka na nadstawkę – 2szt,4/Regał – 1 szt,5/Płytki regał – 1 szt,6/Płyta na kable – 1szt.","awarded_value_eur":49211.88,"awarded":[{"suppliers":[{"id":22885,"name":"HEBEL Piotr Hebel"},{"id":22886,"name":"HEBEL Elżbieta Hebel"}]},{"suppliers":[{"id":22887,"name":"Przedsiębiorstwo Handlowe E\u0026D Edward Lutoborski"}]}]},{"id":563168,"date":"2021-07-01","title":"Odbiór, transport i zagospodarowanie odpadów komunalnych ze Świętokrzyskiego Centrum Psychiatrii w Morawicy","description":"Przedmiotem zamówienia jest odbiór, transport i zagospodarowanie odpadów komunalnych z terenu Świętokrzyskiego Centrum Psychiatrii w Morawicy przy ulicy Spacerowej 5 opisanych w formularzu cenowym – załącznik do niniejszej umowy zgodnie z katalogiem odpadów, który jest załącznikiem do Rozporządzenia Ministra klimatu z dnia 7 maja 2021 r. (Dz.U. z 2021 r. poz. 892).Usługa obejmuje: wywóz odpadów komunalnych z terenu ŚCP w Morawicy w tym dostarczenie kontenerów przystosowanych do składowania odpad","awarded_value_eur":31188.49,"awarded":[{"suppliers":[{"id":3396,"name":"Adam Bielas CZYSTOPOL"}]}]},{"id":563159,"date":"2021-06-25","title":"Budowa kanalizacji sanitarnej w msc. Ostrów i msc. Wielkopole wraz z połączeniem z siecią kanalizacyjną w msc. Nowy Dwór","description":"Przedmiotem inwestycji jest budowa sieci kanalizacyjnej w msc. Ostrów i Wielopole wraz z połączeniem z siecią kanalizacyjną w msc. Nowy Dwór, z rur PVC-U fi 200 mm i 160 mm o łącznej długości 5.225,00 mb oraz z rur ciśnieniowych PE fi 110 mm i 93 mm o łącznej długości 5.534,00 mb. W zakres inwestycji wchodzi również 139 szt. przykanalików z rur PVC-U fi 160mm o łącznej długości 2.002,00 mb. Zakres robót obejmuje wykonanie robót ziemnych i montażowych kanałów głównych i bocznych, przykanalików, r","awarded_value_eur":1116832.01,"awarded":[{"suppliers":[{"id":19211,"name":"EKOKANWOD Czyszczoń i Półtorak sp.j."}]}]},{"id":562948,"date":"2021-07-12","title":"Rozbudowa szpitalnego systemu informacyjnego Szpitala Powiatowego w Pszczynie.","description":"Przedmiotem zamówienia w niniejszym postępowaniu jest: rozbudowa szpitalnego systemu informacyjnego Szpitala Powiatowego w Pszczynie, zgodnie ze specyfikacją techniczną określoną w Załączniku nr 1 do SWZ (szczegółowy opis przedmiotu zamówienia).Szczegółowe warunki realizacji przedmiotu zamówienia, określone zostały we wzorze umowy stanowiącym załącznik nr 2 do SWZ.","awarded_value_eur":171517.71,"awarded":[{"suppliers":[{"id":55,"name":"Asseco Poland S.A"}]}]},{"id":562923,"date":"2021-07-07","title":"Dostawa artykułów biurowych i materiałów eksploatacyjnych","description":"Przedmiotem zamówienia jest dostawa papieru, galanterii papierniczej, artykułów piśmienniczych, galanterii biurowej, materiałów do organizacji i archiwizacji, materiałów eksploatacyjnych do drukarek i kserokopiarek oraz urządzeń biurowych na potrzeby Wojewódzkiego Sądu Administracyjnego w Krakowie.","awarded_value_eur":41580.01,"awarded":[{"suppliers":[{"id":22636,"name":"Wektor sp. z o.o."}]}]},{"id":562848,"date":"2021-07-08","title":"DOSTARCZANIE MATERIAŁÓW JEDNORAZOWYCH NIESTERYLNYCH","description":"Pakiet 1 1 Pojemnik jednorazowy z pokrywą do odsysania próżniowego z wyraźną podziałką co najmniej co 100 ml, lekko zwężający się ku dołowi typu SHERWOOD SEP- T-VAC. Pojemność 2000 ml 500 szt.2 Wkłady workowe jednorazowe do poniższego pojemnika z pokrywą Pojemność 2000 ml 500 szt.3 Pojemnik wielorazowy do odsysania próżniowego z wyraźną podziałką co najmniej co 100 ml, lekko zwężający się ku dołowi typu SHERWOOD SEP -T-VAC Pojemność 2000 ml 200 szt.","awarded_value_eur":97921.31,"awarded":[{"suppliers":[{"id":463,"name":"MEDOK OLAF KORGEL"}]},{"suppliers":[{"id":77,"name":"BERYL MED POLAND Sp. z o.o."}]}]},{"id":562835,"date":"2021-06-28","title":"DOSTAWA ŚREDNIEGO SAMOCHODU RATOWNICZO-GAŚNICZEGO Z NAPĘDEM 4X4 DLA OCHOTNICZEJ STRAŻY POŻARNEJ W STRAWCZYNIE","description":"Przedmiot zamówienia należy zrealizować zgodnie z załącznikiem nr 5 oraz 7 do SWZ. Minimalne wymagania techniczne dla przedmiotu zamówienia znajdują się w załączniku nr 5 Opis przedmiotu zamówienia. Na dostarczony przedmiot zamówienia (cały) Zamawiający wymaga udzielenia minimum 24 miesięcy gwarancji. Zamawiający wymaga, aby punkt serwisowy (dotyczy przeglądów serwisowych w okresie gwarancji) zlokalizowany był w odległości nie większej niż 70 km od siedziby Zamawiającego (trasa drogami publiczny","awarded_value_eur":183574.03,"awarded":[{"suppliers":[{"id":22607,"name":"STOLARCZYK MIROSŁAW Technologia Pożarnicza"}]}]},{"id":562834,"date":"2021-06-21","title":"MODERNIZACJA BUDYNKU SZKOŁY PODSTAWOWEJ W WILCZĘTACH","description":"Przedmiotem zamówienia jest realizacja zadania inwestycyjnego pn.: „Modernizacja budynku Szkoły Podstawowej w Wilczętach” polegająca na wymianie połaci dachowej w budynku szkoły wraz z pracami związanymi.","awarded_value_eur":64531.29,"awarded":[{"suppliers":[{"id":22606,"name":"Usługi Ogólnobudowlane Dach-Land Jacek Grzegowski"}]}]},{"id":562723,"date":"2021-06-28","title":"Remont drogi leśnej bitumicznej w Leśnictwie Zwierzyniec na potrzeby Nadleśnictwa Jamy – etap II","description":"1. Przedmiotem zamówienia jest wykonanie remontu drogi leśnej bitumicznej obejmującej odcinek o dł. 539mb (km 0\u002B000 – 0\u002B539). Droga wewnętrzna o nawierzchni bitumicznej usytuowana na gruntach leśnych Nadleśnictwa Jamy na terenie Leśnictwa Zwierzyniec, m. Szembruk, gm. Rogóźno, działki ew. nr 3019/1, 3019/4, 3018/1. Przewidziane prace do wykonania na w/w drodze, to m.in.:- roboty pomiarowe- usunięcie humusu- roboty ziemne- umocnienie wlotu i wylotu przepustu- wykonanie warstwy odcinającej z piask","awarded_value_eur":36164.62,"awarded":[{"suppliers":[{"id":16476,"name":"Kwidzyńskie Przedsiębiorstwo Robót Drogowo-Budowlanych \u0022STRZELBUD\u0022 Sp. z o.o."}]}]},{"id":562717,"date":"2021-06-28","title":"Opracowanie wielobranżowej dokumentacji projektowej.","description":"Opracowanie wielobranżowej dokumentacji projektowej dla zadania pn.: „Dostosowanie zabezpieczeń w stacjach transformatorowych będących własnością Uniwersytetu Zielonogórskiego do wymagań dostawcy energii” obejmującej:1) wykonanie projektów stacji transformatorowych z układami rozliczeniowymi pomiędzy Uniwersytetem a ENEA Operator, łącznie z wymaganymi uzgodnieniami;2) zmiany w Instrukcji Współpracy oraz ich uzgodnienie z właściwą Dyspozycją Mocy.","awarded_value_eur":22946.75,"awarded":[{"suppliers":[{"id":22561,"name":"Waldemar Olczak Biuro Doradztwa Technicznego Elzawa"}]}]},{"id":562682,"date":"2021-07-02","title":"INWENTARYZACJA PUNKTÓW POZIOMEJ OSNOWY GEODEZYJNEJ NA TERENIE POWIATU BEŁCHATOWSKIEGO – miasta i gminy ZELÓW, gminy Drużbice i części gminy Bełchatów – Etap I","description":"Przedmiotem zamówienia jest inwentaryzacja punktów poziomej osnowy geodezyjnej dla terenu powiatu bełchatowskiego – etap I, polegająca na wykonaniu następujących prac: a) analiza materiałów archiwalnych w zakresie przedmiotu zamówienia, b) odszukanie i inwentaryzacja na gruncie punktów osnowy, c) sporządzanie operatu technicznego z wykonanych prac d) aktualizacja bazy danych punktów osnowy w programie Bank Osnów.","awarded_value_eur":32891.01,"awarded":[{"suppliers":[{"id":22547,"name":"GLOB K\u0026Z BIURO ZARZĄDZANIA I OBROTU NIERUCHOMOSCIAMI KRZYSZTOF ZIENTARA"}]}]},{"id":562668,"date":"2021-06-08","title":"PRZEBUDOWA, ROZBUDOWA I NADBUDOWA DOMULUDOWEGO W ZAŁĘŻU","description":"2.1.2. Przedmiotem zamówienia jest: przebudowa, rozbudowa i nadbudowa DomuLudowego w Załężu w zakresie robót ogólnobudowlanych i branżowych. W zakresie robót ogólnobudowlanych i branżowych - przewiduje się do wykonania: Wewnątrz budynku: - posadzki i podłogi - izolacje przeciwwilgociowe pod posadzki parteru i poddasza, izolacje cieplne ze styropianu pod posadzki parteru i poddasza, wykonanie szlicht cementowych zbrojonych pod posadzki parteru i poddasza, wykonanie podłóg i posadzek we wszystkich","awarded_value_eur":177750.63,"awarded":[{"suppliers":[{"id":22537,"name":"Mirosław Kmiecik prowadzący działalność gospodarczą w ramach firmy: Mirosław Kmiecik Firma Handlowo Usługowa „BESKID” s. c."},{"id":22538,"name":"Jan Kmiecik prowadzący działalność gospodarczą w ramach firmy: Jan Kmiecik Firma Handlowo Usługowa „BESKID” s. c."}]}]},{"id":562651,"date":"2021-06-30","title":"Przebudowa dróg na terenie Gminy Koszarawa","description":"Przebudowa drogi wewnętrznej zlokalizowanej na działce o nr ewid. 9256 - Do Dziewita. Szczegółowy opis przedmiotu zamówienia został określony w załączniku nr 7 do SWZ – dokumentacji projektowej oraz w załączniku nr 8 do SWZ – przedmiarze robót.","awarded_value_eur":79744.20,"awarded":[{"suppliers":[{"id":22529,"name":"FADRÓG Wojciech Faron"}]},{"suppliers":[{"id":19500,"name":"Przedsiębiorstwo Robót Budowlanych DROBUD Sp. z o.o."}]},{"suppliers":[{"id":22527,"name":"DROGBUD Sobaniak Sp. z o.o."}]},{"suppliers":[{"id":22528,"name":"Zakład Budowlano – Montażowy PROBUD Przedsiębiorstwo Wielobranżowe Sp. z o.o."}]},{"suppliers":[{"id":22530,"name":"DROGBUD Sobaniak Sp. z o.o. 34-222 Zawoja"}]}]},{"id":562166,"date":"2021-07-12","title":"Dostawa energii elektrycznej","description":"Dostawa energii elektrycznej","awarded_value_eur":161399.09,"awarded":[{"suppliers":[{"id":22365,"name":"Kogeneracja Zachód S.A."}]}]},{"id":562016,"date":"2021-07-05","title":"Przebudowa drogi gminnej nr 108006L na odcinku od km 0\u002B000,00 do km 0\u002B380,00 w miejscowości Machów, gmina Wilków.","description":"4.1. Przedmiotem zamówienia jest Przebudowa drogi gminnej nr 108006L na odcinku od km 0\u002B000,00 do km 0\u002B380,00 w miejscowości Machów, gmina Wilków.Zakres inwestycji obejmuje: Wykonanie na projektowanym odcinku, na istniejącej nawierzchni asfaltowej: Warstwy wyrównawczo-wiążącej z betonu asfaltowego o gr. 4 cm i szer. 3,6m, Warstwy ścieralnej z betonu asfaltowego gr. 4cm i szerokości 3,5m; Wykonanie warstwy odsączającej gr. 10 cm, podbudowy z kruszywa łamanego 0-31,5mm stabiliz. mech. gr. 22cm","awarded_value_eur":31255.16,"awarded":[{"suppliers":[{"id":19932,"name":"WOD-BUD Sp. z o. o."}]}]},{"id":560842,"date":"2021-07-15","title":"Zakup i dostawa śruty rzepakowej","description":"1 Śruta rzepakowa bez GMO, wpisana na listę referencyjną SM Mlekpol tona 27","awarded_value_eur":7750.49,"awarded":[{"suppliers":[{"id":22851,"name":"Agrolok Sp. z o.o."}]}]},{"id":560752,"date":"2021-07-10","title":"Usługa utrzymania czystości w hali Arena Ostrów oraz terenu przyległego","description":"I. Obiekt objęty przedmiotową usługą znajduje się w Ostrowie Wielkopolskim przy ul. Andrzeja Kowalczyka 1.II. Przedmiot zamówienia opisują:1. Szczegółowy opis przedmiotu zamówienia - załącznik nr 6,2. Wykaz pomieszczeń - załącznik nr 7.III. Inne wymagania i uwagi.1. Przed złożeniem oferty zaleca się dokonanie wizji lokalnej.2. Zamawiający wymaga od wykonawcy lub ewentualnego podwykonawcy, aby na podstawie stosunku pracy, o którym mowa w art. 22 § 1 ustawy z dnia 26 czerwca 1974 r. Kodeks pracy,z","awarded_value_eur":83167.55,"awarded":[{"suppliers":[{"id":22842,"name":"Janusz Lewandowski P.W.JALMAX"}]}]},{"id":560654,"date":"2021-07-07","title":"Dostawa odczynników koagulologicznych wraz z dzierżawą analizatorów (analizator podstawowy i back up)","description":"1. Tromboplastyna ludzka do oznaczania czasu protrombinowego, op. 34;2. Odczynnik do oznaczania APTT, op. 38;3. Odczynnik do oznaczania fibrynogenu, op. 12;4. Odczynnik do oznaczania D-Dimerów , op. 75;5. Kontrola normalna mianowana, op. 24;6. Kontrola nisko patol. mianowana, op. 24;7. Osocze kalibracyjne, op. 4;8. Rozcieńczalnik, op. 18;9. Płyn czyszczący A (Cleaning solution) 500, op. 132;10. Płyn czyszczący B (Cleaning agent), op. 55;11. Rinse Solution, op. 298;12. Kuwety ACL TOP, op. 56;13. ","awarded_value_eur":57139.19,"awarded":[{"suppliers":[{"id":1197,"name":"Werfen Polska Sp. z o.o."}]}]},{"id":560591,"date":"2021-07-05","title":"Świadczenie usług ochrony osób i mienia, monitorowania, serwisowania i konserwacji systemów zabezpieczenia technicznego w obiektach prokuratur okręgu zielonogórskiego.","description":"Świadczenie usług ochrony osób i mienia oraz monitorowania w obiektach prokuratur okręgu zielonogórskiego.","awarded_value_eur":128836.09,"awarded":[{"suppliers":[{"id":21777,"name":"Orion Next Sp. z o. o."}]},{"suppliers":[{"id":22822,"name":"Hertz Systems Ltd. Sp. z o. o."}]}]},{"id":560517,"date":"2021-07-01","title":"Przygotowanie i przeprowadzenie 3 szkoleń z zakresu pomocy społecznej","description":"Przedmiotem części nr 1 zamówienia jest przeprowadzenie w formie stacjonarnej dwudniowego szkolenia pn. „Metody pracy z osobą z zaburzeniami psychicznymi i jej rodziną, ze szczególnym uwzględnieniem dzieci i młodzieży” dla 50 uczestników, zgodnie ze szczegółowym opisem przedmiotu zamówienia stanowiącym załącznik nr 7a do SWZ","awarded_value_eur":14962.47,"awarded":[{"suppliers":[{"id":23155,"name":"Instytut Szkoleń Biznesowych Mariusz Wiśniewski"}]},{"suppliers":[{"id":23156,"name":"Instytut Szkoleń Biznesowych MariuszWiśniewski"}]}]},{"id":560439,"date":"2021-06-28","title":"Przygotowanie i realizacja kampanii informacyjno-promocyjnej dotyczącej programu Interreg V-A Polska-Słowacja 2014-2020 w mediach społecznościowych z udziałem influencerów.","description":"Przedmiotem zamówienia jest przygotowanie i realizacja kampanii informacyjno-promocyjnej dotyczącej programu Interreg V-A Polska-Słowacja 2014-2020 w mediach społecznościowych z udziałem influencerów. Celem zamówienia jest realizacja kampanii informacyjno-promocyjnej dotyczącej programu Interreg V-A Polska-Słowacja 2014-2020 w mediach społecznościowych z udziałem influencerów. Celem nadrzędnym kampanii jest promocja osiągnięć programu i projektów dofinansowanych z Funduszy Europejskich. Kalendar","awarded_value_eur":19977.17,"awarded":[{"suppliers":[{"id":495,"name":"APLAN MEDIA Sp. z o. o."}]}]},{"id":560275,"date":"2021-06-22","title":"„Przebudowa drogi w Grodźcu II na działce nr 91”","description":"1. Przedmiotem zamówienia jest przebudowa drogi transportu rolnego w miejscowości Grodziec na działce nr 91, zgodnie z projektem i specyfikacją techniczną. Dokumenty te stanowią załączniki do niniejszej SWZ.2. Szczegółowy opis przedmiotu zamówienia stanowi:1) dokumentacja projektowa w skład której wchodzi:a) projekt techniczny;b) opis określający rodzaj, zakres i sposób wykonywania robót budowlanych niewymagających pozwolenia na budowę;c) projekt wykonawczy branży elektrycznej;d) specyfikacje te","awarded_value_eur":78565.71,"awarded":[{"suppliers":[{"id":2264,"name":"P.U.H. „DOMAX” Arkadiusz Mika"}]}]},{"id":560241,"date":"2021-06-21","title":"Budowa oświetlenia i wyniesionych przejść dla pieszych w dzielnicy Karwiny w Gdyni","description":"1. Przedmiotem zamówienia jest wykonanie robót budowlanych polegających na budowie oświetlenia i wyniesionych przejść dla pieszych w dzielnicy Karwiny w Gdyni.2. Zakres rzeczowy przedmiotu zamówienia obejmuje:2.1. wykonanie robót budowlanych zgodnie z przekazaną przez Zamawiającego dokumentacją projektową stanowiącą załącznik do SWZ z uwzględnieniem dyspozycji SWZ; tj.:1) Zadanie A: budowa wyniesionego przejścia dla pieszych na skrzyżowaniu ulic: Nałkowskiej, Korzennej i Gojawiczyńskiej wraz z o","awarded_value_eur":245452.51,"awarded":[{"suppliers":[{"id":16529,"name":"HYDRO-MAG Sp. z o.o."}]}]},{"id":550939,"date":"2021-05-12","title":"sukcesywną dostawę tonerów i materiałów eksploatacyjnych do kserokopiarek,drukarek i faksów na potrzeby Sądu Okręgowego w Gdańsku","description":"1. Przedmiotem zamówienia jest sukcesywna dostawa tonerów i materiałów eksploatacyjnych do kserokopiarek, drukarek i faksów na potrzeby Sądu Okręgowego w Gdańsku. Miejsca dostawy wskazano w SWZ","awarded_value_eur":58356.15,"awarded":[{"suppliers":[{"id":22966,"name":"P.W. Multikom"}]}]},{"id":564351,"date":"2021-07-20","title":"Usługi weterynaryjne dla Gdańskiego Ogrodu Zoologicznego","description":"Zadanie I Usługi weterynaryjne dla Schroniska dla Bezdomnych Zwierząt.Szczegółowy zakres usługi zawarty jest w załączniku nr 1a do specyfikacji.","awarded_value_eur":10786.49,"awarded":[{"suppliers":[{"id":23095,"name":"Lecznica Weterynaryjna ZWIERZYNIEC II SC"}]}]},{"id":564291,"date":"2021-06-01","title":"Modernizacja Hali Sportowej w Bytomiu przy ul. Strzelców Bytomskich 131 - II","description":"1. Przedmiotem zamówienia jest Modernizacja Hali Sportowej w Bytomiu przy ul. Strzelców Bytomskich 131. Polegać ona będzie na wykonaniu robót remontowych w dwu kondygnacyjnym budynku Hali Sportowej. Szczegółowy zakres zawiera Opis techniczny - Załącznik nr 7 oraz kosztorys inwestorski – Załącznik nr 8, będący materiałem pomocniczy. Na hali m.in. należy zerwać drewniane wyłożenie ścian i wykonać okładziny ścienne z płyt akustycznych odpornych na uderzenia piłki itp, wymienić stolarkę drzwiową , w","awarded_value_eur":78828.85,"awarded":[{"suppliers":[{"id":23144,"name":"Exeles Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":564182,"date":"2021-07-02","title":"Świadczenie usług hotelarskich realizowanych w 2021 roku dla Narodowego Instytutu Fryderyka Chopina – 3 części","description":"Zakwaterowanie artystów na koncerty XVII Międzynarodowego Festiwalu Muzycznego „Chopin i jego Europa” i koncert inaugurujący XVIII międzynarodowy Konkurs Pianistyczny im. Fryderyka Chopina oraz Jury podczas XVIII Międzynarodowego Konkursu Pianistycznego im. Fryderyka Chopina.Przedmiotem zamówienia jest zakwaterowanie artystów na koncerty festiwalowe i koncert inaugurujący Konkurs, oraz Jury na Konkurs w hotelach 5* gwiazdkowych w pokojach standardowych jedno i dwuosobowych oraz w pokojach o podw","awarded_value_eur":260870.90,"awarded":[{"suppliers":[{"id":23058,"name":"Orbis SA"}]}]},{"id":563558,"date":"2021-06-25","title":"Dostawa licencji subskrypcyjnej licencjonowanej na użytkownika pakietu Microsoft Office 365 Enterprise E3 lub produktu równoważnego.","description":"1. Przedmiotem zamówienia jest dostawa licencji subskrypcyjnej licencjonowanej na użytkownika pakietu Microsoft Office 365 Enterprise E3 dla 50 użytkowników w polskiej wersji językowej, dla instytucji rządowych, lub produktu równoważnego, na okres 12 miesięcy, wraz ze wszystkimi składnikami niezbędnymi do potwierdzenia legalności ich pochodzenia (np.: oryginalny nośnik, certyfikat autentyczności, kod aktywacyjny, dokument licencyjny). 2. OPZ stanowi załącznik nr 1 do SWZ.","awarded_value_eur":11027.94,"awarded":[{"suppliers":[{"id":23122,"name":"P\u0026P Solutions Sp. z o.o."}]}]},{"id":563438,"date":"2021-06-15","title":"˜Termomodernizacja budynków Starostwa Powiatowego w Zakopanem","description":"˜1. Przedmiotem przetargu w niniejszej części zamówienia jest wybór wykonawcy, który wykona na rzecz zamawiającego roboty budowlane polegające na wykonaniu termomodernizacji budynku głównego Starostwa Powiatowego w Zakopanem przy ulicy Chramcówki 15.2. Roboty będące przedmiotem zamówienia będą prowadzone w następującym zakresie:1) Docieplenia ścian zewnętrznych budynku,2) Docieplenia ścian piwnic i fundamentów wraz z odtworzeniem zagospodarowania terenu w rejonie wykonywanych prac,3) Rozbiórki i","awarded_value_eur":64259.66,"awarded":[{"suppliers":[{"id":3232,"name":"GM Inwest Rafał Golonka Sp.J."}]}]},{"id":563167,"date":"2021-06-25","title":"Wymiana stolarki okiennej w lokalach gminnych zarządzanych przez Bytomskie Mieszkania – Pakiet 1","description":"1. Przedmiotem zamówienia jest wymiana stolarki okiennej w lokalach gminnych zarządzanych przez Bytomskie Mieszkania: ul. Szymały 138/10, ul. Siemianowicka 27/9 i 10, ul. Kolonia Zygmunt 4/10, ul. Lenartowicza 4/1A, ul. Tomasza 9A/4, ul. Rydza Śmigłego 11C/9, ul. Braci Śniadeckich 6/10.2. Szczegółowy opis przedmiotu zamówienia stanowią Załączniki nr 1.1. – 1.7. do SWZ – Przedmiary robót (materiał pomocniczy).3. Warunki wykonania i odbioru robót zawiera Załącznik nr 1.8. do SWZ – Specyfikacja Tec","awarded_value_eur":6873.91,"awarded":[{"suppliers":[{"id":23130,"name":"PROGRES SC Anna Zając, Krzysztof Zając"}]}]},{"id":563083,"date":"2021-06-24","title":"Dostawa energii elektrycznej na potrzeby Przedsiębiorstwa Komunalnego w Kruszwicy sp. z o.o.","description":"1. Przedmiotem zamówienia jest dostawa energii elektrycznej na potrzeby Przedsiębiorstwa Komunalnego w Kruszwicy sp. z o.o.WSPÓLNY SŁOWNIK ZAMÓWIEŃCPV 09.30.00.00-2 - Energia elektryczna, cieplna, słoneczna i jądrowa2. Zakres dostaw i zasady wykonywania określają: Wzór umowy (Załącznik nr 4 do SWZ) oraz Wykaz punktów poboru energii elektrycznej (Załącznik nr 5 do SWZ).","awarded_value_eur":114738.73,"awarded":[{"suppliers":[{"id":23079,"name":"Enrex Energy spółka z ograniczoną odpowiedzialnością"}]}]},{"id":562868,"date":"2021-06-18","title":"Remont drogi powiatowej nr 3120E Żarnów- Czerskona odcinku Zdyszewice Czersko","description":"Przedmiotem zamówienia jest robota budowlana na zadaniu pn. „Remont drogi powiatowej nr 3120E Żarnów-Czersko na odcinku Zdyszewice-Czersko”Przedmiot zamówienia obejmuje:Remont istniejącego przepustu drogowego o średnicy 80cm (wymiana rur oraz odtworzenie istniejących murków oporowych. Frezowanie korekcyjne zniszczonej warstwy asfaltobetonu do uzyskania odpowiednich spadków poprzecznych oraz odtworzenie podbudowy w miejscach występowania połamanych krawędzi jezdni.Wykonanie na całej szerokości je","awarded_value_eur":192321.70,"awarded":[{"suppliers":[{"id":14081,"name":"TRAKT S.A."}]}]},{"id":562758,"date":"2021-06-29","title":"Dostawa odczynników laboratoryjnych..","description":"Odczynniki laboratoryjne.","awarded_value_eur":15690.00,"awarded":[{"suppliers":[{"id":88,"name":"BioMaxima S.A."}]},{"suppliers":[{"id":95,"name":"Graso Zenon Sobiecki"}]},{"suppliers":[{"id":2003,"name":"Instytut Biotechnologii Surowic i Szczepionek Biomed S.A."}]},{"suppliers":[{"id":3571,"name":"Przedsiębiorstwo Wielobranżowe Biomex Sp. z o.o."}]},{"suppliers":[{"id":3581,"name":"PPH Eskulap M.Furyk, J. Matłosz S.J."}]}]},{"id":562732,"date":"2021-05-21","title":"Dostawa sprzętu elektronicznego na potrzeby Fundacji Solidarności Międzynarodowej w podziale na części","description":"komputery osobiste przenośne - 25 sztuk","awarded_value_eur":36172.48,"awarded":[{"suppliers":[{"id":12082,"name":"Giga Multimedia"}]},{"suppliers":[{"id":3270,"name":"Atut Centrum Sp. z o.o."}]},{"suppliers":[{"id":3270,"name":"Atut Centrum Sp. z o.o."}]},{"suppliers":[{"id":9197,"name":"CPU ZETO Sp. z o.o."}]}]},{"id":562731,"date":"2021-07-05","title":"Prace remontowe w pomieszczeniach grupy III oraz remont nawierzchni ogrodu w Żłobku Samorządowym nr 12 w Krakowie.","description":"CZĘŚĆ 1 - Prace remontowe w pomieszczeniach grupy III w Żłobku Samorządowym nr 12 w Krakowie.","awarded_value_eur":41920.90,"awarded":[{"suppliers":[{"id":22567,"name":"Piotr Biziorek Zakład Remontowo Budowlany"}]}]},{"id":562715,"date":"2021-07-13","title":"Zakup średniego samochodu ratowniczo-gaśniczego z napędem 4x4 dla Ochotniczej Straży Pożarnej w Czaczu","description":"1. Przedmiotem niniejszego zamówienia jest zakup średniego samochodu ratowniczo-gaśniczego z napędem 4x4 dla Ochotniczej Straży Pożarnej w Czaczu. Zakres zamówienia obejmuje dostawę jednej sztuki fabrycznie nowego samochodu ratowniczo-gaśniczego na podwoziu z napędem 4x4, z przeznaczeniem na cele ochrony przeciwpożarowej.2. Szczegółowy opis przedmiotu zamówienia przedstawiony został w Części III SWZ.3. Oznaczenie przedmiotu zamówienia według wspólnego słownika zamówień CPV:- 34144210-3 – wozy st","awarded_value_eur":184113.95,"awarded":[{"suppliers":[{"id":13973,"name":"Moto Truck Sp. z o.o."}]}]},{"id":562712,"date":"2021-06-02","title":"Przebudowa drogi gminnej w Tarnówku nr 184071P; Przebudowa drogi gminnej w Młynkowie nr 184076P. – nr ref. GK.271.40.2021","description":"Przebudowa drogi gminnej nr184071P w Tarnówku.1. W projekcie przewidziano wzmocnienie jezdni o szerokości 5,0 m i długości trasy wynoszącej 446,57 km. Pochylenie poprzeczne jezdni zaprojektowano jako jednostronne oraz daszkowe o wartości 2,0 % w zewnętrznym kierunku. Po prawej stronie jezdni zaprojektowano pobocze o szerokości do 0,75 m oraz pochyleniu jednostronnym o wartości 6,0 %.","awarded_value_eur":171425.75,"awarded":[{"suppliers":[{"id":22560,"name":"Bimex Sp. z o. o. Sp. Komandytowa"}]}]},{"id":562708,"date":"2021-06-29","title":"Budowa docelowej sygnalizacji na skrzyżowaniu ulic Żernickiej, Szczecińskiej i Płaskiej we Wrocławiu.","description":"Zakres zamówienia obejmuje wykonanie robót:- branży sygnalizacji świetlnej,- branży drogowej,branży organizacji ruchu docelowego wraz z programami pracy sygnalizacji,- branży organizacji ruchu zastępczego,- organizacje, utrzymanie i likwidacje zaplecza budowy wraz z zasilaniem w energię elektryczną i doprowadzeniem wody,- zabezpieczenie poziomej osnowy geodezyjnej,- opracowanie harmonogramu rzeczowo-finansowego w oparciu o zatwierdzony projekt organizacji ruchu zastępczego.","awarded_value_eur":110901.04,"awarded":[{"suppliers":[{"id":12034,"name":"ELEKTROTIM S. A."}]}]},{"id":562706,"date":"2021-06-29","title":"Dowóz dzieci i młodzieży do szkół","description":"część I: dowóz dzieci do Szkoły Podstawowej w Biedaszkach z miejscowości Filipówka, Porębek, Kotkowo, Linkowo, Siemki, Pudwągi, Grabno tj. trasa: Filipówka – Porębek - Kotkowo – Linkowo – Siemki – Pudwągi- Biedaszki – Grabno - Biedaszki; Szacunkowa liczba dzieci - 53 osoby w tym 12 przedszkolaków (dzieci w wieku do 5 lat włącznie) Długość trasy – ok. 20 km. Rozpoczęcie dowozu ok. godz. 7:00. Zakończenie odwozu ok. godz. 16:00.","awarded_value_eur":34441.93,"awarded":[{"suppliers":[{"id":22558,"name":"Przedsiębiorstwo Handlowo - Usługowo - Produkcyjne Krzysztof Kuhn"}]},{"suppliers":[{"id":22557,"name":"\u0022WOJTEX\u0022 Firma Handlowo - Usługowa Marcin Kozoń"}]},{"suppliers":[{"id":22559,"name":"Przewozy Krajowe i Zagraniczne Osób s.c. B. Czaplicka, K. Czaplicki"}]}]},{"id":562676,"date":"2021-06-18","title":"„Rozbudowa drogi wojewódzkiej nr 697 polegająca na przebudowie obiektu inżynierskiego w miejscowości Liw w km 0\u002B694 wraz z dojazdami w niezbędnym zakresie” – nr postępowania 051/21”","description":"1. Przedmiotem zamówienia jest Rozbudowa drogi wojewódzkiej nr 697 polegająca na przebudowie obiektu inżynierskiego w miejscowości Liw w km 0\u002B694 wraz z dojazdami w niezbędnym zakresie.1) Szczegółowy opis przedmiotu Zamówienia znajduje się w Dokumentacji Przetargowej (Część III SWZ) i Przedmiarze Robót - udostępnionym jedynie poglądowo (Część IV SWZ). Wykonawca zobowiązany jest do zapewnienia na własny koszt bezpiecznych warunków ruchu drogowego i pieszego w rejonie prowadzonych robót objętych u","awarded_value_eur":242197.76,"awarded":[{"suppliers":[{"id":22545,"name":"Przedsiębiorstwo Robót Drogowo-Mostowych MIKST Sp. z o.o."}]}]},{"id":562628,"date":"2021-06-21","title":"Remont cmentarza wojennego Żołnierzy Polskich z 1939 r. w Kompinie – Renowacja nagrobków Żołnierzy Polskich oraz remont alejek na cmentarzu wojennym z II wojny światowej w Kompinie, etap I i etap II","description":"Przedmiotem zamówienia jest Remont cmentarza wojennego Żołnierzy Polskich z 1939 r. w Kompinie – Renowacja nagrobków Żołnierzy Polskich oraz remont alejek na cmentarzu wojennym z II wojny światowej w Kompinie, etap I i etap II.2 Adres i lokalizacja obiektu:Cmentarz wojenny Żołnierzy Polskich z 1939 r. w Kompiniedz. nr ewid: 187obręb: 0012 Kompinajednostka ewidencyjna: 100509_2 Nieborówwoj. łódzkie, powiat: łowickiCmentarz wojenny Żołnierzy Polskich z 1939 r. podlega ochronie konserwatorskiej na ","awarded_value_eur":166107.50,"awarded":[{"suppliers":[{"id":22514,"name":"Firma-Handlowo-Usługowa Artur Foks"}]}]},{"id":560907,"date":"2021-07-19","title":"Postępowanie o udzielenie zamówienia publicznego prowadzone w trybie podstawowym bez negocjacji na dostawę i instalację sprzętu sieciowego oraz okablowania","description":"1. Przedmiotem zamówienia jest dostawa, instalacja i uruchomienie sprzętu sieciowego oraz instalacja okablowania.2. Szczegółowy opis zamówienia zawiera załącznik nr 1 „Specyfikacja asortymentowo-cenowa” oraz załącznik nr 8 „Zestawienie warunków koniecznych”.","awarded_value_eur":194102.54,"awarded":[{"suppliers":[{"id":21264,"name":"ITwares Sp. z o.o."}]}]},{"id":560468,"date":"2021-06-30","title":"Remont i przebudowa leśniczówki Radosław","description":"Przedmiotem zamówienia jest remont i przebudowa leśniczówki „Radosław”, miejscowość Radosław 1, 76-100 Sławno, gmina Sławno, działka ewidencyjna nr: 218/2, woj.zachodniopomorskie. Przedmiot zamówienia obejmuje swym zakresem w szczególności:wymianę pokrycia dachowego, - wymianę orynnowania, - montaż ław kominiarskich, - montaż stopni kominiarskich oraz barier przeciwśnieżnych, - remont elewacji zewnętrznych,- ocieplenie ścian zewnętrznych od wewnątrz budynku,- ocieplenie połaci dachowej, - izolac","awarded_value_eur":134142.14,"awarded":[{"suppliers":[{"id":22795,"name":"Zakład Ogólnobudowlany GB Bernard Gutowski"}]}]},{"id":560425,"date":"2021-06-28","title":"Usługa szkoleniowa „Szkolenie podstawowe w zakresie przewozu drogowego materiałów niebezpiecznych wszystkich klas”","description":"Kod CPV 80510000-2 usługi szkolenia specjalistycznego. Nazwa szkolenia: „Szkolenie podstawowe w zakresie przewozu drogowego materiałów niebezpiecznych wszystkich klas”. Źródło finansowania: szkolenie w całości finansowane jest ze środków publicznych, realizowane w ramach projektu pt.: „Aktywizacja osób młodych pozostających bez pracy w powiecie chełmskim i mieście Chełm (V)” realizowanym w ramach PO WER 2014 - 2020, Oś Priorytetowa I, Działanie 1.1, Poddziałanie 1.1.1. Celem szkolenia jest przyg","awarded_value_eur":1863.39,"awarded":[{"suppliers":[{"id":22785,"name":"P.H.U.S. „KORONA” Leszek Kaluźniak"}]}]},{"id":560421,"date":"2021-06-28","title":"Zmiana sposobu ogrzewania lokali mieszkalnych w budynku komunalnym przy ul. Domańskiego 10","description":"Zmiana sposobu ogrzewania lokali mieszkalnych w budynku komunalnym przy ul. Domańskiego 10 zgodnie projektem budowlanym i przedmiarem robót sporządzonym przez mgr. inż. Marcina Kodzika w dniu 30.04.2021 r.2. Przedmiot zamówienia obejmuje wykonanie robót budowlanych zgodnie z projektem budowlanym oraz Specyfikacją Techniczną Wykonania i Odbioru Robót Budowlanych obowiązującym prawem, normami, zasadami wiedzy technicznej, sztuką budowlaną, W zakres robót wchodzą m.in następujące prace:a) wykonanie","awarded_value_eur":36485.66,"awarded":[{"suppliers":[{"id":22781,"name":"Firma Wielobranżowa Wojciech Golański"}]}]},{"id":560344,"date":"2021-06-24","title":"Przebudowa ulic: Wandy Madler i ul. StanisławaDamrosza oraz budowa ulic: Władysława Bownika , ks. Edmunda Barbasiewicza i Haliny Łuczyckiej","description":"Przedmiotem zamówienia jest przebudowa ulic: Wandy Madler od km 0\u002B131.0 do km 0\u002B368.0 i ul. Stanisława Damrosza od km 0\u002B149.81 do km 0\u002B350.0 oraz budowa ulic: Władysława Bownika od km 0\u002B002.5 do km 0\u002B206.75, ks. Edmunda Barbasiewicza od km 0\u002B000.0 do km 0\u002B095.7 i Haliny Łuczyckiej od km 0\u002B003.0 do km 0\u002B227.162. W zakres zamówienia wchodzi budowa:Etapu IBudowa ul. Ks. Edmunda Barbasiewicza od km 0\u002B000.0 do km 0\u002B095.7 oraz budowa Władysława Bownika od km 0\u002B002.5 do km 0\u002B070.0, w ramach tego etapu ","awarded_value_eur":320548.52,"awarded":[{"suppliers":[{"id":22763,"name":"Przedsiębiorstwo Budownictwa Drogowego „Tre-DROM” sp. z o.o."}]}]},{"id":560249,"date":"2021-06-21","title":"Budowa dróg w Żyrardowie w podziale na części: Część 1 – Budowa ul. Cieszyńskiej, Część 2 - Budowa ul. Grunwaldzkiej”.","description":"Budowa ul. Cieszyńskiej w Żyrardowie wraz z budową kanalizacji deszczowej,","awarded_value_eur":245801.42,"awarded":[{"suppliers":[{"id":22732,"name":"ELD MAR Elżbieta Trelińska"}]}]},{"id":560206,"date":"2021-06-18","title":"Świadczenie usługi utrzymania asysty technicznej i konserwacji (ATiK) dla systemu budżetowania Apollo wykorzystywanego przez Uniwersytet Medyczny w Łodzi","description":"Świadczenie usługi utrzymania asysty technicznej i konserwacji (ATiK) dla systemu budżetowania Apollo wykorzystywanego przez Uniwersytet Medyczny w Łodzi Zamawiający oświadcza, że posiada kody źródłowe oraz autorskie prawa majątkowe do aplikacji procesowych, objętych usługami stanowiącymi przedmiot postępowania, i udostępni je Wykonawcy celem realizacji umowy.","awarded_value_eur":35829.33,"awarded":[{"suppliers":[{"id":22656,"name":"CONTROL SYSTEM SOFTWARE SP. Z O. O."}]}]},{"id":559861,"date":"2021-06-10","title":"Usługa wsparcia technicznego dla posiadanej infrastruktury informatycznej.","description":"1) Część 1 – serwisowanie serwerowego sprzętu. Przedmiotem zamówienia jest świadczenie usługi serwisowania serwerowego sprzętu HP, który Zamawiający posiada i użytkuje. Specyfikacja techniczna sprzętu HP do objęcia serwisem partnerskim „lub równoważnym”.","awarded_value_eur":23329.65,"awarded":[{"suppliers":[{"id":16038,"name":"NIVER Sp. z o.o."}]},{"suppliers":[{"id":6895,"name":"Comtegra S.A."}]}]},{"id":553624,"date":"2021-05-17","title":"Modernizacja świetlicy wiejskiej w Ostrowitem wraz z przebudową drogi gminnej","description":"Przebudowa drogi gminnej 170524 C Ostrowite – Suszewo:1) W obecnym stanie droga posiada nawierzchnię gruntową nie ulepszoną. Jest to droga bezumocnionych zjazdów na przyległe działki. Istniejąca nawierzchnia posiadające liczne wyboje, zastoiska wody bez poboczy i zjazdów wymaga przebudowy celem zapewnienia prawidłowej obsługi przyległych terenów. 2) Zamówienie obejmuje wykonanie: a) wykonanie nawierzchni jezdni; b) wykonanie miejsc postojowych o parkowaniu równoległym; c) wykonanie nawierzchni z","awarded_value_eur":64966.42,"awarded":[{"suppliers":[{"id":22582,"name":"EL-TECH Paweł Gołębiewski"}]}]}]}