{"page_count":5975,"page_number":60,"page_size":100,"total":597411,"data":[{"id":527987,"date":"2021-03-30","title":"Dostawa kruszywa wraz z rozplantowaniem zgęszczeniem mechanicznym loco plac inwestycji gminnych prowadzonych na terenie Gminy Jabłonka","description":"1. Przedmiot zamówienia obejmuje sukcesywne dostawy: Kruszywa wraz z rozplantowaniem zgęszczeniem mechanicznym loco plac inwestycji gminnych prowadzonych na terenie Gminy Jabłonka\u0022 - tłuczeń kamienny frakcji 45-63 mm w ilości 130 [m3] - kliniec kamienny frakcji 8-31,5 mm w ilości 100 [m3]. Ilości szacowane: dopuszcza się niewykonanie do 50% zamówienia. Kruszywo dostarczany będzie transportem wykonawcy do miejsca wskazanego przez Zamawiającego.2. Kruszywo dostarczany będzie sukcesywnie w okresie ","awarded_value_eur":6462.73,"awarded":[{"suppliers":[{"id":16322,"name":"Firma Usługowo Handlowo Produkcyjna PNIACZEK Robert Pniaczek"}]}]},{"id":527912,"date":"2021-03-30","title":"Dostawa i instalacja urządzeń sieciowych","description":"Przedmiotem zamówienia jest modernizacja rdzenia sieci teleinformatycznej poprzez wymianę dwóch modularnych przełączników szkieletowych, które będą pracować w odpornym na awarie szkielecie sieci.","awarded_value_eur":67410.21,"awarded":[{"suppliers":[{"id":1546,"name":"ASCOMP S.A."}]}]},{"id":519262,"date":"2021-03-30","title":"Homogenizator zanurzeniowy– 1 szt.dla Instytutu Surowców Naturalnych i Kosmetyków Wydziału BiNOŻ PŁ","description":"Przedmiotem zamówienia jest:Pakiet 1: Homogenizator zanurzeniowy– 1 szt.dla Instytutu Surowców Naturalnych i Kosmetyków Wydziału BiNOŻ PŁSzczegółowy opis przedmiotu zamówienia zawiera Formularz Cenowy, stanowiący Załącznik Nr 2 do SWZ oraz Zestawienie parametrów wymaganych, stanowiące Załączniki nr 3 do SWZ.","awarded_value_eur":3953.87,"awarded":[{"suppliers":[{"id":16174,"name":"LPP Equipment Sp. z o.o."}]}]},{"id":519257,"date":"2021-03-30","title":"Świadczenia usług związanych z utrzymaniem zieleni w parkach, placach zabaw oraz boiskach sportowych na terenie Gminy Tomaszów Mazowiecki w roku 2021","description":"2. Szczegółowy opis przedmiotu zamówienia, obejmujący poszczególne parki, place zabaw i boiska sportowe:2.1 a) Park w miejscowości Wąwał - sześciokrotne wykaszanie trawy i chwastów z wywozem odpadów zielonych (pow. trawników 6000 m2)- jednokrotna wertykulacja trawy (pow. trawników 6000 m2)- jednokrotna pielęgnacja drzew i krzewów (295 szt. drzew i krzewów)-dwukrotne odchwaszczanie alejek ( pow. 450 m2)2.1b) Park Dworski w miejscowości Wąwał- trzykrotne wykaszanie trawy i chwastów z wywozem odpad","awarded_value_eur":27619.66,"awarded":[{"suppliers":[{"id":15605,"name":"P.T.Z Compact Dominik Mański"}]}]},{"id":519250,"date":"2021-03-30","title":"Bieżące utrzymanie dróg gminnych o nawierzchni z kruszyw i gruntowych na terenie gminy Małkinia Górna w 2021 roku.","description":"Bieżące utrzymanie gminnych dróg gruntowych, w tym częściowo utwardzonych kruszywem drogowym, położonych na terenie gminy Małkinia Górna polegające na wyrównaniu podłużnym i poprzecznym korpusu drogi równiarką samojezdną drogową z nadaniem jej prawidłowych spadków z jednoczesną likwidacją ubytków gruntowych, zagłębień i kolein oraz odpowiednim zagęszczeniem walcem samojezdnym o masie minimum 6 ton. Prace należy prowadzić w odpowiednich warunkach atmosferycznych i przy właściwej wilgotności podło","awarded_value_eur":119052.65,"awarded":[{"suppliers":[{"id":15883,"name":"Przedsiębiorstwo Usługowo Handlowe Tomasz Pyrgiel"}]}]},{"id":519246,"date":"2021-03-30","title":"Dostawa pieczywa do obiektów Wrocławskiego Zespołu Żłobków Nr postępowania: ZP-2/WZŻ/2021","description":"1. Przedmiotem postępowania są sukcesywne dostawy pieczywa do obiektów Wrocławskiego Zespołu Żłobków, na podstawie zamówień cząstkowych składanych drogą mailową przez Zamawiającego, w asortymencie zgodnym z załącznikiem nr 1A do SWZ, stanowiącym jednocześnie Formularz asortymentowo - cenowy.2. Przedmiot zamówienia realizowany będzie zgodnie z wymaganiami Zamawiającego określonymi w dokumencie pn.: „Opis przedmiotu zamówienia – pieczywo”, stanowiącym załącznik do SWZ oraz zgodnie z zapisami umowy","awarded_value_eur":39953.43,"awarded":[{"suppliers":[{"id":3993,"name":"Angelika Uchańska PHU \u0022BLUGEL\u0022"}]}]},{"id":519237,"date":"2021-03-19","title":"dostawa materiałów szewnych","description":"siatki przepuklinowe","awarded_value_eur":11394.68,"awarded":[{"suppliers":[{"id":197,"name":"Medtronic Poland Sp. z o.o."}]},{"suppliers":[{"id":5,"name":"Aesculap Chifa Sp. z o.o."}]}]},{"id":519231,"date":"2021-03-15","title":"Przebudowa z rozbudową drogi powiatowej nr 1369C Bukowiec-Stare Błonowo od km 0\u002B002,5 do km 2\u002B518,19” -I etap","description":"Przebudową objęty jest odcinek drogi o długości 1187,5 m w km od 0\u002B002,5\u002B 1\u002B190. W ramach zamówienia wykonane zostaną następujące rodzaje robót: - nawierzchnia jezdni istniejącej - 5242 m2- nawierzchnia jezdni na poszerzeniach – 2113 m2- zjazdy bitumiczne – 450 m2- zjazdy z kostki betonowej - m2- chodniki z kostki o gr. 6 cm– 144 m2- bariery stalowe – 20 m- zatoka autobusowa – 223 m2- pobocza wzmocnione kruszywem łamanym - 2078 m2 - oznakowanie poziome i pionowe - odtworzenie rowów- karczowanie ","awarded_value_eur":314557.88,"awarded":[{"suppliers":[{"id":15635,"name":"Przedsiębiorstwo Robót Drogowych DROBUD Sp. z o.o."}]}]},{"id":519178,"date":"2021-03-30","title":"Sprzedaż i dostawa szczepionek przeciw wirusowi brodawczaka ludzkiego (HPV)","description":"Przedmiotem zamówienia jest sprzedaż i dostawa szczepionki przeciw wirusowi brodawczaka ludzkiego (HPV) w ramach realizacji zadania pn. „Program profilaktyki zakażeń wirusem brodawczaka ludzkiego (HPV)” Minimalne warunki dla przedmiotu zamówienia: Wymagana ilość 464 dawek szczepionki przeciwko wirusowi brodawczaka ludzkiego (HPV, w dwóch dawkach szczepionki, co najmniej czterowalentna), dla dziewcząt urodzonych w 2009r., uczęszczających do szkół podstawowych na terenie miasta Opola oraz zamieszk","awarded_value_eur":34453.72,"awarded":[{"suppliers":[{"id":4,"name":"URTICA Sp. z o.o."}]}]},{"id":519118,"date":"2021-03-19","title":"Dostawa rękawic medycznych","description":"Pakiet 1 - Rękawice diagnostyczne lateksowe","awarded_value_eur":149812.19,"awarded":[{"suppliers":[{"id":447,"name":"Mercator Medical S. A."}]},{"suppliers":[{"id":666,"name":"Abook Sp z o.o."}]}]},{"id":519115,"date":"2021-03-30","title":"Utrzymanie oświetlenia ulicznego, stanowiącego własność Gminy Bielsko-Biała, w pełnej sprawności technicznej, zapewniającej oświetlenie w okresie od zmroku do świtu","description":"Przedmiot zamówienia: Realizacja usługi polegać będzie w szczególności na przeglądach i bieżącej konserwacji punktów świetlnych i urządzeń energetycznych zlokalizowanych na ulicach, placach, w parkach, ciągach pieszych, przejściach podziemnych, a także iluminacji obiektów na terenie Gminy Bielsko-Biała. Zamówieniem objętych ma być 3910 szt. punktów świetlnych i urządzeń energetycznych, w tym: 1.1 punkty świetlne (ulice, place, parki, ciągi piesze) - 2 811 szt. 1.2 punkty świetlne (przejścia podz","awarded_value_eur":74390.33,"awarded":[{"suppliers":[{"id":15590,"name":"Firma Usługowo-Handlowa \u0022TOTEX\u0022 Tomasz Wernicki"}]}]},{"id":519108,"date":"2021-03-30","title":"Opracowanie dokumentacji budowlanej i nadzór inwestorski dotyczący wykonania wentylacji mechanicznej sali 204 - Pracownia techniki kryminalistycznej.","description":"Przedmiotem zamówienia jest wybór wykonawcy na wykonanie opracowania dokumentacji budowlanej oraz nadzór inwestorski dotyczący wykonania wentylacji mechanicznej wraz z klimatyzacją sali 204 - Pracownia techniki kryminalistycznej w budynku „D” Państwowej Uczelni Stanisława Staszica w Pile. Obowiązkiem Wykonawcy jest uzyskanie na rzecz Zamawiającego wszelkich niezbędnych uzgodnień, opinii, pozwoleń, ekspertyz, odstępstw, decyzji oraz innych dokumentów umożliwiających zgodnie z obowiązującymi przep","awarded_value_eur":3294.89,"awarded":[{"suppliers":[{"id":17611,"name":"2. PM Rafał Kurowski"}]}]},{"id":519047,"date":"2021-03-30","title":"Usługi dozoru mienia i fizyczną ochronę obiektu wraz z wykonywaniem czynności związanych z utrzymaniem obiektu Wilczy Szaniec w 2021r","description":"Przedmiotem zamówienia jest całodobowa, ciągła (przez 7 dni w tygodniu) ochrona mienia i osób w Ośrodku Edukacji Historyczno-Przyrodniczej „Wilczy Szaniec” Nadleśnictwa Srokowo w miejscowości Gierłoż 5 gm. Kętrzyn wraz z terenem zewnętrznym bezpośrednio przyległym do ogrodzenia obiektu, organizację ruchu pojazdów na parkingu obiektu.","awarded_value_eur":58838.53,"awarded":[{"suppliers":[{"id":16537,"name":"Memling Security spółka z o.o."}]}]},{"id":519029,"date":"2021-03-29","title":"Dostawa kruszyw do remontów dróg","description":"Przedmiotem zamówienia jest dostawa kruszyw do remontów dróg:• Pospółka żwirowa o frakcji 0-31,5 mm w ilości maksymalnej do 6 650 m3,• Kruszywo łamane o frakcji 0-31,5 mm w ilości maksymalnej do 55 m3,• Piasek uszlachetniony o frakcji 0-2,0 mm w ilości maksymalnej do 250 m3.Dostawy materiału będą realizowane sukcesywnie, w ilościach i w miejsca wyznaczone przez zamawiającego na terenie Gminy Kolno. Jednorazowa dostawa powinna być realizowana ciągle, bez przerw, w ilości maksymalnej do 350 m3 mat","awarded_value_eur":65932.45,"awarded":[{"suppliers":[{"id":16518,"name":"Przedsiębiorstwo Handlowo Usługowe Franciszek Rainko"}]}]},{"id":518877,"date":"2021-03-16","title":"Wykonanie fundamentu pod zbiornik ciekłego tlenu wraz z przebudową i remontem odcinka wewnętrznej drogi dojazdowej do zbiornika, oświetleniem drogi","description":"1. Pakiet 11.1. Budowa fundamentu pod zbiornik ciekłego tlenu w zakresie :,a) wykonania wykopu pod fundament,b) wykonania żelbetowej płyty fundamentowej pod zbiornik i parownicę,w terminie do 10 dni kalendarzowych liczonych od daty przekazania terenu budowy.1.2. Przebudowa i remont odcinka wewnętrznej drogi dojazdowej do zbiornika tlenu w terminie do 30 kwietnia 2021 roku.1.3. Pozostały zakres robót tj.:a) demontaż istniejącego ogrodzenia,b) rozebranie nawierzchni wokół zbiornika,a) rozebranie f","awarded_value_eur":8524.22,"awarded":[{"suppliers":[{"id":17964,"name":"ELNET Marcin Pączka ul. Nadrzeczna 2a 73-121 Marianowo"}]}]},{"id":518833,"date":"2021-03-29","title":"Doposażenie oddziału chirurgicznego w SPZOZ w Kole - II","description":"Przedmiotem zamówienia jest dostawa zestawu mebli stanowiących wyposażenie oddziału chirurgii - szczegóły techniczne i ilości zostały określone w załączniku do specyfikacji warunków zamówienia","awarded_value_eur":11887.53,"awarded":[{"suppliers":[{"id":17962,"name":"Fabryka Urządzeń Laboratoryjnych i Medycznych \u0022POLON-POZNAŃ\u0022"}]},{"suppliers":[{"id":17963,"name":"ALVO Spółka z ograniczoną odpowiedzialności Sp.K."}]}]},{"id":518747,"date":"2021-03-23","title":"Zakup i dostawa sprzętu medycznego jednorazowego użytku dla Powiatowej Stacji Pogotowia Ratunkowego Samodzielnego Publicznego Zakładu w Mielcu","description":"Przedmiotem zamówienia jest zakup i dostawa sprzętu medycznego jednorazowego użytku: strzykawek , igieł, venflonów, materiałów szewnych, rękawic medycznych dla Powiatowej Stacji Pogotowia Ratunkowego Samodzielnego Publicznego Zakładu w Mielcu w asortymencie i ilościach podanych w Formularzu cenowym stanowiącym Załącznik Nr 2 do SIWZ.","awarded_value_eur":91985.57,"awarded":[{"suppliers":[{"id":236,"name":"Przedsiębiorstwo Handlowo - Usługowe ANMAR sp. z o. o. sp. k."}]},{"suppliers":[{"id":12,"name":"Bialmed Sp. z o.o."}]},{"suppliers":[{"id":1816,"name":"Przedsiębiorstwo Handlowe „MEDRES“ Zbigniew Majcher"}]},{"suppliers":[{"id":232,"name":"Resculine Sp. z o. o."}]},{"suppliers":[{"id":241,"name":"BOXMET MEDICAL Sp. z o. o."}]},{"suppliers":[{"id":248,"name":"Paramedica Polska sp. z o.o. sp.k."}]}]},{"id":518702,"date":"2021-03-29","title":"„Zakup wraz z dostawą środków ochrony indywidualnej do Domu Pomocy Społecznej Nr 1 im. Marie Juchacz w Gorzowie Wlkp.”","description":"1. Rękawice beztalkowe, nitrylowe,PN-EN 374-2 i PN-EN 374-3Rozmiar S,M,Lop.100 szt. op 30002. Maseczka ochronna z filtrem NK 95 lub FFp2 szt. 20003. Maseczka jednorazowa trójwarstwowa szt. 100004. Fartuch ochronny (flizelinowy) szt. 75005. Fartuch foliowy przedniop. 50 szt. op. 5006. Kombinezon flizelinowyRozmiar M,L szt. 8007. Kombinezon jednorazowy o zwiększonej ochronie biologicznej, skuteczna bariera przeciwko cieczom i cząstkom, ale jednocześnie przepuszczający powietrze i parę wodną, duża ","awarded_value_eur":45840.45,"awarded":[{"suppliers":[{"id":206,"name":"EM POLAND Sp. z o.o."}]}]},{"id":518644,"date":"2021-03-29","title":"Sukcesywna dostawa implantów ortopedycznych kręgosłupowych i materiałów zespalających z podziałem na 4 pakiety.","description":"Pakiet I","awarded_value_eur":68749.92,"awarded":[{"suppliers":[{"id":16062,"name":"LIT Spółką z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":17533,"name":"Ralf Medical spółką z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":17534,"name":"NovaSpine spółką z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":7177,"name":"Pioneer Surgical Technology BV"}]}]},{"id":518628,"date":"2021-03-02","title":"Kompleksowe ubezpieczenie Przedsiębiorstwa Gospodarki Komunalnej \u0022Komunalnik\u0022 Sp. z o.o.","description":"A) Ubezpieczenie mienia od wszystkich ryzykB) Ubezpieczenie odpowiedzialności cywilnejC) Ubezpieczenie odpowiedzialności za szkody w środowiskuD) Ubezpieczenie NNW","awarded_value_eur":82131.80,"awarded":[{"suppliers":[{"id":1171,"name":"Towarzystwo Ubezpieczeń Wzajemnych \u0022TUW\u0022"}]},{"suppliers":[{"id":13897,"name":"Concordia Polska TU SA"}]},{"suppliers":[{"id":1880,"name":"PZU Życie SA"}]}]},{"id":517232,"date":"2021-02-10","title":"„Utrzymanie bieżące dróg o nawierzchni gruntowej na terenie Miasta Sulejówek”","description":"Przedmiotem zamówienia jest utrzymanie bieżące dróg o nawierzchni gruntowej na terenie Miasta Sulejówek, wraz z dostawą kruszywa drogowego i destruktu asfaltowego. Zamówienie polega na bieżącym utrzymaniu dróg gruntowych w mieście Sulejówek. Na terenie miasta jest sieć dróg gruntowych o długości około 80 km. Prace będą polegały na wyrównaniu i zawałowaniu dróg oraz, w miejscach wskazanych przez Zamawiającego, na doziarnieniu materiałem Wykonawcy wraz z zawałowaniu, tj.:1) profilowanie - ilość: 8","awarded_value_eur":99852.22,"awarded":[{"suppliers":[{"id":16359,"name":"Roboty Drogowe i Remontowo Budowlane DRÓG-POL Marzena Ryś"}]}]},{"id":516056,"date":"2021-02-08","title":"Oświetlenie miejsc niebezpiecznych: Część 1 Budowa linii niskiego napięcia w rejonie ul. Dembowskiego we Wrocławiu;Część 2 Budowa linii niskiego napięcia w rejonie ul. Smętnej we Wrocławiu","description":"1. Przedmiotem zamówienia jest wykonanie robót budowlanych objętych dokumentacją projektową wykonaną przez Biuro DROGTIM Adam Pawłucki (projekt budowlany, projekty wykonawcze, specyfikacje techniczne) pn. „Budowa linii kablowej niskiego napięcia w rejonie ul. E. Dembowskiego i ul. Smętnej we Wrocławiu – oświetlenie terenu”.2. Zakres zamówienia obejmuje wykonanie robót budowlanych polegających na budowie oświetlenia przy ul. Dembowskiego, w tym m.in.:-przygotowanie terenu pod budowę,-przygotowani","awarded_value_eur":41067.19,"awarded":[{"suppliers":[{"id":9105,"name":"CONTROLTEC Sp. z o.o.,"}]}]},{"id":515425,"date":"2021-02-19","title":"Budowa Punktu Selektywnego Zbierania Odpadów Komunalnych zlokalizowanego w Konstantynowie Łódzkim przy ul. Cmentarnej","description":"1. Przedmiotem zamówienia jest budowa Punktu Selektywnego Zbierania Odpadów Komunalnych (PSZOK), na terenie przy ul. Cmentarnej, na działce o nr ewid. 394/1 oraz dojazdów do PSZOK-u, na działkach o nr ewid. 394/2 i 395/1, obręb K-11 Konstantynów Łódzki, gm. Konstantynów Łódzki, powiat pabianicki.2. Przedmiot zamówienia, o którym mowa w pkt 1, obejmuje w szczególności:- budowę budynku-kontenera socjalnego (zawierającego biuro pracowników – portiernię, szatnię, pomieszczenia sanitarne),- budowę wi","awarded_value_eur":134431.63,"awarded":[{"suppliers":[{"id":16137,"name":"NIP: 6222418476"}]}]},{"id":515187,"date":"2021-02-18","title":"BUDOWA KANALIZACJI SANITARNEJ W UL. WRZESIŃSKIEJ W M. NEKLA – ETAP II ORAZ BUDOWA KANALIZACJI SANITARNEJ I SIECI WODOCIĄGOWEJ W UL. MODRZEWIOWEJ I WIŚNIOWEJ W M. NEKLA","description":"1. Przedmiotem zamówienia jest budowa sieci kanalizacji sanitarnej w m. Nekla w rejonie ul. Wrzesińskiej – etap II oraz w rejonie ul. Modrzewiowej i Wiśniowej wraz z budową sieci wodociągowej w rejonie ul. Modrzewiowej i Wiśniowej w m. Nekla. 2. Szczegółowy zakres przedmiotu zamówienia obejmuje:2.1. Budowę sieci kanalizacji sanitarnej w ul. Wrzesińskiej w m. Nekla – etap II:a) budowa kanału grawitacyjnego z rur PVC DN 200, długości 355,3 m;b) budowa 7 szt. przyłączy kanalizacji sanitarnej z rur ","awarded_value_eur":49803.23,"awarded":[{"suppliers":[{"id":2139,"name":"Przedsiębiorstwo Robót Drogowo-Budowlanych Jakub Wawrzyniak"}]}]},{"id":515116,"date":"2021-02-18","title":"Wykonanie obsadzenia kwietników, kwiatonier i wież kwiatowych na terenie miasta Płocka kwiatami jednorocznymi wraz z ich kompleksową pielęgnacją w 2021r.","description":"Przedmiotem zamówienia jest wykonanie obsadzenia kwietników, kwiatonier i wież kwiatowych na terenie miasta Płocka kwiatami jednorocznymi wraz z ich kompleksową pielęgnacją w 2021r.Przedmiot zamówienia obejmuje następujące prace oraz terminy wykonania: 1. NASADZENIA WIOSENNE: a) przygotowanie kwietników, kwiatonier, wież kwiatowych oraz doniczek/kwietników wiszących do obsadzeń na obiektach wymienionych w załączniku nr 2 do opz i umowy;b) zakup i dostawa materiału roślinnego oraz wykonanie nasad","awarded_value_eur":42844.15,"awarded":[{"suppliers":[{"id":542,"name":"SUEZ Płocka Gospodarka Komunalna Sp. z o.o."}]}]},{"id":514348,"date":"2021-02-24","title":"Remont budynku administracyjnego Ośrodka Wypoczynkowego w miejscowości Sząbruk -Siła","description":"Przedmiotem niniejszego zamówienia jest remont budynku administracyjnego Ośrodka Wypoczynkowego w miejscowości Sząbruk -Siła. Szczegółowe określenie przedmiotu zamówienia zawarte jest w dokumencie ,,Formularz opis przedmiotu zamówienia” - Załącznik nr 1 do SWZ oraz w dokumencie „Przedmiar” – Załącznik nr 8 do SWZ.","awarded_value_eur":9234.22,"awarded":[{"suppliers":[{"id":16273,"name":"Bartom"}]}]},{"id":514231,"date":"2021-02-16","title":"Zakup i dostawa środków ochrony osobistej jedno i wielorazowego użytku w podziale na części","description":"Część 1: rękawice diagnostyczne nitrylowe,","awarded_value_eur":49268.91,"awarded":[{"suppliers":[{"id":670,"name":"Complimed Anna Bojanowska"}]},{"suppliers":[{"id":1926,"name":"SQ Polska Sp. z o.o."}]},{"suppliers":[{"id":206,"name":"EM POLAND Sp. z o.o."}]},{"suppliers":[{"id":426,"name":"Medicus Sp. z o.o. S.K.A."}]},{"suppliers":[{"id":2146,"name":"Cezetel Olsztyn Sp.z o.o. Sp. K."}]},{"suppliers":[{"id":16147,"name":"Przedsiębiostwo Produkcyjno-Handlowe MARGO Małgorzata Lewandowska - Szpak"}]}]},{"id":513915,"date":"2021-02-15","title":"Dostawa wyposażenia oraz materiałów do nauki do Katedry Chirurgii i Rentgenologii z Kliniką Wydziału Medycyny Weterynaryjnej Uniwersytetu Warmińsko – Mazurskiego w Olsztynie.","description":"1. Przedmiotem niniejszego zamówienia jest sprzedaż wraz z dostawą wyposażenia oraz materiałów do nauki do Katedry Chirurgii i Rentgenologii z Kliniką Wydziału Medycyny Weterynaryjnej Uniwersytetu Warmińsko – Mazurskiego w Olsztynie.2. Szczegółowe określenie przedmiotu zamówienia zawarte jest w dokumencie ,,Formularz opis przedmiotu zamówienia” - Załącznik nr 1 do SWZ, będący jednocześnie formularzem cenowym.","awarded_value_eur":906.46,"awarded":[{"suppliers":[{"id":2280,"name":"Firma Wielobranżowa FANTOM Andrzej Miętkiewicz"}]}]},{"id":513732,"date":"2021-02-22","title":"POSTĘPOWANIE PROWADZONE W TRYBIE PODSTAWOWYM NA ROBOTY BUDOWLANE – REMONT DACHU BUDYNKU NR 147 NA TERENIE SKŁADU W NOWOGRODZIE BOBRZAŃSKIM","description":"Przedmiotem zamówienia jest: remont dachu budynku nr 147 na terenie Składu w Nowogrodzie Bobrzańskim.Zakres robót budowlanych obejmuje :1. Wymiana pokrycia papowego na dachu płaskim betonowym. Papa 2x termozgrzewalna modyfikowana z dodatkiem SBS2. Zerwanie i usunięcie uszkodzonego podłoża cementowego3. Uzupełnienie podłoża cementowego na dachu pod papę 4. Wymiana opierzeń blacharskich5. Wymiana rynien półokrągłych z blachy tytan-cynk6. Wywóz i utylizacja odpadów budowlanych ( papa, wełna mineral","awarded_value_eur":31124.62,"awarded":[{"suppliers":[{"id":15654,"name":"Zakład Remontowo - Budowlany BUD-MAX Wojciech Cież"}]}]},{"id":513727,"date":"2021-02-22","title":"Przebudowa Stacji Uzdatniania Wody w Cerkwicy wraz z budową zbiorników retencyjnych (przetarg 2)","description":"Przedmiotem zamówienia jest przebudowa Stacji Uzdatniania Wody w Cerkwicy wraz z budową zbiorników retencyjnych. Szczegółowy opis przedmiotu zamówienia zawarty jest w projekcie budowlanym, przedmiarze, Szczegółowej Specyfikacji Technicznej.","awarded_value_eur":309676.00,"awarded":[{"suppliers":[{"id":16658,"name":"HYDRO-PARTNER Sp. z o.o."}]}]},{"id":513722,"date":"2021-02-22","title":"ROBOTY BUDOWLANE – REMONT DACHU BUDYNKU NR 734 NA TERENIE SKŁADU W NOWOGRODZIE BOBRZAŃSKIM","description":"Przedmiotem zamówienia jest: remont dachu budynku nr 734 na terenie Składu w Nowogrodzie Bobrzańskim.Zakres robót budowlanych obejmuje :1. Wymiana pokrycia papowego na dachu płaskim betonowym. Papa 2x termozgrzewalna modyfikowana z dodatkiem SBS2. Zerwanie i usunięcie uszkodzonego podłoża cementowego3. Uzupełnienie podłoża cementowego na dachu pod papę 4. Wymiana opierzeń blacharskich5. Wymiana rynien półokrągłych z blachy tytan-cynk6. Wywóz i utylizacja odpadów budowlanych ( papa, wełna mineral","awarded_value_eur":37096.50,"awarded":[{"suppliers":[{"id":15654,"name":"Zakład Remontowo - Budowlany BUD-MAX Wojciech Cież"}]}]},{"id":513180,"date":"2021-02-26","title":"Remont pokrycia dachowego w części budynku nr 45 w kompleksie wojskowym m. Słupsk.","description":"Przedmiotem zamówienia są: remont pokrycia dachowego w części budynku nr 45 w kompleksie wojskowym m. Słupsk. Szczegółowy zakres prac do wykonania określa przedmiar robót, specyfikacja techniczna wykonania i odbioru robót, zamieszczone w plikach, które stanowią załącznik do SWZ:- załącznik nr 4 - przedmiar robót;- załącznik nr 5 - specyfikacja techniczna wykonania i odbioru robót budowlanych.Wykonawca zobowiązany jest do wykonania przedmiotu zamówienia zgodnie z przedmiarem robót i specyfikacją ","awarded_value_eur":19171.43,"awarded":[{"suppliers":[{"id":16455,"name":"ARBATEM Gracjan Grabosz-Karnicki"}]}]},{"id":513164,"date":"2021-02-26","title":"„Ekspertyza hydrogeologicznej możliwości zmiany systemu odwadniania ze stacjonarnego na głębinowy oraz zmiany dopuszczalnej rzędnej odwadniania z -327,0 m na -240,0 m w Pompowni „Siemianowice”","description":"SRK. S.A. Oddział CZOK w ramach upraszczania systemów odwadniania planuje w Pompowni „Siemianowice” zmianę sposobu odwadniania ze stacjonarnego na głębinowy oraz zmianę dopuszczalnej rzędnej odwadniania wyrobisk. Warunkiem niezbędnym do rozpoczęcia zmiany jest wykonanie ekspertyzy, w której zostaną szczegółowo przeanalizowane warunki hydrogeologiczne występujące w Pompowni „Siemianowice” oraz w jej otoczeniu. W żadnej dotychczas sporządzonej dokumentacji nie była analizowana zmiana systemu odwad","awarded_value_eur":64832.51,"awarded":[{"suppliers":[{"id":16690,"name":"PUPH PROGEO"}]}]},{"id":513109,"date":"2021-02-18","title":"Wykonanie wystawy stałej: \u0022Czas to pieniądz: historia cywilizacji i ekonomii na przykładzie Rudy Śląskiej\u0022 w Muzeum Miejskim w Rudzie Śląskiej","description":"Przedmiotem zamówienia jest: Wykonanie wystawy stałej: „Czas to pieniądz: historia cywilizacji i ekonomii na przykładzie Rudy Śląskiej” w Muzeum Miejskim w Rudzie Śląskiej na podstawie aktualizacji projektu zawierającego scenariusz i opis projektowanych elementówSzczegółowy opis przedmiotu zamówienia zawiera załącznik nr 4 - opis przedmiotu zamówienia oraz załączniki 4a – 4e (Projekt koncepcji wystawy: opis wraz z rysunkami, wykazem urządzeń, zestawieniem multimediów i zakresem rzeczowym).","awarded_value_eur":219165.95,"awarded":[{"suppliers":[{"id":17432,"name":"KOPTON Sp. z o.o. spółka komandytowa"}]}]},{"id":512861,"date":"2021-02-19","title":"Zaprojektowanie, wykonanie, dostarczenie i montaż mebli do pomieszczeń administracyjno - biurowych, w tym pokoju socjalnego i kuchni w budynku C2 Centrum Symulacji Medycznej przy ul. Warszawskiej","description":"Przedmiotem zamówienia jest Zaprojektowanie, wykonanie, dostarczenie i montaż mebli do pomieszczeń administracyjno - biurowych, w tym pokoju socjalnego i kuchni w budynku C2 Centrum Symulacji Medycznej przy ul. Warszawskiej","awarded_value_eur":6985.17,"awarded":[{"suppliers":[{"id":366,"name":"Alnag Barbara Wróbel"}]}]},{"id":512777,"date":"2021-02-23","title":"Zaopiekowanie potrzeb socjalnych pracowników grupy NCBR poprzez dostęp do cyfrowej platformy świadczeń pozapłacowych","description":null,"awarded_value_eur":15.82,"awarded":[{"suppliers":[{"id":17882,"name":"Medicover Benefits Spółka z o.o."}]}]},{"id":512524,"date":"2021-03-04","title":"Budowa oświetlenia ulicznego w Bachowie, Babicach i Skopowie","description":"Część nr 1 „Budowa elektroenergetycznej linii oświetlenia ulicznego drogi powiatowej na dz. Nr 58, 703 i 87/1 obr. 0001 Babice, jednostka ewidencyjna 181305_2 Krzywcza”Prowadzenie prac oraz odbioru robót elektrycznych, związanych z budową elektroenergetycznej linii oświetleniowej w miejscowości Babice:• wytyczenie geodezyjnie projektowanych obiektów,• wykonanie wykopów, ułożenie kabli i ich zakopanie,• montaż słupów oświetleniowych,• montaż przewodów linii napowietrznej,• montaż układu pomiarowe","awarded_value_eur":22676.21,"awarded":[{"suppliers":[{"id":1258,"name":"Zakład Wykonawstwa Robót Elektrycznych „ELEKTRO - INSTAL” Zenon Wagiła"}]}]},{"id":512516,"date":"2021-02-25","title":"Dostawa materiałów zużywalnych do sal dydaktycznych Centrum Symulacji Medycznej Uniwersytetu Warmińsko-Mazurskiego w Olsztynie.","description":"1. Przedmiotem niniejszego zamówienia jest sprzedaż wraz z dostawą materiałów zużywalnych do sal dydaktycznych Centrum Symulacji Medycznej Uniwersytetu Warmińsko-Mazurskiego w Olsztynie w ramach projektu pt. „Program rozwojowy Wydziału Nauk Medycznych (po zm. WL i WNoZ/SzZP) UWM w Olsztynie” współfinansowanego ze środków Unii Europejskiej (nr umowy: POWR.05.03.00-00-0011/15).2. Szczegółowe określenie przedmiotu zamówienia zawarte jest w dokumencie ,,Formularz opis przedmiotu zamówienia” - Załącz","awarded_value_eur":10912.49,"awarded":[{"suppliers":[{"id":356,"name":"SINMED Sp. z o. o."}]}]},{"id":512489,"date":"2021-03-03","title":"Dostawy artykułów spożywczych i produktów mleczarskich do Ośrodka Szkolenia Służby Więziennej w Popowie oraz Oddziału Zamiejscowego w Kikitach","description":"Przedmiotem zamówienia są dostawy artykułów spożywczych do Ośrodka Szkolenia Służby Więziennej w Popowie.Dostarczane produkty powinny odpowiadać normom i standardom określonym w Polskich Normach i odpowiednich przepisach prawnych, w tym Ustawie o bezpieczeństwie żywności i żywienia z dnia 25 sierpnia 2006r. (tj. Dz. U. z 2019 r. poz. 1252), a także rozporządzeniami wykonawczymi do tej ustawy.Rodzaj artykułów oraz szacunkowe zapotrzebowanie, według poszczególnych zadań, przedstawia formularz ceno","awarded_value_eur":76111.41,"awarded":[{"suppliers":[{"id":16959,"name":"Hurt-Detal Art. Spożywczo-Rolne Anna Siekierko"}]},{"suppliers":[{"id":14823,"name":"Przedsiębiorstwo Produkcyjno-handlowe \u0022Polaris\u0022"}]},{"suppliers":[{"id":16959,"name":"Hurt-Detal Art. Spożywczo-Rolne Anna Siekierko"}]}]},{"id":512424,"date":"2021-03-03","title":"Remont dróg wewnętrznych - polnych o nawierzchni gruntowej tłuczniem kamiennym na terenie Gminy Grębocice","description":"Przedmiotem zamówienia jest remont dróg polnych gruntowych polegający na: a) wykorytowaniu istniejącego terenu, b) mechanicznym profilowaniu i zagęszczeniu podłoża pod warstwy konstrukcyjne nawierzchni,c) ułożeniu warstwy odsączającej z piasku o gr. 10 cm po zagęszczeniu wraz z jej zagęszczeniem, d) wykonaniu warstwy z tłucznia kamiennego o frakcji 0-31,5 mm o grubości warstwy po zagęszczeniu 20 cm oraz zagęszczeniu górnej warstwy miałem kamiennym.Piasek zastosowany jako warstwa odsączająca musi","awarded_value_eur":39505.14,"awarded":[{"suppliers":[{"id":17190,"name":"Damian Mielcarek Usługi Tartaczne, Budowlane, Handlowe"}]}]},{"id":512353,"date":"2021-03-03","title":"Budowa ulicy Wycieczkowej w Łochowie wraz z naprawą i modernizacją kanalizacji sanitarnej","description":"Przedmiotem zamówienia są roboty budowlane polegające na budowie ulicy Wycieczkowej w Łochowie wraz z naprawą i modernizacją kanalizacji sanitarnej.Specyfikację Warunków Zamówienia oraz wszelkie dokumenty stanowiące jej załączniki Zamawiający udostępnia na stronie dedykowanej platformy zakupowej pod linkiem https://platformazakupowa.pl/pn/bialeblota","awarded_value_eur":184113.65,"awarded":[{"suppliers":[{"id":7344,"name":"PROJBUD Drogownictwo Sp. z o.o."}]}]},{"id":512348,"date":"2021-03-03","title":"Wykonanie geodezyjnych pomiarów wspólnych cieków, dróg oraz rowów granicznych na polsko-czeskiej granicy państwowej","description":"1) Przedmiotem zamówienia jest wykonanie geodezyjnych, terenowych pomiarów sytuacyjnych wspólnych cieków, dróg oraz rowów granicznych zlokalizowanych na I i II odcinku polsko – czeskiej granicy państwowej - w ramach zamówienia podstawowego. W ramach realizacji zamówienia Zamawiający przewiduje możliwość skorzystania z prawa opcji, które obejmuje wykonanie geodezyjnych, terenowych pomiarów sytuacyjnych wspólnych cieków granicznych zlokalizowanych na I i II odcinku polsko - czeskiej granicy państw","awarded_value_eur":28803.21,"awarded":[{"suppliers":[{"id":15948,"name":"Paweł Matuła"}]}]},{"id":512332,"date":"2021-03-03","title":"Dostawa materiałów do Sterylizatorni w podziale na 5 pakietów.","description":"Pakiet 1: Testy biologiczno-chemiczne.Szczegółowy opis przedmiotu zamówienia stanowi Załącznik 7 do SWZ.","awarded_value_eur":12702.65,"awarded":[{"suppliers":[{"id":1003,"name":"Toruńskie Zakłady Materiałów Opatrunkowych SA"},{"id":7061,"name":"Citonet Szczecin Sp. z o.o."}]},{"suppliers":[{"id":2732,"name":"AMED Biuro Techniczno- Handlowe"}]},{"suppliers":[{"id":9841,"name":"ALFA-MED Miroslaw Borecki"}]}]},{"id":512310,"date":"2021-03-03","title":"Pełnienie kompleksowego nadzoru inwestorskiego dla zadania: „Budowa zintegrowanego węzła przesiadkowego przy ul. Papieża Jana Pawła II wraz ze ścieżkami rowerowymi:","description":"Nadzór nad Trasą rowerową nr 16 wzdłuż ul. Armii Krajowej na odcinku od ul. Gen. St. Maczka do południowej bramy ROD im . J. Wieczorka (odcinek A1 i A2).","awarded_value_eur":10499.73,"awarded":[{"suppliers":[{"id":19482,"name":"Przedsiębiorstwo Wielobranżowe Inwest-Sanit Mariusz Pogoda"}]}]},{"id":512187,"date":"2021-02-22","title":"Dostawa energii elektrycznej na potrzeby jednostek organizacyjnych Powiatu Trzebnickiego","description":"1. Przedmiotem zamówienia jest dostawa energii elektrycznej na potrzeby jednostek organizacyjnych Powiatu Trzebnickiego w planowanej ilości około 1 953 378,00 kWh w okresie 36 miesięcy od daty podpisania umowy roku dla 24 punktów poboru energii elektrycznej zgodnie ze specyfikacją zawartą w opisie przedmiotu zamówienia w Załączniku Nr 6 do SWZ. 2. Przedmiotem zamówienia jest dostawa energii elektrycznej zgodnie z obowiązującymi standardami jakościowymi określonymi w Rozporządzeniu Ministra Gospo","awarded_value_eur":177329.39,"awarded":[{"suppliers":[{"id":1583,"name":"ELEKTRA S.A."}]}]},{"id":511972,"date":"2021-03-02","title":"Przebudowa budynku mieszkalno-usługowego przy ul. 3 Maja 69 i ul. Zamkowej 1 w Oleśnicy","description":"1. Przedmiotem zamówienia są roboty budowlane polegające na przebudowie budynku mieszkalno-usługowego przy ul. 3 Maja 69 i ul. Zamkowej 1 w Oleśnicy.2. Roboty obejmują: rozbudowę, przebudowę i remont budynku mieszkalno-usługowego na potrzeby lokali mieszkaniowych i usługowych z dostosowaniem do obowiązujących przepisów w zakresie bezpieczeństwa pożarowego, warunków technicznych oraz obowiązujących norm.","awarded_value_eur":789011.11,"awarded":[{"suppliers":[{"id":16188,"name":"InterMax J. Wojtasik i Wspólnicy spółka jawna"}]}]},{"id":511875,"date":"2021-03-02","title":"Wymiana i odtworzenie nawierzchni drewnianych w Parku Miejskim i na Placu Wojska Polskiego w Kostrzynie nad Odrą","description":"Przedmiotem zamówienia są roboty budowlane polegające na wymianie około 220m2 nawierzchni drewnianych w Parku Miejskim oraz na Placu Wojska Polskiego w Kostrzynie nad Odrą. Zakres robót będzie obejmował: rozebranie palisady z pali śr. 10 cm, rozebranie nawierzchni dojść do placów zabaw i podestów, rozebranie drewnianych legarów nawierzchni dojść do placów zabaw i podestów, rozebranie podpór pomostów drewnianych i podpór nawierzchni placów zabaw i podestów, montaż nawierzchni z materiałów kompozy","awarded_value_eur":39257.55,"awarded":[{"suppliers":[{"id":15814,"name":"Firma TERBUD Czesław Kotliński"}]}]},{"id":511793,"date":"2021-02-04","title":"Adaptacja pomieszczeń poddasza nieużytkowego w budynku Szkoły Podstawowej nr 3 w Rabce-Zdroju na salę wielofunkcyjną","description":"Przedmiotem zamówienia są roboty budowlane związane z adaptacją pomieszczeń poddasza nieużytkowego w budynku Szkoły Podstawowej Nr 3 w Rabce-Zdroju na salę wielofunkcyjną.Zakres robót obejmuje, m.in.:- demontaż istniejących drzwi wejściowych,- wykonanie portalu drzwi wejściowych,- wykonanie lekkiej zabudowy z płyt g-k na ruszcie systemowym,- wykonanie termoizolacji ścian, sufitów i stromych połci dachowych w przestrzeni poddasza wraz z izolacją wiatrową, przeciwwilgociową i paro przepuszczalną,-","awarded_value_eur":67031.70,"awarded":[{"suppliers":[{"id":17060,"name":"Firma Remontowo-Budowlana Ryszard Smoleń"}]}]},{"id":511649,"date":"2021-03-01","title":"Dostawa telewizorów wraz z montażem","description":"Dostawa telewizorów wraz z montażem","awarded_value_eur":30732.03,"awarded":[{"suppliers":[{"id":9714,"name":"BIT S.A."}]}]},{"id":511437,"date":"2021-02-12","title":"dostawa i montaż dźwigu szpitalnego wraz z robotami towarzyszącymi w Szpitalu przy ul. Starowiejskiej 15 w Siedlcach","description":"Przedmiotem zamówienia jest dostawa i montaż dźwigu szpitalnego wraz z robotami towarzyszącymi w Szpitalu przy ul. Starowiejskiej 15 w Siedlcach, , zgodnie z warunkami zawartymi w SIWZ.","awarded_value_eur":47119.60,"awarded":[{"suppliers":[{"id":16391,"name":"Fabryka Urządzeń Dźwigowych"}]}]},{"id":511387,"date":"2021-03-02","title":"Dostawa sprzętu i materiałów jednorazowego użytku - powtórka","description":"Sprzęt i materiały jednorazowego użytku","awarded_value_eur":179712.01,"awarded":[{"suppliers":[{"id":194,"name":"NEOMED BARBARA STAŃCZYK"}]},{"suppliers":[{"id":12,"name":"Bialmed Sp. z o.o."}]},{"suppliers":[{"id":1375,"name":"Przedsiębiorstwo Handlowo - Usługowe ANMAR Spółka z o. o. Sp. K."}]},{"suppliers":[{"id":1711,"name":"LINVATEC POLSKA SP. Z O.O"}]},{"suppliers":[{"id":17799,"name":"Cezal Sp. Z o.o."}]},{"suppliers":[{"id":17800,"name":"DOBROMED Grzegorz Dobrowolski"}]},{"suppliers":[{"id":2025,"name":"Medela Polska Sp. z o.o."}]},{"suppliers":[{"id":235,"name":"BIAMEDITEK SP. Z O.O."}]},{"suppliers":[{"id":244,"name":"PROMED S.A."}]},{"suppliers":[{"id":3340,"name":"AMED Biuro Techniczno-Handlowe Andrzej Abramczyk"}]},{"suppliers":[{"id":3558,"name":"LM LINE sp. z o.o."}]},{"suppliers":[{"id":368,"name":"Medim Sp. z o.o."}]},{"suppliers":[{"id":5,"name":"Aesculap Chifa Sp. Z o.o."}]},{"suppliers":[{"id":5124,"name":"SYNEKTIK Spółka Akcyjna"}]},{"suppliers":[{"id":63,"name":"Zarys International Group sp. z o.o. sp.k."}]},{"suppliers":[{"id":339,"name":"Arthrex Polska Sp. z o.o."}]}]},{"id":511378,"date":"2021-03-04","title":"Opracowanie dokumentacji projektowo – kosztorysowej dla zadania pod nazwą:„Przebudowa, nadbudowa i remont budynku Prokuratury Okręgowej w Lublinie przy ul. Okopowej 2a”","description":"Przedmiotem zamówienia jest opracowanie wielobranżowej dokumentacji projektowo – kosztorysowej dotyczącej przebudowy, nadbudowy i remontu budynku Prokuratury Regionalnej w Lublinie i Prokuratury Okręgowej w Lublinie przy ul. Okopowej 2a-2b. 4.3. Szczegółowy opis przedmiotu zamówienia znajduje się w załączniku Nr 1 do SWZ. Składają się na niego następujące dokumenty:1) Szczegółowy opis przedmiotu zamówienia;2) Zestawienie należnych powierzchni dla Prokuratury Regionalnej w Lublinie (należy uwzglę","awarded_value_eur":124013.18,"awarded":[{"suppliers":[{"id":16288,"name":"Albert Dragan GLOBAL"}]}]},{"id":511240,"date":"2021-02-18","title":"SUCHY LAS- BUDOWA UL. BRZASK","description":"1. Przedmiotem zamówienia są roboty budowlane polegające na przebudowie ul. Brzask w Suchym Lesie, gmina Suchy Las.2. Zakres zamówienia obejmuje: - budowę pełnej infrastruktury drogowej (nawierzchnia, chodniki, zjazdy, zabruki, oświetlenie uliczne, kanalizacja deszczowa, przyłącza kanalizacji sanitarnej, zieleń drogowa);- wprowadzenie tymczasowej organizacji ruchu na czas budowy;- wprowadzenie stałej organizacji ruchu zgodnie z zatwierdzonym projektem oraz uwagami Starosty Poznańskiego;- wykonan","awarded_value_eur":65576.81,"awarded":[{"suppliers":[{"id":14061,"name":"Przedsiębiorstwo Usługowo Handlowe ANMAK"}]}]},{"id":511054,"date":"2021-03-05","title":"„ Przebudowa i zabezpieczenie poprzeczni Stampfer na odcinku od szybu Kościuszko do podłużni Koerber na poziomie III Kopalni Soli „Wieliczka””.","description":"Przedmiotem zamówienia jest wykonanie robót górniczych mających na celu przebudowę poprzeczni Stampfer zlokalizowanej na poziomie III w podziemnej części zakładu Kopalnia Soli „Wieliczka”, na odcinku od szybu Kościuszko do podłużni Koerber, zwanych dalej „robotami górniczymi”. Zakres prac w ramach robót górniczych.W ramach wykonania robót górniczych Wykonawca jest zobowiązany:1) zorganizować plac (rejon) robót,2) sporządzić technologię wykonywania robót,3) zapewnić materiały niezbędne do realiza","awarded_value_eur":772497.55,"awarded":[{"suppliers":[{"id":19433,"name":"SPECJALISTYCZNE PRZEDSIĘBIORSTWO GÓRNICZE GÓRTECH RD Sp. z o.o."}]}]},{"id":510974,"date":"2021-03-05","title":"Remont cząstkowy dróg gminnych w 2021 r.","description":"1. Przedmiotem zamówienia jest wykonanie zadania inwestycyjnego pn. „Remont cząstkowy dróg gminnych w 2021 r.”2. Przedmiotem zamówienia jest remont cząstkowy dróg gminnych na terenie miasta Jawora polegający na robotach związanych z usuwaniem uszkodzeń nawierzchni zagrażających bezpieczeństwu ruchu, jak również zabiegi obejmujące małe powierzchnie, hamujące proces powiększania się powstałych uszkodzeń masą mineralno-asfaltową oraz przebudowa progów zwalniających polegająca na demontażu istniejąc","awarded_value_eur":55474.96,"awarded":[{"suppliers":[{"id":19050,"name":"Transport Drogowy Ciężarowy Budowa i Remont Dróg Eksport- Import Józef Potocki"}]}]},{"id":510942,"date":"2021-03-05","title":"Wykonanie dokumentacji projektowej przebudowy drogi gminnej ul. Dolnej w Radymnie wraz ze świadczeniem nadzoru autorskiego przy realizacji zaprojektowanych robót","description":"1. Przedmiotem niniejszego zamówienia jest:Wykonanie dokumentacji projektowej przebudowy drogi gminnej ul. Dolnej w Radymnie wraz ze świadczeniem nadzoru autorskiego przy realizacji zaprojektowanych robót. 2. Zamawiający nie dopuszcza możliwości składania ofert częściowych. Podział zamówienia na części z uwagi na zakres i specyfikę zamówienia groziłby nadmiernymi trudnościami technicznymi i nadmiernymi kosztami wykonania zamówienia, a potrzeba skoordynowania działań różnych wykonawców realizując","awarded_value_eur":8767.38,"awarded":[{"suppliers":[{"id":16922,"name":"Center – Projekt Marcin Rymarz"}]}]},{"id":510876,"date":"2021-03-05","title":"Koszenie traw w ciągach dróg powiatowych na terenie Powiatu Wadowickiego w 2021 r. według 11 zadań.","description":"ZADANIE NR 1 – Koszenie traw w ciągach dróg powiatowych na terenie gminy Andrychów","awarded_value_eur":38540.39,"awarded":[{"suppliers":[{"id":17289,"name":"F.H.U. MIX Paweł Ciernia"}]},{"suppliers":[{"id":17155,"name":"Agro-Kom Michał Kania"}]},{"suppliers":[{"id":17289,"name":"F.H.U. MIX Paweł Ciernia"}]},{"suppliers":[{"id":17290,"name":"F.U.H.P. TRANSKOP Łukasz Spicki"}]},{"suppliers":[{"id":17291,"name":"Tadeusz Kot Firma Usługowa KOTEX"}]},{"suppliers":[{"id":17292,"name":"Eskalibur Włodzimierz Gacur"}]}]},{"id":510874,"date":"2021-03-05","title":"Przebudowa i remont przyszkolnej hali sportowej przystosowanej dla osób niepełnosprawnych wraz z wyposażeniem przy ul. Wojska Polskiego 12 w Kętrzynie","description":"Przedmiotem zamówienia jest: wykonanie robót budowlanych polegających na przebudowie i remoncie przyszkolnej hali sportowej przystosowanej dla osób niepełnosprawnych wraz z wyposażeniem na podstawie Szczegółowego opisu przedmiotu zamówienia, przedmiaru robót w zakres którego wchodzą:1) rozbiórka drewnianego parkietu wraz z warstwami podłogi do istniejącego betonu,,2) wykonanie nawierzchni sportowej PVC na konstrukcji legarowej,3) rozbiórka wykładziny PCV4) wykonanie nawierzchni sportowej PCV gr.","awarded_value_eur":170214.17,"awarded":[{"suppliers":[{"id":15807,"name":"AT Serwis Sp. z o.o."}]}]},{"id":510856,"date":"2021-03-05","title":"„Badania okresowe elementów urządzeń wyciągowych w górniczych wyciągach szybowych szybów II i III oraz urządzeń transportu bliskiego (dźwignicowe) dla SRK Oddział KWK Krupiński”","description":"„Badania okresowe elementów urządzeń wyciągowych w górniczych wyciągach szybowych szybów II i III oraz urządzeń transportu bliskiego (dźwignicowe) dla SRK Oddział KWK Krupiński”1. Zakres rzeczowy zamówienia:• Badania eksploatacyjne i poawaryjne maszyn i urządzeń,• Badania okresowe maszyn wyciągowych,• Badania okresowe elementów górniczych wyciągów szybowych.","awarded_value_eur":40009.15,"awarded":[{"suppliers":[{"id":16882,"name":"Centrum Badań i Dozoru Górnictwa Podziemnego Sp.z o.o."}]}]},{"id":510854,"date":"2021-03-05","title":"Dostawa gazów medycznych","description":"Gaz medyczny sprężony mieszanina podtlenku azotu i tlenu","awarded_value_eur":55505.24,"awarded":[{"suppliers":[{"id":113,"name":"Linde Gaz Polska Sp. z o.o."}]}]},{"id":510795,"date":"2021-03-05","title":"Utworzenie bazy danych obiektów topograficznych BDOT500 oraz bazy danych GESUT części gm. Końskowola i części gm. Puławy","description":"Przedmiotem zamówienia jest usługa polegająca na utworzeniu bazy danych obiektów topograficznych o szczegółowości zapewniającej tworzenie standardowych opracowań kartograficznych w skalach 1:500 - 1:5000 (BDOT500) i utworzenie inicjalnej bazy danych GESUT, poprzez konwersję istniejącej mapy wektorowej do postaci zgodnej z modelami pojęciowymi BDOT500 oraz GESUT określonymi przepisami rozporządzenia Ministra Administracji i Cyfryzacji z dnia 2 listopada 2015 r. w sprawie bazy danych obiektów topo","awarded_value_eur":27237.78,"awarded":[{"suppliers":[{"id":16701,"name":"Juliusz Mitelski Pracownia Geoinformatyczna GEOSTREFA,"},{"id":16702,"name":"Mariusz Frątczak Biuro Geodezyjno-Informatyczne w Siedlcach,08-110 Siedlce, ul. Krótka 3"}]}]},{"id":510772,"date":"2021-03-05","title":"Wykonanie instalacji c.o i wewnętrznej instalacji \u0022Termomodernizacja budynków mieszkalnych położonych w Panoszowie przy ul. 1 Maja 21,23 oraz z Zborowskiem przy ul. Polnej 24 .","description":"Przedmiotem zamówienia jest: Wykonanie instalacji centralnego ogrzewania i wewnętrznej instalacji gazu w ramach zadania pn.” Termomodernizacja budynków mieszkalnych położonych w Panoszowie przy ul. 1 Maja 21,23 oraz w Zborowskiem przy ul. Polnej 24 w ramach poddziałania POIŚ.07.01 Wspieranie efektywności energetycznej w budynkach mieszkalnych w województwie śląskim.Szczegółowy opis przedmiotu zamówienia zawiera projekt budowlany, przedmiar robót oraz specyfikacja techniczna wykonania i odbioru r","awarded_value_eur":76877.76,"awarded":[{"suppliers":[{"id":17679,"name":"MARWENT II"}]}]},{"id":510479,"date":"2021-03-04","title":"Budowa chodnika i parkingu w ul. kpt. Jerzego Kurpińskiego – Ponurego – BO","description":"Zakres robót obejmuje:Roboty rozbiórkowe nawierzchni z płytek betonowych, 35*35*5 cm, 50*50*7 cm, z kostki brukowej, nawierzchni asfaltobetonowej, krawężnika ulicznego oraz rabatki i podsypki piaskowej transportem nawierzchni bitumicznej oraz utylizacją urobku na odległość 10 kmWymianę nawierzchni chodnika płytki 50*50*7 cm na posypce cementowo -piaskowej• Profilowanie i zagęszczenie podłoża • Podsypka ce,-piaskowa gr. 6 cm o Rm=5,0MPa• Ułożenie chodnika z płytek 50*50*7 cm• Ułożenie rabatki 30*","awarded_value_eur":55742.46,"awarded":[{"suppliers":[{"id":19706,"name":"DROGEX SC. W. Piątek, M. Piątek"}]}]},{"id":510415,"date":"2021-03-04","title":"„PRZEBUDOWA DROGI GMINNEJ NR 110376 L W MIEJSCOWOŚCI SZPERÓWKA ”","description":"1.. Przedmiotem zamówienia jest przebudowa drogi gminnej nr 110376 L w miejscowości Szperówka od km 0\u002B014,80 do km 0\u002B527,34. Konstrukcja nawierzchni: 1.1 na istniejącej nawierzchni bitumicznej • warstwa ścieralna z betonu asfaltowego AC 8 S wg WT-2 – 4 cm., • warstwa wyrównawcza z betonu asfaltowego AC 11 W wg WT-2 – gr. zgodna z tabelą wyrównań,• istniejąca nawierzchnia bitumiczna.1.2 na istniejącej nawierzchni z kruszywa • warstwa ścieralna z betonu asfaltowego AC 8 S wg WT-2 – 4 cm., • warstw","awarded_value_eur":39784.44,"awarded":[{"suppliers":[{"id":13391,"name":"Przedsiebiorstwo Wielobranżowe SADEX Janusz Sadlik"}]}]},{"id":510378,"date":"2021-03-04","title":"Budowa Bike Parku przy ul. Moniuszki w Suwałkach w formule zaprojektuj i wybuduj","description":"1. Przedmiotem zamówienia jest zaprojektowanie, uzgodnienie, pełnienie nadzoru autorskiego, zakup, dostawa, budowa i montaż: Bike Parku, utwardzenie terenu, wyposażenia terenu w ławki, kosze, stojaki rowerowe, stację naprawy rowerów, zieleni.2. Poszczególne elementy zamówienia:etap I: - ostateczna wersja koncepcji architektonicznej dla Bike Parku i uzyskanie akceptacji o jej przyjęciu przez Zamawiającego;etap II: - projekt zagospodarowania działki lub terenu oraz projekt architektoniczno-budowla","awarded_value_eur":197232.29,"awarded":[{"suppliers":[{"id":1773,"name":"Velo Projekt Sp. z o.o."}]}]},{"id":510377,"date":"2021-03-04","title":"Pielęgnacja pasów i wałów przeciwpożarowych na terenach wojskowych administrowanych przez 25 WOG w podziale na cztery zadania","description":"Pielęgnacja pasów przeciwpożarowych na strzelnicy garnizonowej OC Zielona i terenów przyległych do wału strzelnicy OC Zielona i rejon Zielona II. Szczegółowy opis przedmiotu zamówienia stanowi załącznik nr 3 do niniejszej Specyfikacji.","awarded_value_eur":42138.93,"awarded":[{"suppliers":[{"id":15926,"name":"POL-KOP SERWIS Waldemar Krentowski"}]},{"suppliers":[{"id":15925,"name":"SUCCESS\u0022 SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ"}]},{"suppliers":[{"id":15927,"name":"USŁUGI HYDROTECHNICZNO-BUDOWLANE \u0022HYDROBUD\u0022 SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ"}]},{"suppliers":[{"id":15928,"name":"Przedsiębiorstwo Usług Komunalnych Tomasz Brzeziński Marta Brzezińska s.c."}]}]},{"id":510107,"date":"2021-03-10","title":"Rozbudowa i przebudowa budynku byłego Ośrodka Zdrowia z przeznaczeniem na żłobek samorządowy w Jaworniku Polskim","description":"1. Przedmiotem zamówienia jest: Rozbudowa i przebudowa budynku byłego Ośrodka Zdrowia wraz ze zmianą sposobu użytkowania z przeznaczeniem na żłobek dla 15 dzieci na działce nr ewid. 699 obręb nr 4 w miejscowości Jawornik Polski.2. Zakres prac obejmuje: 2.1 Prace przygotowawcze w tym zabezpieczenie terenu budowy2.2 Architektura ( m.in. roboty budowlane różne, więźba dachowa, roboty murowe, stropy, podłoża i posadzki, sufity podwieszane, okładziny ścian, stolarka okienna i drzwiowa, balustrady zew","awarded_value_eur":274087.33,"awarded":[{"suppliers":[{"id":16532,"name":"J.BUD Jacek Leszczak"}]}]},{"id":510011,"date":"2021-03-10","title":"Dostawa i transport kruszywa","description":"Sukcesywne dostawy kruszywa na miejsce wskazane przez Zamawiającego. Szczegółowo przedmiot zamówienia został opisany w SWZ i załącznikach.","awarded_value_eur":99777.92,"awarded":[{"suppliers":[{"id":7344,"name":"PROJBUD Drogownictwo Sp. z o.o."}]}]},{"id":509912,"date":"2021-03-02","title":"Remont 5 lokali mieszkalnych zasobu Gminy Miejskiej Kraków, w podziale na 5 części","description":"Część 1: os. Strusia 9/95 wg Załącznika nr 10 do SWZPrzedmiotem zamówienia jest standardowy remont lokali mieszkalnych (pustostanów) w zakresie prac budowlanych, elektrycznych i instalacji wodno-kanalizacyjnych i gazowych wg specyfikacji technicznej wykonania i odbioru robót budowlanych","awarded_value_eur":27755.51,"awarded":[{"suppliers":[{"id":134,"name":"P.B.H IDEAL-BUD"}]},{"suppliers":[{"id":15619,"name":"Firma U.R.H. Intermar Marek Kołodziejszyk"}]}]},{"id":509808,"date":"2021-03-09","title":"„Renowacja elewacji oraz zewnętrznych i wewnętrznych ścian piwnic budynku Szkoły Podstawowej w Kruszynie-etap I”","description":"Przedmiotem zamówienia jest: „Renowacja elewacji oraz zewnętrznych i wewnętrznych ścian piwnic budynku Szkoły Podstawowej w Kruszynie-etap I”Zakres robót obejmuje: Na wybranych rzędnych, należy wykonać przeponę hydroizolacyjną przy użyciu kremu (preparat oparty na substancji hydrofobizującej) wprowadzanego pod niskim ciśnieniem. Iniekcję wykonać od zewnątrz lub od wewnątrz budynku. Otwory zamknąć zaprawą wodoszczelną.Prosimy zwrócić uwagę, że załączona do SWZ dokumentacja projektowa dotyczy szer","awarded_value_eur":38484.35,"awarded":[{"suppliers":[{"id":15637,"name":"JAWOR Sp zo.o."}]}]},{"id":509738,"date":"2021-03-09","title":"Opracowanie dokumentacji projekt.-kosztorys. dla zadań inwestycyjnych pn. Budowa drogi gminnej nr 110442L w m.Żdanów,Budowa drogi gminnej nr 110451L w m. Skokówka ul. Ogrodnicza z podziałem na części.","description":"Cześć I – „Budowa drogi gminnej nr 110442L w m. Żdanów (biały wygon)”Opracowanie dokumentacji projektowo-kosztorysowej dla zadania inwestycyjnego pn.: „Budowa drogi gminnej nr 110442L w m. Żdanów (biały wygon)”. Odcinek od skrzyżowania z drogą powiatową nr 3248L (km 0\u002B000,00) do wysokości działki nr ewid. 169/2 obręb 0033 Żdanów, długości ok. 330,0 m. Dokumentacja niezbędna jest do uzyskania decyzji o zezwoleniu na realizację inwestycji drogowej.Zakres dokumentacji projektowej obejmuje:1)budowę ","awarded_value_eur":17353.10,"awarded":[{"suppliers":[{"id":20932,"name":"Jan Stępczak"}]}]},{"id":509607,"date":"2021-03-05","title":"Uporządkowanie gospodarki wodno-ściekowej na terenie Gminy Iłowa poprzez przebudowę SUW w Szczepanowie","description":"1. Przedmiotem zamówienia jest przebudowa Stacji Uzdatniania Wody w Szczepanowie wraz z zakupem agregatu prądotwórczego.2. Nazwy i kody zamówienia według Wspólnego Słownika Zamówień CPV): 45252000-8, 45330000-9, 32441300-9, 45311200-2 3. W ramach zamówienia wykonane zostaną następujące rodzaje robót: - roboty instalacyjne zgodnie z dokumentacja techniczną stanowiącą załącznik nr 8 do SWZ- roboty pomocnicze , przygotowawcze i porządkowe oraz naprawa ewentualnych uszkodzeń- zagospodarowanie terenu","awarded_value_eur":99642.83,"awarded":[{"suppliers":[{"id":16658,"name":"Hydro-Partner Sp. z o.o."}]}]},{"id":509522,"date":"2021-03-09","title":"Roboty ziemne na terenie Gminy Czudec w 2021 roku","description":"Przedmiotem zamówienia jest wykonywanie robót ziemnych na terenie Gminy Czudec w 2021 roku.","awarded_value_eur":7.17,"awarded":[{"suppliers":[{"id":19154,"name":"DIG-RES Jacek Pasternak"}]}]},{"id":509516,"date":"2021-03-09","title":"Bieżące oznakowanie pionowe i poziome na terenie miasta i gminy Busko-Zdrój","description":"1. Przedmiotem zamówienia jest bieżące oznakowanie pionowe i poziome na terenie miasta i gminy Busko-Zdrój, a w tym:L.p. Rodzaj robót Ilość Oznakowanie pionowe 1 - Montaż słupków stalowych ocynkowanych o średnicy 60 mm do znaków lub tablic – nawierzchnia gruntowa – materiał Wykonawcy - 50 szt.;2 - Montaż słupków stalowych ocynkowanych o średnicy 60 mm do znaków lub tablic wraz z odtworzeniem nawierzchni chodników – materiał Wykonawcy - 50 szt.;3 - Montaż słupków do znaków lub tablic pochodzących","awarded_value_eur":39523.51,"awarded":[{"suppliers":[{"id":5896,"name":"WIMED Sp. z o.o. – Sp. k."},{"id":15584,"name":"Przedsiębiorstwo Drogowe EFEKTAR Sp. z o.o. - Sp. k."}]}]},{"id":509508,"date":"2021-03-09","title":"Wykonanie dokumentacji projektowej dla zadania: Budowa mostu w ciągu DW 364 w km 17\u002B971 w m. Lwówek Śląski.","description":"Wykonanie dokumentacji projektowej dla zadania: Budowa mostu w ciągu DW 364 w km 17\u002B971 w m. Lwówek Śląski. Szczegółowy opis przedmiotu zamówienia zawiera Specyfikacja Warunków Zamówienia.","awarded_value_eur":105100.49,"awarded":[{"suppliers":[{"id":17277,"name":"FASYS MOSTY Sp. z o.o."}]}]},{"id":509473,"date":"2021-03-09","title":"Opracowanie dokumentacji projektowej na: Przebudowę z rozbudową dr pow Nr 1377 B na odc Tykocin–Kiermusy–Nieciece–Łopuchowo –dokumentacja projektowa dotycząca Etapu I (Tykocin – Nieciece)","description":"„Opracowanie dokumentacji projektowej na: Przebudowę z rozbudową drogi powiatowej Nr 1377 B na odcinku Tykocin – Kiermusy – Nieciece – Łopuchowo (Gm. Tykocin)” – dokumentacja projektowa dotycząca Etapu I (Tykocin – Nieciece)","awarded_value_eur":36771.66,"awarded":[{"suppliers":[{"id":15102,"name":"DROGOWIEC Sp. z o.o."}]}]},{"id":509405,"date":"2021-02-25","title":"Opracowanie Studium Planistyczno - Prognostycznego dla Projektu pn. „Stworzenie ciągu komunikacyjnego Łomża – Białystok poprzez rewitalizację...","description":"1. Przedmiotem zamówienia jest „Opracowanie Studium Planistyczno - Prognostycznego dla Projektu pn. „Stworzenie ciągu komunikacyjnego Łomża – Białystok poprzez rewitalizację wraz z elektryfikacją linii kolejowej nr 49 Łomża – Śniadowo oraz elektryfikacja i odbudowa infrastruktury obsługi pasażerskiej na linii nr 36 na odcinku Śniadowo – Łapy””. 2.1. Celem SPP jest wykonanie pracy koncepcyjnej, która stanowić będzie podstawę do dalszej realizacji Projektu (w tym dokumentacji niezbędnej do budowy ","awarded_value_eur":104560.13,"awarded":[{"suppliers":[{"id":19887,"name":"Biuro Realizacji Inwestycji KOLTECH Inwestor sp. z o.o."}]}]},{"id":509321,"date":"2021-03-08","title":"Budowa sieci wodociągowej i kanalizacji sanitarnej na działkach nr 151/1, 152/1, 152/5, 153/1, 153/4, 153/5, 260/2 (ul. Wiosenna) w miejscowości Przesieczna gmina Radwanice - etap II, III i IV.","description":"Przedmiotem zamówienia jest budowa sieci wodociągowej i kanalizacji sanitarnej na działkach nr 151/1, 152/1, 152/5, 153/1, 153/4, 153/5, 260/2 (ul. Wiosenna) w miejscowości Przesieczna gmina Radwanice - etap II, III i IV. Przedmiot zamówienia obejmuje budowa sieci kanalizacji sanitarnej grawitacyjnej o łącznej długości 209,6m z rur Ø200 PVC, sieci kanalizacyjnej tłocznej z rur Ø90 PE o łącznej długości 70,1m, przepompowni ścieków oraz odcinka sieci wodociągowej z rur Ø110 PE o długości 106,7m (o","awarded_value_eur":39459.55,"awarded":[{"suppliers":[{"id":20022,"name":"Przedsiębiorstwo Budownictwa Inżynieryjnego EKO-BAU sp.j. Edyta Fiedot"}]}]},{"id":509306,"date":"2021-03-08","title":"„Budowa sieci wodociągowej i kanalizacyjnej w miejscowościach: Bratucice, Dębina, Buczków, Dąbrówka” w zakresie „Budowy sieci kanalizacji sanitarnej grawitacyjnej w miejscowościach Buc. i Dąbrówka”.","description":"Zamówienie w zakresie „Budowy sieci kanalizacji sanitarnej grawitacyjnej w miejscowościach Buczków i Dąbrówka” obejmuje wykonanie sieci kanalizacji sanitarnej: -PCV o średnicy Ø 200 mm i długości ok. L=1259,0 m -studnie tworzywowe o średnicy Dn1000 mm -5 sztuk;-studnie PCV o średnicy Ø 400 mm- 31 sztuk;w podziale na :1) m. Dąbrówka – od studni istniejącej C50 do studni C50 5 z rur PVC 200x5,9 SN8 SDR34 o długości ok. 104 m.Roboty należy wykonać zgodnie z dokumentacją techniczną tj. a) projektem ","awarded_value_eur":101277.21,"awarded":[{"suppliers":[{"id":20730,"name":"Gminna Spółka Komunalna sp. z o. o.,"}]}]},{"id":509261,"date":"2021-03-08","title":"Budowa linii oświetleniowej w mieście Grajewo.","description":"1. Przedmiotem zamówienia jest realizacja inwestycji pn.: „Budowa linii oświetleniowej w mieście Grajewo”, polegająca na wykonaniu poszczególnych części zamówienia:1) część I - zadanie pn.: „Budowa linii oświetleniowej przy ul. Ekologicznej (tereny zielone i chodnik)”.Realizacja inwestycji polega na budowie kablowej linii oświetleniowej na nieruchomościach o nr ewidencyjnych 1888/9, 1889/1, 1889/4, 1890/1 przy ul. Ekologicznej w Grajewie, obejmującej swym zakresem n/w elementy:a) ułożenie kabla ","awarded_value_eur":45660.63,"awarded":[{"suppliers":[{"id":15678,"name":"„MEGAWAT” J. Górniak i Wspólnicy Spółka Jawna"}]}]},{"id":509233,"date":"2021-03-08","title":"Budowa drogi w hm 0\u002B00,00 do hm 5\u002B91,40 na dz. nr 1096/4, 1096/6, 1919 w m. Sułoszowa, obr. Sułoszowa I, gm. Sułoszowa","description":"Przedmiotem zamówienia jest: „Budowa drogi w hm 0\u002B00,00 do hm 5\u002B91,40 na dz. nr 1096/4, 1096/6, 1919 w m. Sułoszowa, obr. Sułoszowa I, gm. Sułoszowa”,charakterystyczne parametry techniczne inwestycji:1) powierzchnia nawierzchni drogi publicznej wraz ze zjazdami (nawierzchnia bitumiczna) - 2226m22) powierzchnia poboczy umocnionych - 877m2 3) powierzchnia zieleni - 1190m2Szczegółowy zakres robót budowlanych do wykonania opisano w Projekcie budowlanym i wykonawczym (zał. nr 9 do SWZ), STWiOR (zał. ","awarded_value_eur":82575.44,"awarded":[{"suppliers":[{"id":1543,"name":"BOLTECH Sp. z o.o."}]}]},{"id":509088,"date":"2021-03-12","title":"Sukcesywne dostawy opon do pojazdów ciężarowych oraz przyczep do ZUOK w Olsztynie","description":"1. Przedmiotem zamówienia są sukcesywne dostawy fabrycznie nowych opon do pojazdów ciężarowych oraz przyczep do Zakładu Unieszkodliwiania Odpadów Komunalnych w Olsztynie, ul. Lubelska 53 (dalej: miejsce dostawy).2. Data produkcji opon nie może być starsza niż 12 miesięcy od daty dostawy do Zamawiającego.3. Ilości i specyfikacja opon, będących przedmiotem zamówienia:3.1. 8 szt. Opon radialnych całorocznych do przyczep a) Rozmiar: 265/70 R19.5b) Szerokość: 265 mmc) Profil: 70d) Średnica felgi: 19.","awarded_value_eur":26230.95,"awarded":[{"suppliers":[{"id":16626,"name":"MOTO BUDREX SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOSCIA"}]}]},{"id":509013,"date":"2021-03-11","title":"Modernizacja laboratorium nr 31 i piwnicy pod laboratorium nr 41 Katedry Maszyn i Urządzeń Energetycznych. Oznaczenie sprawy IA1/B/21/3/EK","description":"1. Przedmiotem zamówienia są roboty budowlane obejmujące:- remont zejść do piwnic,- tynkowanie i malowanie ścian,- budowę ścianki działowej z płyt GK,- wymianę instalacji elektrycznej.2. Termin wykonania zamówienia: do 8 tygodni (56 dni) od przekazania frontu robót. Zamawiający przewiduje przekazanie frontu robót do 2 tygodni (14 dni) od dnia zawarcia umowy3.Kody CPV - 45000000-7 Roboty budowlane- 45310000-3 Roboty instalacyjne elektryczne - 45321000-3 Izolacje cieplne - 45400000-1 Roboty wykońc","awarded_value_eur":26902.04,"awarded":[{"suppliers":[{"id":16270,"name":"Sylwester Brzozowski prowadzący działalność gospodarczą pod nazwą POL BUD Sylwester Brzozowski"}]}]},{"id":508986,"date":"2021-03-12","title":"Konserwacja nawierzchni bitumicznych pasów drogowych ulic gminnych i powiatowych na terenie miasta Ostrowca Świętokrzyskiego w 2021 roku","description":"1) Przedmiotem zamówienia jest wykonanie napraw bieżących nawierzchni dróg gminnych i powiatowych na terenie miasta Ostrowca Świętokrzyskiego w zakresie uzupełniania ubytków, spękań poprzecznych i podłużnych, rakowin, nierówności i zapadnięć. Technologia robót przewiduje wykonywanie napraw nawierzchni mineralno - bitumicznych: za pomocą mieszanki mineralno – bitumicznej otaczanej na gorąco (z otaczarki), za pomocą mieszanki mineralno – bitumicznej z recyklera, metodą powierzchniowego utrwalenia ","awarded_value_eur":112246.02,"awarded":[{"suppliers":[{"id":15831,"name":"DROMAR R.L. Bożek"}]}]},{"id":508952,"date":"2021-03-12","title":"Wykonanie usługi w zak. przeprow. kont. corocznej - gł. urządzeń zabaw. i urz. sport. oraz elem. małej architek. znajd. się na placach zabaw i siłow. plener. oraz nawierz.utwardzonych do koszykówki.","description":"Zamówienie obejmuje wykonanie usług w zakresie przeprowadzenia wykonania kontroli rocznej - głównej urządzeń zabawowych i urządzeń sportowych oraz elementów małej architektury znajdujących się na placach zabaw i siłowniach plenerowych – zewnętrznych oraz nawierzchniach do koszykówki wraz ze statywami do koszykówki, zlokalizowanych na terenach zarządzanych przez Zakład Gospodarowania Nieruchomościami w Dzielnicy Mokotów m.st. Warszawy. Kontrole, o których mowa w zdaniu pierwszym, będą wykonywane ","awarded_value_eur":1546.40,"awarded":[{"suppliers":[{"id":16199,"name":"PROJNAD Anna Bąk"}]}]},{"id":508950,"date":"2021-03-12","title":"Budowa sieci wodociągowej i kanalizacji sanitarnej wraz z przepompownią ścieków w ul. Podgórnej w Zblewie","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych zadania inwestycyjnego pn.: „Budowa sieci wodociągowej i kanalizacji sanitarnej wraz z przepompownią ścieków w ul. Podgórnej w Zblewie”. Przedmiot zamówienia został szczegółowo określony w Opisie Przedmiotu Zamówienia (OPZ), dokumentacji projektowej, specyfikacji technicznych wykonania i odbioru robót budowlanych, pomocniczo w przedmiarach robót i Projektowanych Postanowieniach Umowy (PPU), stanowiących załączniki do SWZ. O ile w opisie prz","awarded_value_eur":47011.53,"awarded":[{"suppliers":[{"id":14808,"name":"Usługi Hydrauliczne Marek Pobłocki"}]}]},{"id":508888,"date":"2021-03-12","title":"Remonty cząstkowe dróg powiatowych: Część nr 1: Obwód Drogowo Mostowy nr 1 w SkórkachCzęść nr 2: Obwód Drogowo Mostowy nr 2 w Podgórzynie”","description":"Cześć 1 Obwód Drogowo Mostowy nr 1 w Skórkach1) Na przedmiot zamówienia składa się:•wykonanie remontów cząstkowych nawierzchni bitumicznych dróg, z zastosowaniem emulsji asfaltowej i grysów bazaltowych przy użyciu specjalnych maszyn (patcherów w pełni zautomatyzowanych), które wydmuchują pod ciśnieniem zanieczyszczenia i wdmuchują pod ciśnieniem mieszankę grysu i emulsji - szacunkowy zakres robót to: 300 Mg wbudowanego materiału (zgodnie z SST na każdą jednostkę emulsji dziesięć jednostek grysu)","awarded_value_eur":82918.61,"awarded":[{"suppliers":[{"id":16783,"name":"ECOROAD Sp. z o.o., Spółka komandytowa"}]},{"suppliers":[{"id":16784,"name":"P.P.H.U.T. BE - DROGS Zenon Budziak"}]}]},{"id":508874,"date":"2021-03-12","title":"Budowa płyty fundamentowej pod zbiornik tlenu oraz adaptacja pomieszczenia dla instalacji dodatkowej rozprężalni w formule \u0022zaprojektuj i wybuduj\u0022","description":"Przedmiotem zamówienia jest budowa nowej płyty fundamentowej pod zbiornik tlenu wraz z infrastrukturą towarzyszącą zabezpieczającą instalację tlenu medycznego w proponowanej przez Zamawiającego lokalizacji oraz adaptacja pomieszczenia dla instalacji dodatkowej rozprężalni na 2 x 12 butli zlokalizowanej w budynku tlenowni - w systemie „zaprojektuj i wybuduj”. Zakres postępowania obejmuje również przebudowę elementów zagospodarowania terenu wokół płyty, tlenowni i Bloku Operacyjnego z uwzględnieni","awarded_value_eur":71670.51,"awarded":[{"suppliers":[{"id":16708,"name":"PPHU \u0022RADEX\u0022 Krystian Tarnowski"}]}]},{"id":508820,"date":"2021-03-12","title":"Budowa ul. Kormoranów w Tychach","description":"Zakres robót obejmuje roboty drogowe, w tym:- koszt dostosowania się do wymagań ogólnych: tymczasowa organizacja ruchu, nadzory branżowe,- roboty pomiarowe i geodezyjna inwentaryzacja powykonawcza,- ochrona istniejących drzew,- rozbiórka elementów dróg i ulic, - zabezpieczenie sieci wodociągowej przed przemarzaniem łubkami styropianowymi i płytami z polistyrenu ekstrudowanego,- przebudowa skrzynek zasuwowych i hydrantu,- zabezpieczenie kabli energetycznych rurami ochronnymi dwudzielnymi,- odwodn","awarded_value_eur":57831.54,"awarded":[{"suppliers":[{"id":9937,"name":"EKO-OGRÓD Z.F. Konserwacja Terenów Zielonych"}]}]},{"id":508724,"date":"2021-03-04","title":"Udostępnienie platformy do diagnozowania kompetencji","description":"1) Przedmiotem zamówienia jest udostępnienie platformy do diagnozowania i raportowania kompetencji kadry badawczej oraz kadry wsparcia administracyjnego, określonej w załączniku nr 2 do SWZ, zwanej dalej: „platformą”. Rolą platformy jest określenie kluczowych kompetencji pracowników uczelni, ich ocena oraz monitorowanie skuteczności działań rozwojowych. Platforma musi być utrzymana i udostępniona w modelu Software as a Service (SaaS) tj. na serwerze Wykonawcy. Zamówienie obejmuje dostawę licencj","awarded_value_eur":65735.09,"awarded":[{"suppliers":[{"id":1833,"name":"Asseco Data Systems S.A."}]}]},{"id":508706,"date":"2021-03-02","title":"Wykonywanie usług pralniczych","description":"Przedmiotem zamówienia jest usługa prania w pralni Wykonawcy zgodnie z wymogami sanitarno-epidemiologicznych dla procesów prania i dezynfekcji z zastosowaniem technologii likwidującej wszelkie skażenie. Miesięczna ilość bielizny przewidziana do prania na podstawie poprzednich 12 miesięcy – wynosi średnio 15 000,00 kg - tj. 180 000 kg rocznie. Odbiór bielizny do prania oraz dostarczenie czystej do Wojewódzkiego Szpitala Specjalistycznego im. św. Rafała w Czerwonej Górze, ul. Czerwona Góra 10 oraz","awarded_value_eur":143466.23,"awarded":[{"suppliers":[{"id":7630,"name":"Tom-Marg ZPCH Sp. z o.o."},{"id":17592,"name":"WROTOM Sp. z o.o."}]}]},{"id":508603,"date":"2021-03-11","title":"Dostawa i montaż mebli biurowych","description":"Szczegółowy opis przedmiotu zamówienia zawarty został w Specyfikacji warunków zamówienia i w załącznikach do SWZ","awarded_value_eur":4747.08,"awarded":[{"suppliers":[{"id":20050,"name":"P. H. U. WERSALIN Jerzy Syposz"}]}]},{"id":508543,"date":"2021-03-11","title":"Remonty cząstkowe nawierzchni bitumicznych na terenie Miasta i Gminy Myślibórz w 2021 roku","description":"1. Przedmiotem zamówienia są roboty budowlane realizowane w ramach zadania pn. „Remonty cząstkowe nawierzchni bitumicznych na terenie Miasta i Gminy Myślibórz w 2021 roku”.2. Zakres zadania obejmuje:1) Mechaniczne wycięcie uszkodzonej nawierzchni z nadaniem regularnych kształtów.2) Frezowanie nawierzchni bitumicznej o gr. 4 cm z wywozem materiału.3) Oczyszczenie lokalnych wgłębień lub uszkodzonych miejsc z usunięciem rumoszu na pryzmę.4) Wykonanie robót z asfaltobetonu rozściełaczem lub ręcznie.","awarded_value_eur":84842.31,"awarded":[{"suppliers":[{"id":1947,"name":"MALDROBUD Sp. z o.o. , Sp. k."}]}]},{"id":508530,"date":"2021-03-11","title":"usługa opracowania dokumentacji projektowej zadania: przebudowa drogi w Skórowie wraz z modernizacją wodociągu","description":"Zakres 1) Projekt drogowy:Zakresem zamówienia jest wykonanie dokumentacji projektowej przebudowy drogi w Skórowie o długości ok. 750 mb. Planowany przebieg przebudowy drogi w Skórowie od drogi powiatowej nr 1187G wzdłuż drogi gminnej dz. nr 79 następnie część działki nr 58 do skrzyżowania z dz. nr 50 obręb ewidencyjny Skórowo Stare. Planowane jest wykonanie drogi twardej o nawierzchni asfaltowej. Stan istniejący projektowanej drogi:Ogółem długość drogi 750 mb w tym nawierzchnia:1. bitumiczna – 3","awarded_value_eur":9321.25,"awarded":[{"suppliers":[{"id":3461,"name":"Biuro Projektów Budowlanych Sp. z o.o."}]}]},{"id":508487,"date":"2021-03-11","title":"Budowa zasieków betonowych przy placu składowym na materiały zimowe i inne materiały do utrzymania dróg w Obwodzie Drogowym w Pińczowie","description":"Przedmiotem zamówienia jest budowa zasieków betonowych przy placu składowym na materiały zimowe i inne materiały do utrzymania dróg w Obwodzie Drogowym w Pińczowie.Zamówienie polegać będzie stworzeniu odpowiednich warunków do magazynowania mieszanki piaskowo solnej oraz innych materiałów wymaganych do utrzymania dróg na ternie Obwodu Drogowego w Pińczowie","awarded_value_eur":40392.90,"awarded":[{"suppliers":[{"id":16787,"name":"Usługi Transportowe Piaskownia Kowalczyk Sylwester"}]}]},{"id":508486,"date":"2021-03-11","title":"Wizyty studyjne u pracodawców, realizowane w ramach projektu pt. \u0022Zintegrowany Program Rozwoju Uniwersytetu Śląskiego w Katowicach\u0022","description":"Część A: Wizyta studyjna dla 4 grup. 1) Przedmiotem zamówienia jest organizacja wizyt studyjnych w formie warsztatu w przedsiębiorstwach/firmach/instytucjach z branży chemicznej lub pokrewnej, spełniających wymagania określone w rozdz. II ust. 8 pkt 1 SWZ. W ramach wizyt studyjnych grupy studentów zostaną objęte opieką merytoryczną przez właściciela firmy i/lub pracowników firmy zatrudnionych na stanowiskach związanych z profilem działalności firmy i/lub na stanowiskach związanym z rekrutacją, z","awarded_value_eur":1278.42,"awarded":[{"suppliers":[{"id":2318,"name":"Odczynniki Sp. z o. o Sp.k"}]}]},{"id":508320,"date":"2021-03-11","title":"„Bieżące utrzymanie Parku Glinianki wraz z konserwacją elementów infrastruktury”","description":"Przedmiotem zamówienia obejmuje pielęgnację, konserwację i bieżące utrzymanie zieleni, zbiorników retencyjnych oraz infrastruktury na terenie Parku Glinianki w Sulejówku.","awarded_value_eur":33699.32,"awarded":[{"suppliers":[{"id":14079,"name":"Zakład Robót Ogrodniczych i Brukarskich Paweł Curyło Janusz Luberek s.c."}]}]},{"id":508294,"date":"2021-02-25","title":"Dostawa wraz z wykonaniem druków ścisłego zarachowania dla Politechniki Gdańskiej","description":"1. Przedmiotem zamówienia jest dostawa wraz z wykonaniem druków ścisłego zarachowania dla Politechniki Gdańskiej.2. Szczegółowy opis przedmiotu zamówienia zawiera załącznik nr 4 do SWZ. 3. Wykonawca zobowiązany jest zrealizować zamówienie na zasadach i warunkach opisanych we wzorze umowy stanowiącym Załącznik nr 3 do SWZ.","awarded_value_eur":19910.01,"awarded":[{"suppliers":[{"id":16376,"name":"Drukarnia Częstochowskie Zakłady Graficzne Sp. z o.o."}]}]},{"id":508232,"date":"2021-03-03","title":"Dostawa w formie leasingu operacyjnego fabrycznie nowej zamiatarki ulicznej","description":"Przedmiotem zamówienia jest : Dostawa w formie leasingu operacyjnego fabrycznie nowej zamiatarki ulicznej w zamian za zapłatę przez leasingobiorcę umówionych opłat.Szczegółowy opis oraz sposób realizacji zamówienia zawiera Opis Przedmiotu Zamówienia (OPZ), stanowiący Załącznik nr 2 do SWZ.","awarded_value_eur":113442.42,"awarded":[{"suppliers":[{"id":1368,"name":"PEKAO LEASING Sp. z o. o."}]}]},{"id":508115,"date":"2021-03-10","title":"Kontrole okresowe przewodów kominowych oraz instalacji gazowej na nieruchomościach będących we władaniu Zarządu Komunalnych Zasobów Lokalowych sp. z o.o., w podziale na V części","description":"Część I – usługa okresowej rocznej kontroli stanu technicznego przewodów kominowych (dymowych, spalinowych i wentylacyjnych) oraz usługa okresowej rocznej kontroli instalacji gazowej na terenie administrowanym przez Punkt Obsługi Klienta nr 1; kontrola przewodów kominowych dotyczy 967 lokali mieszkalnych i 183 lokali użytkowych, kontrola instalacji gazowej dotyczy 733 lokali mieszkalnych, 149 lokali użytkowych i 143 części wspólnych budynku.","awarded_value_eur":93508.44,"awarded":[{"suppliers":[{"id":16635,"name":"PGP Artur Rawski"}]},{"suppliers":[{"id":16634,"name":"PGI Sp. z o.o. SKA"}]}]}]}