{"page_count":5975,"page_number":7,"page_size":100,"total":597411,"data":[{"id":559895,"date":"2021-06-11","title":"Remont drogi gminnej 270715 K na odcinku I w miejscowości Wójtowa i na odcinku II miejscowości Pagorzyna oraz Remont drogi gminnej 270705 K w miejscowości Lipinki","description":"Część 1 zamówienia obejmuje remont drogi gminnej 270715 K na odcinku I w km od 0\u002B011 do km 1\u002B396 w miejscowości Wójtowa oraz na odcinku II w km od 2\u002B484 do km 2\u002B902 w miejscowości Pagorzyna.","awarded_value_eur":151118.27,"awarded":[{"suppliers":[{"id":19352,"name":"Przedsiębiorstwo Robót Drogowo - Mostowych Sp. z o.o. w Jaśle"}]}]},{"id":559858,"date":"2021-06-10","title":"Bukówka – droga spacerowo–rekreacyjna dla Gumieniec","description":"1. Przedmiotem zamówienia jest realizacja zadania pn. „Bukówka – droga spacerowo – rekreacyjna dla Gumieniec”.2. Przedmiot zamówienia – opisany w załącznikach nr 5 i 6 do SWZ - obejmuje między innymi:1) roboty wstępne, przygotowawcze, tymczasowe, zabezpieczające, towarzyszące i pomiarowe,2) oczyszczenie terenu ze śmieci, gruzu, odpadów stałych i innych zanieczyszczeń wraz z wywozem i utylizacją,3) usunięcie drzew i krzewów wraz z karczowaniem karpin, cięcia sanitarne, formujące i pielęgnacyjne, ","awarded_value_eur":194185.31,"awarded":[{"suppliers":[{"id":22738,"name":"Usługi Budowlane Wiesław Furtak"}]}]},{"id":559720,"date":"2021-05-25","title":"Modernizacja placów zabaw na terenie przedszkoli miejskich.","description":"Część 1 – „Modernizacja przedszkolnych placów zabaw, tj.: PM nr 14 przy ul. M. Maliny 25, PM nr 20 przy ul. A. Śliwki 38, Filia PM nr 20 w Sp. nr 21 przy ul. Zawodzie 34, PM nr 22 przy ul. Hutniczej 3, PM nr 29 przy ul. Gen. J. Hallera 3, PM nr 30 przy ul. Legionów 9, PM nr 34 przy ul. Kryptologów 1, PM nr 57 przy ul. Gospodarczej 63”.","awarded_value_eur":202204.97,"awarded":[{"suppliers":[{"id":22145,"name":"WERAN Sp. z o.o."}]}]},{"id":559694,"date":"2021-06-04","title":"Przebudowa drogi powiatowej nr 1481B","description":"Przedmiotem zamówienia jest wykonanie przebudowy drogi powiatowej nr 1481B na odcinku granica powiatu – Puchły – Trześcianka (gmina Narew), zgodnie z załączoną dokumentacją techniczną obejmującą projekt budowlany zamienny oraz specyfikację techniczną wykonania i odbioru robót. Zamówienie obejmuje wyrównanie i wzmocnienie istniejącej podbudowy, wykonanie nawierzchni z betonu asfaltowego, wykonanie obustronnych poboczy, przebudowę istniejących zjazdów, remont przepustów pod zjazdami oraz odmulenie","awarded_value_eur":117987.96,"awarded":[{"suppliers":[{"id":5410,"name":"UNIBEP S.A."}]}]},{"id":558331,"date":"2021-05-24","title":"Wykonanie robót budowlanych dla zadania pn.: Przebudowa drogi powiatowej nr 1477 O ul. Mostowa w Kędzierzynie-Koźlu.","description":"Przedmiotem zamówienia jest przebudowa drogi powiatowej nr 1477 O - ulicy Mostowej w Kędzierzynie-Koźlu. Przebudowa planowana jest na odcinku o długości 775 mb. i polegać będzie na:1) Wzmocnieniu konstrukcji jezdni wraz z wykonaniem nowej nawierzchni.2) Wykonaniu wyspy rozdzielającej ruch na włączeniu ulicy Mostowej do drogi powiatowej ulicy Ludwika Waryńskiego.3) Budowie po obydwu stronach jezdni ścieżek jednokierunkowych ścieżek rowerowych. 4) Przestawieniu istniejących latarni ulicznych.5) Us","awarded_value_eur":298767.79,"awarded":[{"suppliers":[{"id":3214,"name":"Hucz Spółka z ograniczoną odpowiedzialnością SP.K"}]}]},{"id":558153,"date":"2021-05-07","title":"Remont pomieszczeń 401-410, pomieszczeń łazienek, korytarza w budynku nr 6 w K-3619 ul. Nowowiejska 28 w Warszawie","description":"Przedmiotem zamówienia w prowadzonym postępowaniu o udzielenie zamówienia publicznegojest „Remont pomieszczeń 401-410, pomieszczeń łazienek, korytarza w budynku nr 6 w K-3619ul. Nowowiejska 28 w Warszawie” (kody CPV: 45400000-1, 45111300-1, 45421000-4,45421131-1, 45410000-4, 45442100-8, 45450000-6, 45453000-7, 45311200-2, 45332000-3).Przedmiot zamówienia wyszczególniono w „Przedmiarze” stanowiącym załącznik nr 2 do SWZ.Zamawiający w załączniku nr 9 do SWZ zawarł „Opis przedmiotu zamówienia”.","awarded_value_eur":75960.60,"awarded":[{"suppliers":[{"id":22424,"name":"FIRMA REMONTOWO BUDOWLANA REMAX RYSZARD WALCZYKOWSKI"}]}]},{"id":556456,"date":"2021-05-20","title":"„Przebudowa drogi gminnej Łazany – Zabłocie nr 560005K od km 0\u002B011,61-1\u002B732,87 w miejscowości Łazany i Trąbki, Gmina Biskupice”","description":"Przedmiotem zamówienia jest przebudowa drogi gminnej nr 560005K od km 0 \u002B 011.61 do km 1\u002B732.87 w zakresie budowy nowej nawierzchni jezdni, ścieżki rowerowej wraz odwodnieniem, na działkach nr 200/1, obręb 0004 Łazany oraz na działkach nr 1098, 983, 538, 351, obręb 0009 Trąbki gmina Biskupice. Łączna długość przebudowywanego odcinka to około 1730 m. Zakres inwestycji obejmuje: - Budowę dwukierunkowej ścieżki rowerowej z dopuszczeniem poruszania się pieszych szeroko-ści 2,6 – 3,0 m o nawierzchni ","awarded_value_eur":851129.37,"awarded":[{"suppliers":[{"id":16228,"name":"PRODiM Oskar Niezabitowski"},{"id":22642,"name":"Konsorcjum Firm: Lider: PRODiM Oskar Niezabitowski Partner: FIRMA HANDLOWO-USŁUGOWA ,,KAMBUD\u0022 Klimek Stanisław"}]}]},{"id":563591,"date":"2021-06-25","title":"Dostawa Mobilnego Punktu Odpadów Problemowych oraz Elektronicznej Altany Śmietnikowej","description":"Dostawa Mobilnego Punktu Odpadów Problemowych","awarded_value_eur":155242.20,"awarded":[{"suppliers":[{"id":22945,"name":"PHILIPPE MARLIERE ENVI PRO"}]}]},{"id":563334,"date":"2021-06-10","title":"Termomodernizacja obiektu szkolnego w miejscowości Trzydnik Duży","description":"1. Przedmiotem zamówienia jest wykonanie termomodernizacji obiektu szkolnego w miejscowości Trzydnik Duży. Zamówienie realizowane w ramach projektu pn.: „Termomodernizacja obiektu szkolnego w miejscowości Trzydnik Duży ”współfinansowanego ze środków Europejskiego Funduszu Rozwoju Regionalnego w ramach Regionalnego Programu Operacyjnego Województwa Lubelskiego na lata 2014-2020, Oś Priorytetowa 5 Efektywność energetyczna i gospodarka niskoemisyjna, Działanie 5.2 Efektywność energetyczna sektora p","awarded_value_eur":143549.20,"awarded":[{"suppliers":[{"id":23106,"name":"DACH-MUR Piotr Sycz"}]}]},{"id":563308,"date":"2021-06-14","title":"˜Zakup biletów ulgowych dla dzieci i uczniów dowożonych do przedszkola i szkół na terenie Gminy Stąporków wraz z zapewnieniem opieki w roku szkolnym 2021/2022","description":"˜Przedmiotem zamówienia jest usługa polegająca na dowozie/odwozie dzieci i uczniów do przedszkola/szkół wraz z opieką podczas przejazdu w formie zakupu przez Zamawiającego biletów miesięcznych w okresie od 01.09.2021 do 24.06.2022 r. w dni nauki szkolnej przyjmując organizację roku szkolnego zgodnie z rozporządzeniem Ministra Edukacji Narodowej z dnia 11 sierpnia 2017 r. w sprawie organizacji roku szkolnego (tj.: Dz.U. z 2017, poz. 1603 ze zm). Przewidywana łączna miesięczna liczba dzieci – uczn","awarded_value_eur":62525.13,"awarded":[{"suppliers":[{"id":23103,"name":"BUS CAR SERVICE Sp. z o.o."}]}]},{"id":563259,"date":"2021-06-09","title":"Opracowanie programu funkcjonalno – użytkowego dla zadania pn. Przebudowa bloku operacyjnego Szpitala Powiatowego w Rykach","description":"Przedmiotem zamówienia jest opracowanie programu funkcjonalno – użytkowego (PFU) dla zadania inwestycyjnego pod nazwą „Przebudowa bloku operacyjnego Szpitala Powiatowego w Rykach” - zgodnego z Rozporządzeniem Ministra Infrastruktury z dnia 2 września 2004 r. w sprawie szczegółowego zakresu i formy dokumentacji projektowej, specyfikacji technicznych wykonania i odbioru robót budowlanych oraz programu funkcjonalno-użytkowego (Dz. U. z 2013 r., poz. 1129 j.t.). Założenia projektowe określa załączni","awarded_value_eur":13266.41,"awarded":[{"suppliers":[{"id":23133,"name":"Studio A Pracownia Projektowa arch. Jan K. Hahn"}]},{"suppliers":[{"id":20588,"name":"K30 Sp. z o.o."}]}]},{"id":562906,"date":"2021-06-02","title":"Dostawa sprzętu medycznego","description":"Dostawa mikroskopu do badań kapilaroskopowych - szt. 1Szczegółowy opis przedmiotu zamówienia, zestawienie parametrów technicznych zawiera Załącznik nr 1 do SWZ.","awarded_value_eur":21974.46,"awarded":[{"suppliers":[{"id":235,"name":"Biameditek Sp. z o.o."}]},{"suppliers":[{"id":1352,"name":"OPTA-TECH Sp. z o.o."}]},{"suppliers":[{"id":3518,"name":"BTL Polska Sp. z o.o."}]},{"suppliers":[{"id":383,"name":"MEDICAVERA Sp. z o.o. Dahlhausen Group"}]}]},{"id":562879,"date":"2021-06-02","title":"„Przebudowa i rozbudowa o Żłobek Przedszkola Samorządowego Nr 3 w Rzepinie”","description":"1. Przedmiotem zamówienia jest zaprojektowanie i wykonanie inwestycji polegającej na przebudowie i rozbudowie o nowe skrzydło żłobka Przedszkola Samorządowego nr 3 w Rzepinie, przy czym rozbudowa polegać będzie na:1) wybudowaniu nowego skrzydła z salami dla dzieci najmłodszych wraz z zapleczem socjalnym;2) wykonaniu łącznika między istniejącą i nowoprojektowaną częścią budynku,3) zagospodarowaniu terenu (kontynuacja utwardzeń, rozbiórki starych utwardzeń, ziemianki, fontanny itp.).Zakres przedmi","awarded_value_eur":478730.90,"awarded":[{"suppliers":[{"id":22888,"name":"P.H.U. \u0022KASIO\u0022 Mariola Krynicka"}]}]},{"id":562621,"date":"2021-06-29","title":"Budowa zatok komunikacji miejskiej","description":"Przedmiotem zamówienia są:a) roboty związane wykonaniem (ustawieniem) nowej organizacji ruchu;b) roboty związane z przebudową istniejących nawierzchni jezdni i chodników celem dostosowania ich do potrzeb wykonania autobusowych miejsc postojowych, między innymi poprzez:- geodezyjne wyznaczenie elementów podlegających przebudowie,- uporządkowanie terenów zielonych,- rozebranie istniejących elementów jezdni i chodników,- wykonanie prac ziemnych,- zabezpieczenie i przebudowę sieci podziemnych (zgodn","awarded_value_eur":58720.41,"awarded":[{"suppliers":[{"id":17589,"name":"Przedsiębiorstwo Drogowe Roman Jereczek"}]}]},{"id":562556,"date":"2021-07-01","title":"Druk książki pt. „Media dwudziestolecia” (CN 4901)","description":"Przedmiotem zamówienia jest druk książki pt. „Media dwudziestolecia” (CN 4901)","awarded_value_eur":3555.29,"awarded":[{"suppliers":[{"id":22482,"name":"DjaF – Naświetlarnia B1\u002B Agnieszka Furyk"}]}]},{"id":562497,"date":"2021-06-28","title":"Dostawa aparatu fotograficznego dla Nadleśnictwa Płaska w Żylinach w ramach projektu „Kompleksowa ochrona żubra w Polsce”","description":"Przedmiotem zamówienia jest dostawa aparatu fotograficznego o parametrach i specyfikacji podanych w załączniku nr 7 do SWZ w ramach realizacji projektu pn. „Kompleksowa ochrona żubra w Polsce” (Umowa o dofinasowanie POIS.02.04.00-00-0027/18-00 z dnia 30.05.2019 r. w ramach działania 2.4 oś priorytetowa II Programu Operacyjnego Infrastruktura i Środowisko 2014-2020). Szczegółowe informacje dotyczące Opisu Przedmiotu Zamówienia znajdują się w rozdziale 3 SWZ","awarded_value_eur":2383.69,"awarded":[{"suppliers":[{"id":22456,"name":"BEA, Beata Suska"}]}]},{"id":562484,"date":"2021-07-02","title":"Postępowanie o udzielenie zamówienia publicznego na: przeprowadzenie badań ankietowych pracodawców dotyczącego prognozy zapotrzebowania na pracowników w dziesięciu regionach Ukrainy","description":"Przedmiotem zamówienia jest przeprowadzenie badań ankietowych pracodawców, dotyczącego prognozy zapotrzebowania na pracowników, w dziesięciu regionach Ukrainy, z wykorzystaniem kwestionariusza dostarczonego przez Zamawiającego. Badanie prowadzone jest w polskim komponencie Programu EU4Skills realizowanego ze środków Unii Europejskiej na rzecz reformy szkolnictwa zawodowego na Ukrainie.","awarded_value_eur":77233.33,"awarded":[{"suppliers":[{"id":22449,"name":"Indywidualny Przedsiębiorca Serhii Pantsyr"}]}]},{"id":562434,"date":"2021-05-18","title":"Opracowanie dokumentacji projektowej rozbudowy i nadbudowy budynku D z łącznikiem F wraz z przebudową pierwszego piętra budynku D.","description":"Przedmiotem zamówienia jest opracowanie dokumentacji projektowej rozbudowy i nadbudowy budynku D z łącznikiem F wraz z przebudową pierwszego piętra budynku D.Zakres zadania obejmuje wykonanie dokumentacji projektowej w oparciu o posiadane opracowania koncepcyjne. Zakres prac projektowych obejmuje wykonanie i przedstawienie do akceptacji Zamawiającego następujące kompletne projekty:- ekspertyza techniczna,- projekt budowlany i projekt wykonawczy w branżach : budowlanej, sanitarnej i elektrycznej,","awarded_value_eur":212448.86,"awarded":[{"suppliers":[{"id":16816,"name":"Meritum Grupa Budowlana Spółka z ograniczona odpowiedzialnością Sp.K."}]},{"suppliers":[{"id":16816,"name":"Meritum Grupa Budowlana Spółka z ograniczona odpowiedzialnością Sp.K."}]}]},{"id":562430,"date":"2021-06-11","title":"Projekt budowy sali gimnastycznej wraz z zapleczem szatniowo – łaźniowym przy Szkole Podstawowej nr 15 przy ul. 3- go Maja 78 w Chorzowie","description":"„Projekt budowy sali gimnastycznej wraz z zapleczem szatniowo – łaźniowym przy Szkole Podstawowej nr 15 przy ul. 3- go Maja 78 w Chorzowie”Wykonanie dokumentacji projektowej:• koncepcji,• projektu budowlanego,• projektu wykonawczego.Szczegółowy opis przedmiotu zamówienia zawarty jest w Programie Funkcjonalno-Użytkowym stanowiącym załącznik nr 6 do SWZ.","awarded_value_eur":23553.99,"awarded":[{"suppliers":[{"id":14211,"name":"ARP MANECKI Sp. z o.o. sp.k."}]}]},{"id":562347,"date":"2021-06-11","title":"Usługa stałej ochrony nieruchomości budynkowej, gruntowej oraz mienia Muzeum Sopotu","description":"Przedmiotem zamówienia jest świadczenie przez Wykonawcę na rzecz Zamawiającego usług stałej ochrony nieruchomości budynkowej, gruntowej oraz mienia Muzeum, w tym pomieszczeń znajdującej się w budynku Muzeum restauracji oraz zapewnienie wsparcia ochrony fizycznej poprzez usługę zmotoryzowanego patrolu interwencyjnego.","awarded_value_eur":32774.73,"awarded":[{"suppliers":[{"id":16472,"name":"Agencja Ochrony Osob i Mienia JAG Sp. z o.o."}]}]},{"id":562342,"date":"2021-05-28","title":"Modernizacja wyposażenia serwerowni","description":"Przedmiotem zamówienia jest modernizacja wyposażenia serwerowni – centrum przetwarzania danych dla Centrum Poznańskiego Dziedzictwa, obejmująca: a) przedstawienie planu realizacji dostawy i wdrożenia urządzeń i sprzętu będących przedmiotem zamówienia. Opis powinien zawierać szczegółowy zakres prac oraz harmonogram działań; b) dostarczenie do obiektu nowych, nieużywanych Urządzeń i Sprzętu, wchodzących w skład wyposażenia serwerowni, zgodnie z wymaganiami i w ilościach określonych w Opisie przedm","awarded_value_eur":45487.75,"awarded":[{"suppliers":[{"id":3480,"name":"Vernity Sp. z o.o."}]}]},{"id":560679,"date":"2021-07-08","title":"„Zakup używanego autobusu szkolnego”","description":"Szczegółowy opis przedmiotu zamówienia zamieszczono w minimalnych wymaganiach techniczno-użytkowych samochodu, stanowiącym załącznik nr 1.1 do formularza oferty, który należy wypełnić i złożyć wraz ze składaną ofertą.Do opisu można załączyć prospekty, materiały reklamowe, zdjęcia itp.","awarded_value_eur":41487.14,"awarded":[{"suppliers":[{"id":22833,"name":"SŁAWOMIR ZYGUŁA PRZEDSIĘBIORSTWO USŁUGOWO HANDLOWE"}]}]},{"id":560507,"date":"2021-07-01","title":"WYBÓR WYKONAWCY USŁUGI ŻYWIENIA NA RZECZ PRZEDSZKOLA NR 119 „Zielona Łąka” WE WROCŁAWIU","description":"1. Przedmiotem zamówienia jest realizacja usługi żywienia zbiorowego, w Przedszkolu nr 119 ”Zielona Łąka” we Wrocławiu, z siedzibą we Wrocławiu (50-521), przy ul. Łódzkiej 23, w miejscu nauki, polegającej na wydawaniu wyżywienia wg wskazówek zawartych w Załączniku nr 1 do SWZ, dla maksymalnie 125 dzieci przebywających na co dzień w placówce Zamawiającego.","awarded_value_eur":84750.67,"awarded":[{"suppliers":[{"id":21954,"name":"WELCOME CATERING SERVICE S.C."}]}]},{"id":560412,"date":"2021-06-26","title":"Usługi restauracyjne dla potrzeb dla dzieci uczęszczającychdo Zespołu Szkół nr 21 we Wrocławiu.CPV 55.52.31.00-3, 55.52.40.00-9, 55.52.00.00-1, 55.52.12.00-0.","description":"3.1. Przedmiotem zamówienia jest: Usługi restauracyjne dla potrzeb dzieci uczęszczających do Zespołu Szkół nr 21 we Wrocławiu.3.2. Wspólny Słownik Zamówień : 55.52.31.00-3, 55.52.40.00-9, 55.52.00.00-1, 55.52.12.00-0.3.3. Przedmiot zamówienia nie został podzielony na części. Zamawiający nie dopuszcza składania ofert częściowych.3.4. Zamawiający nie dopuszcza składania ofert wariantowych oraz w postaci katalogów elektronicznych.3.5. Zamawiający wymaga, by osoba (osoby) dokonująca czynności w sied","awarded_value_eur":134351.74,"awarded":[{"suppliers":[{"id":22779,"name":"Horyzonty Smaku s.. Iwona Wójcik-Rogalska, Barbara Kruczyńska, Agata Czarnecka"}]}]},{"id":560405,"date":"2021-06-26","title":"„DOSTAWA OSPRZĘTU ENDOSKOPOWEGO DO PRACOWNI ENDOSKOPII SAMODZIELNEGO SZPITALA MIEJSKIEGO IM. PCK W BIAŁYMSTOKU”","description":"Igły kolonoskopowe do ostrzykiwania","awarded_value_eur":38852.48,"awarded":[{"suppliers":[{"id":116,"name":"Varimed Sp z o.o."}]},{"suppliers":[{"id":215,"name":"Olympus Polska Sp. z o.o."}]},{"suppliers":[{"id":2819,"name":"ENDOELEKTRONIK.PL Sp. z o.o. sp. k."}]},{"suppliers":[{"id":392,"name":"CAMEDICA SPÓŁKA CYWILNA"}]},{"suppliers":[{"id":433,"name":"BOSTON SCIENTIFIC POLSKA Sp. z o.o."}]}]},{"id":560381,"date":"2021-06-25","title":"Przebudowa instalacji w budynku archiwum Prokuratury Okręgowej w Bydgoszczy, ul. Zamoyskiego 16.","description":"1. Roboty budowlane związane z wykonaniem izolacji przeciwwilgociowej ścian i odwodnieniem terenu.2. Wykonanie instalacji teletechnicznej (automatyka) wraz z montażem urządzeń osuszających, badaniem wilgotności powietrza i temperatury.3. Wykonanie instalacji teletechnicznej systemu sygnalizacji pożaru (SAP) oraz zalania, wraz z jego uruchomieniem i konfiguracją wszystkich urządzeń logicznych i pasywnych systemu. Testowanie systemu, podłączenie do centrali i punktu powiadamiania umiejscowionego w","awarded_value_eur":35796.67,"awarded":[{"suppliers":[{"id":14267,"name":"Instalco Tomasz Kątny"}]}]},{"id":560363,"date":"2021-06-24","title":"Świadczenie usługi dowozu dzieci/uczniów niepełnosprawnych zamieszkałych na terenie Gminy Suwałki wraz z zapewnieniem dzieciom/uczniom przewożonym opieki","description":"3.1. Przedmiotem zamówienia jest Usługa dowozu dzieci/uczniów niepełnosprawnych zamieszkałych na terenie Gminy Suwałki wraz z zapewnieniem dzieciom/uczniom przewożonym uczniom opieki w trakcie przejazdu, wsiadania i wysiadania, do i z szkół/ośrodków znajdujących się na terenie Gminy Suwałki i Miasta Suwałk na następujących trasach:3.1.1. Gawrych Ruda 90 A, 16-402 Suwałki (teren Gminy Suwałki) – Ośrodek Rehabilitacyjno-Edukacyjno-Wychowawczy w Brodzie Nowym, Bród Nowy 15, 16-402 Suwałki (teren Gm","awarded_value_eur":32285.94,"awarded":[{"suppliers":[{"id":22769,"name":"PRYWATNE POGOTOWIE MEDYCZNE JÓZEF ŁONIEWSKI"}]}]},{"id":560351,"date":"2021-06-24","title":"Dostawa artykułów spożywczych","description":"Przedmiotem zamówienia jest: „Część 1 - Dostawa różnych artykułów spożywczych, makaronów, cukru” w ilościach i asortymencie szczegółowo wymienionych i opisanych w Formularzu cenowym, stanowiącym Załącznik nr 2 dla Części 1 do SWZ. Każdorazowa dostawa musi być potwierdzona odpowiednim dokumentem – w szczególności: dowód dostawy, dowód WZ . CPV: 15800000-6 różne produkty spożywcze; CPV: 15850000-1 produkty z ciasta makaronowego; CPV: 15831000-2 cukierZamawiający zastrzega sobie możliwość kontroli ","awarded_value_eur":44042.07,"awarded":[{"suppliers":[{"id":22766,"name":"EGGS Investment Sp. z o.o.,"}]},{"suppliers":[{"id":8321,"name":"PPH POLARIS Małgorzata Gruszczyńska,"}]}]},{"id":560341,"date":"2021-06-24","title":"Przebudowa ul. Towarowej w Ksawerowie II etap – drogi dojazdowej do gruntów rolnych","description":"Zakres przebudowy ul. Towarowej obejmuje: Przebudowę drogi o szerokości 7,0 m, dł. 215 m z poboczami o szerokości 1,0 m. Wody opadowe zostaną odprowadzone powierzchniowo na tereny zielone. Dla drogi przyjęto konstrukcję nawierzchni na podstawie Rozporządzenia Ministra Transportu i Gospodarki Morskiej z dnia 2.03.1999 ( Dz. U. Nr 43, poz. 430 ) jako KR4 na podłożu G-2 o następującej konstrukcji:• 5 cm warstwa ścieralna z betonu asfaltowego,• 8 cm warstwa wiążąca z betonu asfaltowego,• 10 cm warst","awarded_value_eur":96771.93,"awarded":[{"suppliers":[{"id":22760,"name":"WŁODAN"}]}]},{"id":560312,"date":"2021-06-23","title":"DOSTAWA OSPRZĘTU SIECIOWEGO I/LUB CZĘŚCI IZOLATORA SEKCYJNEGO","description":"Dostawa osprzętu sieciowego. Oferowany przedmiot zamówienia musi być zgodny z opisem zamieszczonym w zestawieniu asortymentowym stanowiącym załącznik nr 1a do SWZ. Oferowany przedmiot zamówienia musi być fabrycznie nowy, nieuszkodzony, dobrej jakości. Osprzęt i elementy sieci trakcyjnej winny spełniać następujące warunki:− elementy składowe wysięgników muszą pochodzić od jednego producenta,− ramiona wysięgników muszą być wykonane z materiału izolacyjnego, osprzęt sieciowy (elementy odlewane, kut","awarded_value_eur":37641.55,"awarded":[{"suppliers":[{"id":22751,"name":"ELEKTROLINE S.A. Oddział w Polsce"}]}]},{"id":560307,"date":"2021-06-23","title":"Zakup i dostawa materiałów eksploatacyjnych do posiadanych urządzeń przez Zamawiającego na bieżące potrzeby Uniwersyteckiego Szpitala Klinicznego w Opolu.","description":"Część 1 – Materiały eksploatacyjne do siatkownicy i dermatomu firmy Aesculap.","awarded_value_eur":88843.24,"awarded":[{"suppliers":[{"id":12576,"name":"IMS Innovative Medical Solutions Bernaczyk Nowak Sp. J."}]},{"suppliers":[{"id":160,"name":"Stryker Polska Sp. z o.o."}]},{"suppliers":[{"id":1711,"name":"Linvatec Polska Sp. z o.o."}]},{"suppliers":[{"id":197,"name":"Medtronic Poland sp.z o.o"}]},{"suppliers":[{"id":22749,"name":"BIOIMPLANT Sp. z o.o."}]},{"suppliers":[{"id":249,"name":"DRG MedTek Sp. z o.o."}]},{"suppliers":[{"id":339,"name":"Arthrex Polska Sp. z o.o."}]},{"suppliers":[{"id":5,"name":"Aesculap Chifa Sp. z o.o."}]}]},{"id":560297,"date":"2021-06-23","title":"Świadczenie usługi sprawowania nadzoru branży wodno-kanalizacyjnej nad realizacją zadania: „Przebudowa DW nr 554 – budowa chodnika w miejscowości Podzamek Golubski od km 15\u002B715 do km 16\u002B586”","description":"1. Zamówienie dotyczy nadzoru branżowego nad całością robót branży wodno-kanalizacyjnej tj. Kanalizacja deszczowa (roboty ziemne, kanały rurowe, studzienki ściekowe, studnie rewizyjne).2. Szczegółowy opis przedmiotu zamówienia zawiera Wzór umowy stanowiący załącznik nr 3 do SWZ.","awarded_value_eur":4352.18,"awarded":[{"suppliers":[{"id":22746,"name":"Biuro Projektów Budowlanych Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":560283,"date":"2021-06-22","title":"Dostawa sprzętu komputerowego dla Wydziału Architektury Politechniki Gdańskeij","description":"Przedmiotem zamówienia w cześci I jest dostawa: komputerów przenośnych – 4 sztuki oraz dedykowane stacje dokujące – 3 sztuki. Przedmiot zamówienia musi być fabrycznie nowy, kompletny o wysokim standardzie zarówno pod względem jakości wykonania, jak również funkcjonalności, wolny od wad materiałowych i konstrukcyjnych, bez wcześniejszej eksploatacji i nie może być przedmiotem praw osób trzecich.Przedmiot zamówienia obejmuje: dostawę oraz wniesienie do siedziby Zamawiającego: Politechnika Gdańska,","awarded_value_eur":1123.70,"awarded":[{"suppliers":[{"id":3130,"name":"F.H.U. CONTRAKT Adam Goik"}]}]},{"id":560251,"date":"2021-06-21","title":"Opracowanie kompletnej dokumentacji projektowej","description":"Część I - opracowanie kompletnej dokumentacji projektowej wielobranżowej nowego obiektu o powierzchni użytkowej ok. 300m2 - Dobudowa budynku Ośrodka Przyrodniczego","awarded_value_eur":79227.05,"awarded":[{"suppliers":[{"id":21261,"name":"Studium sp. z o.o. sp.k."},{"id":22733,"name":"Studium Sp. z o.o."}]}]},{"id":560250,"date":"2021-06-21","title":"REMONT POZOSTAŁEJ CZĘŚCI FASAD BUDYNKU CZĘŚCI WILLOWEJ MUZEUM PRZYRODY - DWÓR LUTOSŁAWSKICH W DROZDOWIE","description":"1. Przedmiotem zamówienia jest REMONT POZOSTAŁEJ CZĘŚCI FASAD BUDYNKU CZĘŚCI WILLOWEJ MUZEUM PRZYRODY - DWÓR LUTOSŁAWSKICH W DROZDOWIE” Zakres prac remontowych obejmuje :- montaż rusztowań- zabezpieczenie stolarki okiennej i drzwiowej- zabezpieczenie posadzki granitowej tarasów- skucie tynków- reprofilacja spoin- szycie murów metodą prętów zwitych wg. technologii wybranego producenta- zmycie fasady- impregnacja grzybobójcza- gruntowanie pod tynki- obrzutka- wykonanie tynku podkładowego renowacyj","awarded_value_eur":113621.11,"awarded":[{"suppliers":[{"id":22027,"name":"Roboty Ogólnobudowlane, Konserwacja Zabytków Andrzej J. Wszeborowski"}]}]},{"id":560232,"date":"2021-06-21","title":"Budowa drogi wewnętrznej w miejscowości Nieznamierowice dz. nr 1869 i 490/2","description":"Do projektowania przyjęto następujące parametry techniczne drogi:- Klasa drogi - wewnętrzna o parametrach drogi klasy D jedno pasowa dwukierunkowa- Prędkość projektowa - 30 km/h- Kategoria ruchu - KR1- Szerokość jezdni - 3,5 m- Szerokość poboczy - 0,75 m- Dopuszczalny nacisk osi pojazdu - 80 kN/oś.Rozwiązania sytuacyjne:Na przedmiotowym odcinku zaprojektowano jezdnię szerokości 3,5 m z poboczami szerokości 0,75 m.Załamania i łuki poziome:Lokalizację załamań i łuków poziomych wraz z ich parametra","awarded_value_eur":9264.66,"awarded":[{"suppliers":[{"id":22721,"name":"DROGMAS Przedsiębiorstwo Robót Drogowych Małgorzata Sławińska"}]}]},{"id":560107,"date":"2021-06-10","title":"Dostawa wyposażenia medycznego do Wydziału Medycyny Weterynaryjnej Uniwersytetu Warmińsko-Mazurskiego w Olsztynie.","description":"1. Przedmiotem niniejszego zamówienia jest dostawa sprzętu laboratoryjnego do jednostek organizacyjnych Uniwersytetu Warmińsko-Mazurskiego w Olsztynie.2. Szczegółowe określenie przedmiotu zamówienia zawarte jest w dokumencie ,,Formularz opis przedmiotu zamówienia” - Załącznik nr 1 do SWZ, będący jednocześnie formularzem cenowym.3. Zamawiający dopuszcza składanie ofert równoważnych zgodnie z art. 99 ust. 5 Pzp, jednakże podane przez Zamawiającego wymagania oraz parametry techniczne określające pr","awarded_value_eur":3788.71,"awarded":[{"suppliers":[{"id":3775,"name":"ABINOX Piotr Szłapka"}]}]},{"id":550925,"date":"2021-05-12","title":"Wyk. usługi wywozu wód odciek. ze Skład. Odpad. w Rokitnie gm. Lubartów do Punktu Zlewn. Nieczyst. Ciekł. w Lublinie lub do Oczyszczalni Ścieków \u0022Hajdów\u0022 w Lublinie w okresie 12 m-cy od zawar. umowy.","description":"Wywóz nadmiaru wód odciekowych z Rokitna do Punktu zlewnego nieczystości ciekłych w Lublinie, ul. Azaliowa 6 lub bezpośrednio do Oczyszczalni Ścieków Hajdów ul. Łagiewnicka 5 w Lublinie przy zastosowaniu transportu asenizacyjnego w okresie 12 miesięcy od daty zawarcia umowy. Wykonawca realizujący zamówienie musi dysponować:- minimum 2 samochodami z zabudową asenizacyjną lub - minimum 2 ciągnikami siodłowymi z naczepą wyposażoną w zabudowę asenizacyjnąlub - minimum 1 samochodem z zabudową aseniza","awarded_value_eur":69843.32,"awarded":[{"suppliers":[{"id":22404,"name":"Zbigniew Marciniak"}]}]},{"id":549263,"date":"2021-05-09","title":"Przebudowa dróg wewnętrznych w miejscowości Skórkowice (ul. Cicha, Północna, Cmentarna)","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych dotyczących zadania pn.: „Przebudowa dróg wewnętrznych w miejscowości Skórkowice (ul. Cicha, Północna, Cmentarna)”. Zakres robót obejmuje przebudowę istniejącej nawierzchni kamiennej na asfaltową, budowę poboczy a także remont istniejącego przepustu. Łączna długość odcinka planowanego do przebudowy: 998 mb.","awarded_value_eur":101373.88,"awarded":[{"suppliers":[{"id":22409,"name":"Przedsiębiorstwo Handlowo – Usługowe „KAMI” Katarzyna Kmita"}]}]},{"id":563328,"date":"2021-06-24","title":"Dostawa implantów","description":"Zastawki i akcesoria do leczenia wodogłowia","awarded_value_eur":14789.07,"awarded":[{"suppliers":[{"id":1605,"name":"Medtronic Poland Sp. z o.o., ul. Polna 11, 00-633 Warszawa"}]},{"suppliers":[{"id":23104,"name":"Johnson \u0026 Johnson Poland Sp. z o.o., ul. Iłżecka 24, 02-135 Warszawa"}]},{"suppliers":[{"id":23105,"name":"Medicus Sp. z o.o., Plac Strzelecki 24, 50-224 Wrocław"}]}]},{"id":563293,"date":"2021-06-11","title":"SVA/W/J/4620-29/2021: Dostawa wyrobów hutniczych na DPP Ślusarnię w ramach zadania 460804 Oświęcim.","description":"Przedmiotem zamówienia jest dostawa wyrobów hutniczych wg formularza cenowego na zadania 460804 Oświęcim.","awarded_value_eur":40869.78,"awarded":[{"suppliers":[{"id":23102,"name":"PODKARPACKIE CENTRUM MATERIAŁÓW BUDOWLANYCH Sp. z o.o."}]}]},{"id":563084,"date":"2021-06-21","title":"DZP/26/21 DOSTAWA SPRZĘTU DO REHABILITACJI1. SYSTEM REHABILITACJI KARDIOLOGICZNEJ2. SPIROMETR Z WYPOSAŻENIEM","description":"dostawa sprzętu do rehabilitacji","awarded_value_eur":24857.14,"awarded":[{"suppliers":[{"id":5123,"name":"ERES MEDICAL SP. Z O.O."}]},{"suppliers":[{"id":817,"name":"PHU TECHNOMEX SP. Z O.O."}]}]},{"id":562547,"date":"2021-06-15","title":"Remont sali i zaplecza Domu Ludowego w Święcanach","description":"1) Przedmiotem inwestycji jest zadanie pn.: Remont sali i zaplecza Domu Ludowego w Święcanach.2) W ramach zadania przewidziano remont pomieszczeń zaplecza socjalnego, sanitariatów, kuchni, magazynów w budynku Domu Ludowego w Święcanach. Przewidziano także wykonanie kotłowni c.o. , montaż instalacji c.o., grzejników, instalacji cwu, wewnętrznej kanalizacji sanitarnej, rozbudowę wewnętrznej instalacji gazowej, wykonanie przyłącza wodociągowego z istniejącej sieci wodociągowej oraz remont i rozbudo","awarded_value_eur":56080.33,"awarded":[{"suppliers":[{"id":22475,"name":"Spółdzielnia Socjalna Fundament"}]}]},{"id":562538,"date":"2021-06-10","title":"Termomodernizacja budynków Szkoły Podstawowej w Nurze","description":"Przedmiotem zamówienia jest wykonanie termomodernizacji ścian zewnętrznych budynków B, D i E z łącznikami Ł-2 i Ł-3.Zakres planowanej termomodernizacji:Budynek B: docieplenie ścian zewnętrznych warstwą styropianu o grubości 12 cm (istniejące ocieplenie 5 cm), wymiana okien dwóch klatek schodowych ze ściankami z luksferów na okna PCV, docieplenie cokołu warstwą styropianu o grubości 15 cm, wymiana rur spustowych.Łącznik Ł-2: docieplenie ścian zewnętrznych warstwą styropianu o grubości 12 cm (istn","awarded_value_eur":261392.94,"awarded":[{"suppliers":[{"id":22472,"name":"Bomar 2 Tomasz Gajewski"}]}]},{"id":562456,"date":"2021-06-22","title":"Zakup i sukcesywne dostawy pelletu drzewnego","description":"Przedmiotem zamówienia jest zakup i sukcesywna dostawa pelletu drzewnego do siedziby Zamawiającego, transportem i rozładunkiem Wykonawcy, do zbiorników magazynowych Zamawiającego","awarded_value_eur":36799.48,"awarded":[{"suppliers":[{"id":22442,"name":"SATORES Sp. z o.o."}]}]},{"id":562428,"date":"2021-06-28","title":"„Dostawa sprzętu komputerowego i oprogramowania :Cz.IProgram do pracowni spedycji na min. 10stanowiskach; Cz.II Komputery przenośny-Laptopy10 szt; Cz III:Pakiet biurowy10 szt.;CzIVsłuchawki10 szt.","description":"Program do pracowni spedycji - możliwość pracy na minimum 10 stanowiskach","awarded_value_eur":7964.11,"awarded":[{"suppliers":[{"id":12653,"name":"IT Business Group Sp. z o.o."}]},{"suppliers":[{"id":12760,"name":"Compro Jolanta Olszewska"}]},{"suppliers":[{"id":22432,"name":"3) IT Business Group Sp. z o.o."}]}]},{"id":562409,"date":"2021-04-27","title":"Zespół Szkolno – Przedszkolny nr 3, dz. Ochojec – rozbudowa budynku Przedszkola nr 47","description":"Przedmiotem niniejszego zamówienia jest rozbudowa wraz z przebudową budynku Przedszkola nr 47 będącego częścią Zespołu Szkolno-Przedszkolnego nr 3 im. Jana Pawła II w Rybniku dz. Ochojec.Zaprojektowano parterowy budynek mieszczący 3 sale przedszkolne z łazienkami (każda przeznaczona do przebywania 25 dzieci) i szatnię dla całego przedszkola, które zostały ukształtowane promieniście, po wycinku koła, kontynuując koncentryczny zamysł planu pierwotnego twórcy. Wydzielono także pomieszczenie pracown","awarded_value_eur":828369.80,"awarded":[{"suppliers":[{"id":22426,"name":"SEMPER Plus Krzysztof Hadaś, Beata Hadaś"}]}]},{"id":562397,"date":"2021-06-10","title":"Wyposażenie Gminnego Klubu Dziecięcego w Starym Helenowie","description":"Dostawa mebli","awarded_value_eur":50487.02,"awarded":[{"suppliers":[{"id":2739,"name":"NOWA SZKOŁA Sp. z o. o."}]},{"suppliers":[{"id":5964,"name":"UNIGASTRO Sp. z o. o."}]},{"suppliers":[{"id":964,"name":"Biuro Inżynieryjne MARTEX Marcin Puźniak"}]}]},{"id":562308,"date":"2021-06-25","title":"Remont tarasu w żłobku nr 7 przy ul. Szpitalnej 11 w Łodzi","description":"Remont tarasu w żłobku nr 7 przy ul. Szpitalnej 11 w Łodzi","awarded_value_eur":15135.17,"awarded":[{"suppliers":[{"id":22347,"name":"EBM Kwaśniak Emilia Kwaśniak"}]}]},{"id":560480,"date":"2021-06-30","title":"Świadczenie usług cateringowych do Punktu Opieki Dziennej i Placówki Wsparcia Dziennego","description":"Usługa 1 - śniadania dla Seniorów","awarded_value_eur":36295.09,"awarded":[{"suppliers":[{"id":22799,"name":"Thuy Tran Dinh Firma Dragon Restauracja Sukiennice"}]}]},{"id":560291,"date":"2021-06-22","title":"TP.U.DL.4.21_Przewóz pacjenta, pacjentów w obrębie Szpitala, na terenie miasta Opola i poza teren Opola z zespołem specjalistycznym ”S”","description":"Przewóz pacjenta, pacjentów w obrębie Szpitala, na terenie miasta Opola i poza teren Opola z zespołem specjalistycznym “S” przez okres 7 m-cy. Szczegółowy opis i zakres przedmiotu zamówienia określony został we wzorze umowy stanowiącym Załącznik nr 1 do SWZ oraz w FORMULARZU CENOWYM stanowiącym Załącznik nr 2 do SWZ, który stanowić będzie załącznik do zawartej umowy","awarded_value_eur":34054.70,"awarded":[{"suppliers":[{"id":22745,"name":"Opolskie Centrum Ratownictwa Medycznego"}]}]},{"id":556289,"date":"2021-05-20","title":"Przebudowa dróg wewnętrznych w miejscowości Wojcieszków oraz przebudowa dróg wewnętrznych w miejscowości Helenów","description":"Część 1 – Przebudowa dróg wewnętrznych w miejscowości WojcieszkówZakres robót budowlanych dla części 1 zamówienia - Przebudowa dróg wewnętrznych w miejscowości Wojcieszków obejmuje m.in.:- wykonanie nawierzchni jezdni asfaltowej o szerokości 5,0 m na całym odcinku, w tym: - wykonanie warstwy wiążącej z betonu asfaltowego o gr. 4 cm - wykonanie warstwy ścieralnej z betonu asfaltowego o gr. 4 cm;- wykonanie dolnej warstwy podbudowy z gruntu stabilizowanego cementem, grubości po zagęszczeniu 10 cm;","awarded_value_eur":1063425.89,"awarded":[{"suppliers":[{"id":13393,"name":"Fedro Sp z o.o."}]},{"suppliers":[{"id":1257,"name":"Strabag Sp. z o.o."}]}]},{"id":550565,"date":"2021-05-11","title":"DOSTAWA ANTYBIOTYKÓW","description":"Pakiet 1 - Ampicillin","awarded_value_eur":113950.83,"awarded":[{"suppliers":[{"id":17,"name":"LEK S.A."}]},{"suppliers":[{"id":32,"name":"Fresenius Kabi Polska Sp. z o.o."}]},{"suppliers":[{"id":4,"name":"Urtica Sp. z o.o."}]},{"suppliers":[{"id":6,"name":"Salus International Sp. z o.o."}]}]},{"id":545518,"date":"2021-04-19","title":"Dostawa materiałów laboratoryjnych i szkła laboratoryjnego.","description":"Opis przedmiotu zamówienia określony szczegółowo w załączniku formularz cenowy.","awarded_value_eur":22829.46,"awarded":[{"suppliers":[{"id":3581,"name":"PPH ESKULAP M.Furyk, J.Matłosz S.J."}]},{"suppliers":[{"id":1072,"name":"Sigma- Aldrich Sp. z o. o."}]},{"suppliers":[{"id":22438,"name":"MEGAN S.C. Julian Bielak, Jarosław Worsowicz"}]},{"suppliers":[{"id":22439,"name":"MEGAN S.C. Julian Bielanik, Jarosław Worsowicz"}]},{"suppliers":[{"id":2734,"name":"Krajowe Towarzystwo Gospodarcze Semigat S.A."}]},{"suppliers":[{"id":3655,"name":"BTL Sp. z o.o. Zakład Enzymów i Peptonów"}]},{"suppliers":[{"id":68,"name":"Merck Sp. z o. o."}]},{"suppliers":[{"id":850,"name":"Alchem Grupa Sp. z o. o."}]},{"suppliers":[{"id":88,"name":"BioMaxima S.A."}]},{"suppliers":[{"id":92,"name":"Argenta Sp. z o. o. Sp. k."}]},{"suppliers":[{"id":22437,"name":"Labichem Iwona Zawirowska"}]},{"suppliers":[{"id":2734,"name":"Krajowe Towarzystwo Gospodarcze Semigat S.A."}]},{"suppliers":[{"id":28,"name":"Schulke Polska Sp. z o. o."}]},{"suppliers":[{"id":3571,"name":"Przedsiębiorstwo Wielobranżowe BIOMEX Sp. z o. o."}]},{"suppliers":[{"id":3655,"name":"BTL Sp. z o.o. Zakład Enzymów i Peptonów"}]},{"suppliers":[{"id":4142,"name":"Instytut Biotechnologii Surowic i Szczepionek BIOMED Spółka Akcyjna"}]},{"suppliers":[{"id":68,"name":"Merck Sp. z o. o."}]},{"suppliers":[{"id":850,"name":"Alchem Grupa Sp. z o. o."}]},{"suppliers":[{"id":88,"name":"BioMaxima S.A."}]},{"suppliers":[{"id":94,"name":"Argenta Sp. z o. o."}]}]},{"id":562352,"date":"2021-07-02","title":"Zakup używanego średniego samochodu ratowniczo– gaśniczego dla Ochotniczej Straży Pożarnej w Szamotułach","description":"Zakup używanego samochodu pożarniczego typ średni gaśniczy dla Ochotniczej Straży Pożarnej w Szamotułach.","awarded_value_eur":41407.87,"awarded":[{"suppliers":[{"id":22397,"name":"Ochotnicza Straż Pożarna w Mnichu"}]}]},{"id":559537,"date":"2021-05-31","title":"Dostawa materiałów promocyjnych dla AWF Katowice w ramach projektu „Aktywny powrót do szkoły - realizacja szkoleń dla nauczycieli w województwie łódzkim i śląskim” - 11 części.","description":"dostawa ścianki reklamowej, tekstylnej łukowej – 4 szt","awarded_value_eur":30474.72,"awarded":[{"suppliers":[{"id":3799,"name":"Agencja Reklamowa Cieślik Studio L Sp. J."}]},{"suppliers":[{"id":21185,"name":"Promobay Brzoskowski Kamaj Sp. j."}]},{"suppliers":[{"id":3799,"name":"Agencja Reklamowa Cieślik Studio L Sp. J."}]},{"suppliers":[{"id":21370,"name":"Perfekt Druk Maciej Wiśniewski"}]},{"suppliers":[{"id":22377,"name":"dB Unlimited Ludmiła Śnieżko"}]},{"suppliers":[{"id":3799,"name":"Agencja Reklamowa Cieślik Studio L Sp. J."}]},{"suppliers":[{"id":5972,"name":"GOMA Mariusz Markut"}]}]},{"id":563488,"date":"2021-06-30","title":"Odbiór, transport i unieszkodliwianie odpadów medycznych wytworzonych przez WojewódzkiSzpital Zespolony w Płocku","description":"Przedmiotem zamówienia są usługi w zakresie odbioru, transportu i unieszkodliwianiaodpadów medycznych o kodach: 18 01 02, 18 01 03, 18 01 82, 18 01 08, 18 01 09pochodzących z działalności Wojewódzkiego Szpitala Zespolonego w Płocku o szacunkowejilości 136,407kg, wykonywane zgodnie z obowiązującymi w tym zakresie przepisami prawa, a wszczególności zgodnie z ustawą z dnia 14 grudnia 2012 r. o odpadach (Tekst jednolity: Dz.U.2021 poz. 779 ze zm.) oraz wydanymi na jej podstawie aktami wykonawczymi.","awarded_value_eur":234467.65,"awarded":[{"suppliers":[{"id":23117,"name":"EMKA SA"},{"id":23120,"name":"SABA Spółka z o.o. 09-400 Płock, ul. Przemysłowa 34"}]}]},{"id":563064,"date":"2021-06-10","title":"Wymiana dwóch dźwigów szpitalnych w kompleksie szpitalnym Uniwersyteckiego Szpitala Klinicznego im. WAM-CSW przy ulicy Pieniny 30 w Łodzi","description":"1. Przedmiotem zamówienia niniejszego postępowania przetargowego jest Wymiana dwóch dźwigów szpitalnych w istniejących szybach w obiekcie USK im. WAM – CSW w Łodzi przy ul. Pieniny 30, zgodnie z dokumentacją projektową oraz specyfikacją techniczną wykonania i odbioru robót budowlanych (stanowiącymi łącznie załącznik nr 10 do SWZ).","awarded_value_eur":151245.99,"awarded":[{"suppliers":[{"id":7589,"name":"Liftprojekt Inżynieria Dźwigowa Paweł Rafalik"}]}]},{"id":562934,"date":"2021-07-06","title":"Usługa przeglądu i legalizacji sprzętu morskiego dla JW 4101 w Lublińcu (2)","description":"Usługa przeglądu i legalizacji sprzętu morskiego dla JW 4101 w Lublińcu (2)","awarded_value_eur":40349.93,"awarded":[{"suppliers":[{"id":22643,"name":"Technika Podwodna sp. z o.o.,"}]}]},{"id":562825,"date":"2021-06-16","title":"Dostawa artykułów spożywczych - 7 zadań","description":"Dostawa artykułów spożywczych – Różne","awarded_value_eur":26016.13,"awarded":[{"suppliers":[{"id":2791,"name":"Przedsiębiorstwo Produkcyjno-Handlowe „Polaris” Małgorzata Gruszczyńska"}]},{"suppliers":[{"id":22598,"name":"PW JANCZAR POKORA SJ"}]},{"suppliers":[{"id":22599,"name":"SEMI spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":22600,"name":"ETQA sp. Z o.o."}]},{"suppliers":[{"id":22601,"name":"HANDEL OBWOŹNY TOMASZ WŁOCH"}]},{"suppliers":[{"id":22602,"name":"Piekarnia-Cukiernia Mariusz Latusek"}]},{"suppliers":[{"id":22603,"name":"FIRMA SŁOWIK Adam Wiśniowski"}]}]},{"id":562642,"date":"2021-06-16","title":"Dostawa do kompostowni Zamawiającego, położonej w Pile, ul. Na Leszkowie 4 oraz ul. Młodych, sprasowanej słomy w ilości 4.000 Mg. Zamówienie podzielone jest na 8 części.","description":"Zadanie nr 1 – 500 Mg - dostawa słomy w miesiącu lipcu (250Mg) i sierpniu 2021r.(250Mg) - słoma w kostkach wielkogabarytowych lub w balotach zwijanych – bela o wym. min. 120 x 120 cm;","awarded_value_eur":165818.56,"awarded":[{"suppliers":[{"id":22517,"name":"GOSPODARSTWO ROLNE Kosicki Marcin"}]},{"suppliers":[{"id":22518,"name":"GOSPODARSTWO ROLNE Mateusz Nowak"}]},{"suppliers":[{"id":22519,"name":"AGRO-TEMAT Maciej Wolniewicz"}]}]},{"id":562623,"date":"2021-06-21","title":"Dostawa lekkiego samochodu ratowniczo – gaśniczego dla potrzeb Ochotniczej Straży Pożarnej w Goworowie","description":"Przedmiotem zamówienia jest zakup lekkiego samochodu ratowniczo – gaśniczego dla OSP Goworowo na potrzeby prowadzenia ratownictwa drogowego. Odbiór pojazdu nastąpi z siedziby Wykonawcy. Fabrycznie nowy pojazd zostanie zbudowany zgodnie z następującymi zasadami:1. Warunki ogólne a) Pojazd zabudowany i wyposażony musi spełniać wymagania:– ustawy z dnia 20 czerwca 1997 r. Prawo o ruchu drogowym (Dz. U. z 2020 r., poz. 110, ze zm.) wraz z przepisami wykonawczymi do ustawy,– rozporządzenia Ministra S","awarded_value_eur":46591.23,"awarded":[{"suppliers":[{"id":22512,"name":"P.W. BIBMOT BIK Spółka Jawna"}]}]},{"id":562573,"date":"2021-07-01","title":"„Dostawa drobnego sprzętu medycznego (analizator parametrów krytycznych, aparat EKG, Wideoureterorenoskop oraz Ureterorenofiberoskop) na potrzeby COZL.”(znak postępowania: COZL/DZP/AW/3412/TP-77/21)","description":"„Dostawa drobnego sprzętu medycznego (analizator parametrów krytycznych, aparat EKG, Wideoureterorenoskop oraz Ureterorenofiberoskop) na potrzeby COZL\u0022 (znak postępowania: COZL/DZP/AW/3412/TP-77/21)Część 1 – Analizator parametrów krytycznych, Aparat EKG","awarded_value_eur":30958.78,"awarded":[{"suppliers":[{"id":1709,"name":"Smiley Grzegorz Jezierski"}]},{"suppliers":[{"id":215,"name":"Olympus Polska Sp. z o.o."}]}]},{"id":562502,"date":"2021-06-09","title":"ZAKUP ENERGII ELEKTRYCZNEJ NA POTRZEBY GMINY KIEŁCZYGŁÓW I JEJ JEDNOSTEK ORGANIZACYJNYCH","description":"Przedmiotem niniejszego zamówienia jest Zakup energii elektrycznej dla obiektów wskazanych w zał. nr 1 do SWZ, zgodnie z przepisami ustawy z dnia 10 kwietnia 1997r. Prawo energetyczne, Kodeksu Cywilnego oraz przepisami wykonawczymi wydanymi na ich podstawie.Gmina Kiełczygłów oraz jednostki wymienione w zał. nr 1 do SWZ zawrą odrębne umowy wynikające z niniejszego postępowania o udzielenie zamówienia publicznego w trybie podstawowym bez negocjacji NA ZAKUP ENERGII ELEKTRYCZNEJ NA POTRZEBY GMINY K","awarded_value_eur":33257.96,"awarded":[{"suppliers":[{"id":1167,"name":"Veolia Energy Contracting Poland Sp. z o.o."}]}]},{"id":562416,"date":"2021-06-21","title":"Sukcesywna dostawa książek krajowych dla Biblioteki i pozostałych jednostek organizacyjnych Uniwersytetu Gdańskiego","description":"1. Przedmiotem zamówienia jest sukcesywna dostawa książek krajowych, w wersji drukowanej lub elektronicznej lub w formie audiobooka, z zakresu literatury naukowej, popularnonaukowej i literatury pięknej, dla Biblioteki i pozostałych jednostek organizacyjnych Uniwersytetu Gdańskiego.2. Kod Klasyfikacji Wspólnego Słownika Zamówień (CPV): 22113000-5; 22110000-4; 22111000-1.3. Książki będące przedmiotem zamówienia, określone opisem bibliograficznym (autor, tytuł, miejsce i rok wydania), dotyczą poni","awarded_value_eur":68839.03,"awarded":[{"suppliers":[{"id":22429,"name":"Ogólnopolski System Dystrybucji Wydawnictw AZYMUT Spółka z o.o."}]}]},{"id":562411,"date":"2021-06-10","title":"Kompleksowa usługa sprzątania i utrzymania czystości w budynkach i lokalach należących do Miejskiego Klubu im. Jana Kiepury","description":"Część I - świadczenie kompleksowej usługi sprzątania i utrzymania czystości w pomieszczeniach biurowych, holach, korytarzach, toaletach, kuchniach, ciągach komunikacyjnych, piwnicach w budynkach i lokalach należących do Miejskiego Klubu im. Jana Kiepury tj.: budynku przy ul. Będzińskiej 65;","awarded_value_eur":82399.33,"awarded":[{"suppliers":[{"id":20485,"name":"Przedsiębiorstwo Handlowo-Usługowe „PROMYCZEK” Ewa Grzybek"}]},{"suppliers":[{"id":7259,"name":"Ekoenergia Sp. z o.o."}]}]},{"id":562348,"date":"2021-06-01","title":"Modernizacja – wykonanie nawierzchni jezdni i chodników w ciągu ul. Generała Władysława Andersa w Stargardzie","description":"Przedmiot zamówienia obejmuje wykonanie wszystkich niezbędnych robót związanych z modernizacją – wykonaniem nawierzchni jezdni i chodników w ciągu ul. Generała Władysława Andersa w Stargardzie, w granicach i w zakresie określonym przez dokumentację projektową i SWZ, a w tym między innymi:1) wykonanie pomiarów geodezyjnych, 2) wykonanie dokumentacji geodezyjnej powykonawczej, 3) opracowanie i uzgodnienie tymczasowej organizacji ruchu i zabezpieczenia terenu robót, w tym organizacji ruchu na objaz","awarded_value_eur":187458.85,"awarded":[{"suppliers":[{"id":1257,"name":"STRABAG Sp. z o.o."}]}]},{"id":562266,"date":"2021-06-28","title":"ZAKUP MACIERZY DYSKOWEJ W RAMACH MODERNIZACJI INFRASTRUKTURY TELEINFORMATYCZNEJ RZĄDOWEGO CENTRUM LEGISLACJI","description":"Przedmiotem zamówienia jest zakup, dostarczenie, instalacja i konfiguracja macierzy dyskowej.Szczegółowy opis oraz sposób realizacji zamówienia zawiera Opis Przedmiotu Zamówienia (OPZ), stanowiący załącznik nr 1 do SWZ oraz Istotne postanowienia umowy, stanowiące załącznik nr 3 do SWZ.","awarded_value_eur":75142.98,"awarded":[{"suppliers":[{"id":1546,"name":"ASCOMP S.A."}]}]},{"id":560280,"date":"2021-06-22","title":"Ubezpieczenie majątkowe","description":"1. Przedmiotem zamówienia jest usługa ubezpieczeń majątkowych na rzecz Polskiej Akademii Nauk (bez podziału na Części):1) ubezpieczenia mienia od wszystkich ryzyk – all risks (AR);2) ubezpieczenia mienia od ryzyk nazwanych – ryzyka nazwane;3) ubezpieczenie zwiększonych (udokumentowanych) kosztów działalności i strat finansowych powstałych wskutek przerw w działalności;4) ubezpieczenie sprzętu elektronicznego od wszystkich ryzyk – (EEI);5) ubezpieczenia odpowiedzialności cywilnej ogólnej – (OC);O","awarded_value_eur":90432.51,"awarded":[{"suppliers":[{"id":2163,"name":"Wiener Towarzystwo Ubezpieczeń S.A. Vienna Insurance Group"}]}]},{"id":560268,"date":"2021-06-22","title":"Na dostawę odczynników i innych materiałów do hematologii wraz z dzierżawą dwóch analizatorów hematologicznych 5 diff dla laboratorium centralnego zamawiającego","description":"1. Przedmiotem zamówienia jest dzierżawa 2 analizatorów hematologicznych 5-DIFF wraz z dostawami odczynników , kalibratorów, kontroli oraz materiałów eksploatacyjnych dla potrzeb laboratorium centralnego Samodzielnego Publicznego Zespołu Opieki Zdrowotnej 27-300 Lipsko ul. J. Śniadeckiego 2, zwanego dalej zamawiającym. Szczegółowy opis przedmiotu zamówienia, oraz warunki dostaw, serwisu i instruktażu personelu określono w załącznikach:Nr 2 – formularz asortymentowo-cenowy,Nr 3 – zestawienie para","awarded_value_eur":53078.16,"awarded":[{"suppliers":[{"id":1339,"name":"Sysmex Polska Sp. z o.o."}]}]},{"id":560220,"date":"2021-06-19","title":"Dostawa zestawów do przerobu asfaltu (recyklerów)- zamówienie udzielane w częściach","description":"dostawa fabrycznie nowego recyklera - zestawu do przerobu asfaltu, tj. urządzenia zamontowanego na przyczepie ciężarowej, rok produkcji: 2021, w ilości 1 szt., o parametrach wskazanych w opisie przedmiotu zamówienia (OPZ), stanowiącym załącznik nr 1 do SWZ","awarded_value_eur":52292.50,"awarded":[{"suppliers":[{"id":22720,"name":"ROLLEX Marek Hącia"}]}]},{"id":559934,"date":"2021-06-12","title":"˜Wykonanie dokumentacji projektowej oraz wykonanie prac restauratorskich, konserwatorskich, rewaloryzacyjnych na zbiorczym cmentarzu wojennym w Gross Fullen","description":"˜Przedmiotem zamówienia jest stworzenie koncepcji plastyczno-architektonicznej, wykonanie projektu wykonawczego oraz realizacja nowego zagospodarowania kwatery grobów polskich na cmentarzu wojennym w Groß Fullen, z uwzględnieniem istniejących elementów – 9 płyt i 36 kamieni nagrobnych oraz obejmujące nowe imienne upamiętnienie Polaków, spoczywających w tym miejscu. Prace będą realizowane w dwóch etapach:I. Etap – 2021 r. stworzenie koncepcji plastyczno-architektonicznej, wykonanie projektu wykon","awarded_value_eur":46220.40,"awarded":[{"suppliers":[{"id":22416,"name":"Moderau, Marek Moderau"}]}]},{"id":559925,"date":"2021-06-11","title":"˜Przygotowanie wraz z dostawą całodziennego wyżywienia dla pacjentów SzpitalaPowiatowego w Rykach Sp. z o. o","description":"˜1. Przedmiotem zamówienia jest świadczenie usług w zakresie przygotowania (na bazie kuchni Wykonawcy zlokalizowanej poza obiektami Zamawiającego) oraz dostarczania całodziennego wyżywienia dla pacjentów Szpitala Powiatowego w Rykach.2. Świadczenie usług objętych przedmiotem zamówienia odbywać się będzie z zachowaniem i przestrzeganiem reżimu sanitarno-higienicznego zgodnie z obowiązującymi przepisami, a także zgodności z zasadami Dobrej Praktyki Higienicznej (GHP), Dobrej Praktyki Produkcyjnej ","awarded_value_eur":186430.03,"awarded":[{"suppliers":[{"id":2879,"name":"Catermed S.A."},{"id":2881,"name":"Jol-Mark Sp. z o. o."}]}]},{"id":559896,"date":"2021-06-11","title":"Adaptacja pomieszczeń dawnego Gminnego Ośrodka Pomocy Społecznej w Wiązowna z siedzibą w Radiówku na potrzeby Centrum Usług Społecznych w Wiązownie","description":"1. Przedmiotem zamówienia są roboty budowlane polegające na adaptacji pomieszczeń dawnego Gminnego Ośrodka Pomocy Społecznej w Wiązownie z siedzibą w Radiówku na potrzeby Gminnego Centrum Usług Społecznych w Wiązownie, tym:1) ETAP I- roboty budowlane, które nie wymagają uzyskania decyzji o pozwoleniu na budowę, tj. :a) przebudowę i remont pomieszczeń nr 0.4, 0.5, 0.18, 0.19 i 0.20 na parterze;b) przebudowę i remont pomieszczeń nr: 2.1, 2.4 na 2 piętrze;c) wykonanie instalacji klimatyzacji w pomi","awarded_value_eur":194351.06,"awarded":[{"suppliers":[{"id":17884,"name":"ADIMEX Sp. z o. o. Sp. k."}]}]},{"id":559626,"date":"2021-06-02","title":"Szkolenia dla uczniów w ramach projektu „Nowoczesny Informatyk”","description":"1. Przedmiotem zamówienia jest usługa polegająca na przeprowadzeniu szkoleń dla uczniów.2. Szczegółowy opis przedmiotu zamówienia stanowi: Opis przedmiotu zamówienia (Załącznik Nr 1 do SWZ) oraz Projekt umowy (Załącznik nr 4A do SWZ).","awarded_value_eur":41380.51,"awarded":[{"suppliers":[{"id":14538,"name":"iTECH Jakub Wojtanowski"}]}]},{"id":563803,"date":"2021-06-15","title":"„DOSTAWA MATERIAŁÓW JEDNORAZOWEGO UŻYTKU NA POTRZEBY 1WSZKZP SPZOZ W LUBLINIE FILIA W EŁKU”","description":"Zgodnie z szczegółowym opisem przedmiotu zamówienia stanowiącym Załącznik nr 2.1 do SWZ.","awarded_value_eur":26895.16,"awarded":[{"suppliers":[{"id":13065,"name":"Promedica Toruń Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":1132,"name":"SINMED Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":21998,"name":"ASPIRONIX POLSKA Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":23139,"name":"SURG-TECH Leki i Kucharski Spółka Komandytowa"}]},{"suppliers":[{"id":340,"name":"Aesculap Chifa Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":6532,"name":"BALTON Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":563391,"date":"2021-06-08","title":"Dostawa energii elektrycznej dla potrzeb Uzdrowiska Goczałkowice - Zdrój Sp. z o.o.","description":"Przedmiotem zamówienia jest dostawa energii elektrycznej dla potrzeb Uzdrowiska Goczałkowice – Zdrój Sp. z o.o. w Goczałkowicach – Zdroju. Warunki techniczne określa szczegółowo opis przedmiotu zamówienia stanowiący załącznik nr 5 do SWZ.Przewidywane zużycie energii elektrycznej w okresie rocznym z podziałem na taryfy: C12a - 12 000 kWh B21 - 1 088 000 kWhPrognozowane zużycie energii elektrycznej w okresie 01.08.2021r. do 31.07.2022 r. wynosi 1 100 000 kWh.","awarded_value_eur":121849.26,"awarded":[{"suppliers":[{"id":4076,"name":"ONE S.A."}]}]},{"id":563375,"date":"2021-06-16","title":"Sukcesywne dostawy radiofarmaceutyków dla Narodowego Instytutu Onkologii im. Marii Skłodowskiej-Curie - Państwowego Instytutu Badawczego Oddziału w Gliwicach","description":"Import docelowy, Opis przedmiotu zamówienia oraz warunki realizacji zamówienia zawarte są w załącznikach: a) Parametry techniczne i specyfikacja asortymentowo – cenowa – załącznik nr 2.1 do SWZ, b) Projektowane postanowienia umowy, które zostaną wprowadzone do treści umowy /postanowienia umowy – załącznik nr 5 do SWZ.","awarded_value_eur":92884.06,"awarded":[{"suppliers":[{"id":6144,"name":"Narodowe Centrum Badań Jądrowych"}]}]},{"id":562913,"date":"2021-06-10","title":"Świadczenie usługi hotelarskiej i restauracyjnej w ramach programu POWER","description":"1 Przedmiotem zamówienia jest świadczenie usługi hotelarskiej i restauracyjnej w ramach programu POWER2 Projekt jest współfinansowany ze środków programu POWER w ramach projektu „Praca, nauka i europejskie doświadczenie – staż zawodowy uczniów Zespołu Szkół nr 2 w Bochni” nr 2020-1-PL01-KA102-0802833. Szczegółowy opis przedmiotu zamówienia zawarty jest w Załączniku Nr 1 do SWZ –Opis Przedmiotu Zamówienia.","awarded_value_eur":97053.42,"awarded":[{"suppliers":[{"id":22889,"name":"MM Group Sp. z o.o."}]}]},{"id":562741,"date":"2021-06-02","title":"Usługa szkoleniowa na potrzeby realizacji szkoleń z obszaru interwencji kryzysowej w ramach projektu „Regionalne Pogotowie Kryzysowe","description":"Przedmiotem zamówienia jest realizacja usługi szkoleniowej na potrzeby realizacji szkoleń z obszaru interwencji kryzysowej w ramach projektu Regionalne Pogotowie Kryzysowe","awarded_value_eur":43123.20,"awarded":[{"suppliers":[{"id":22570,"name":"Artur Cienkosz Ośrodek Psychoprofilaktyki Nowa Perspektywa Centrum Profilaktyki i Reedukacji Atelier Acrentalcars"}]}]},{"id":562657,"date":"2021-06-17","title":"Na opracowanie dokumentacji technicznych i projektowych dla budynków administrowanych przez Zarząd Lokali Miejskich w Łodzi w podziale na 8 części (DZP.26.1.85.2021)","description":"część 1: Opracowanie: - ekspertyzy technicznej konstrukcyjno-budowlanej o stanie technicznym budynku użytkowego usytuowanego w Łodzi przy ul. Żwirki 7 (działka ewidencyjna nr 20, obręb P-30), wraz z analizą ekonomiczną opłacalności wykonania remontu (1 prawa oficyna). W ekspertyzie należy ocenić stan techniczny wszystkich występujących elementów konstrukcyjnych wraz z przewodami (trzonami) kominowymi. W zaleceniach należy określić dalszy tok postępowania w stosunku do obiektu – przeznaczenie do ","awarded_value_eur":16298.85,"awarded":[{"suppliers":[{"id":22533,"name":"RYDZYŃSKI WASIAK STAŃCZAK LEBELT PRACOWNIA ARCHITEKTONICZNA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ 90-137 Łódź, ul. Uniwersytecka 8/10 20 NIP 7252058209"}]},{"suppliers":[{"id":22531,"name":"WACŁAW KŁOPECKI PROJEKTOWANIE I NADZORY BUDOWLANE 90-133 Łódź, ul. Wierzbowa 40/16"}]},{"suppliers":[{"id":22532,"name":"FUNDACJA ALSO MINE HERITAGE NIP 5252788094 NOWY ŚWIAT 54/56/33, 00-363 WARSZAWA"}]},{"suppliers":[{"id":22534,"name":"Zakład Usługowo-Projektowy ANES s.c. NIP 7292721950 Andrzej Sztandera, Damian Gras ul. Barwna 12, 93-412 Łódź"}]}]},{"id":562641,"date":"2021-06-15","title":"„MODERNIZACJA POMIESZCZEŃ ŚWIETLICY WIEJSKIEJ W SZCZUKOWICACH”","description":"2) Przedmiot zamówienia polega na wykonaniu robót budowlanych polegających na remoncie pomieszczeń budynku świetlicy wiejskiej na dz. nr ewid. 300 w msc. Szczukowice, gm. Piekoszów. Remont obejmuje w szczególności: wymianę stolarki drzwiowej wewnętrznej wraz z ościeżnicami; wyburzenie ścianek działowych w WC oraz w komunikacji (zgodnie z rysunkiem); wykonanie nowych ścianek działowych w miejscu starych (zgodnie z rysunkiem); wymianę drzwi wejściowych wraz z ościeżnicą; wymiana posadzek w po","awarded_value_eur":87070.74,"awarded":[{"suppliers":[{"id":22516,"name":"Przedsiębiorstwo Produkcyjno-Usługowo-Handlowe Tadeusz Jach"}]}]},{"id":562408,"date":"2021-06-02","title":"Przebudowa i modernizacja zewnętrznego basenu rekreacyjnego (...) w ramach zadania inwestycyjnego pn.: „Modernizacja Ośrodka Inflancka - część 2” (kod zadania C/OM/VIII/P1/20B)”","description":"3.1 Przedmiotem zamówienia jest wykonanie prac rozbiórkowych obiektów budowlanych i budowa nowych obiektów budowlanych na terenie Ośrodka Inflancka dla zadania inwestycyjnego pn.: Przebudowa i modernizacja zewnętrznego basenu rekreacyjnego wraz z zagospodarowaniem terenu oraz infrastrukturą towarzyszącą w Ośrodku Inflancka przy ul. Inflanckiej 8 w Warszawie realizowana w ramach zadania inwestycyjnego pn.: „Modernizacja Ośrodka Inflancka - część 2” (kod zadania C/OM/VIII/P1/20B)” przy ul. Inflanc","awarded_value_eur":1270155.71,"awarded":[{"suppliers":[{"id":20169,"name":"Gardenia Sport Sp. z o.o."}]}]},{"id":562407,"date":"2021-06-02","title":"Budowa ścieżki rowerowej na ul. Zielonej w Starych Babicach","description":"1. Przedmiotem umowy jest wykonanie zadania inwestycyjnego związanego z budową ścieżki rowerowej w gminie Stare Babice, na realizację którego Zamawiający posiada decyzję nr 195/2021 zezwalającą na realizację inwestycji drogowej polegającej na rozbudowie drogi gminnej nr 410830W – ul. Zielonej w m. Stare Babice na odcinku od ul. Pohulanka do dz. ew. 119 w zakresie budowy ścieżki pieszo-rowerowej w ramach inwestycji pn.: „Budowa ścieżek rowerowych w Gminie Stare Babice – zadanie 2B (dalej „decyzja","awarded_value_eur":40060.77,"awarded":[{"suppliers":[{"id":22427,"name":"INSTAL-NIKA Sp. z o.o. Sp. komandytowa"}]}]},{"id":562368,"date":"2021-05-28","title":"Remont instalacji odgromowej części podziemia w budynku nr 161 w kompleksie 7795 w m. Duninów i remont posadzki w kotłowni oraz progów w magazynach środków bojowych w kompleksie 3096 w m. Potok","description":"Przedmiotem zamówienia jest Remont instalacji odgromowej części podziemia w budynku nr 161 w kompleksie 7795 w m. Duninów","awarded_value_eur":13260.42,"awarded":[{"suppliers":[{"id":22405,"name":"IT Partner Piotr Wlazło"}]},{"suppliers":[{"id":14750,"name":"Przedsiębiorstwo Produkcyjno-Usługowo Handlowe „BUZEK” Aleksander Buzek"}]}]},{"id":562340,"date":"2021-06-11","title":"Przebudowa drogi wewnętrznej na działce o nr ew. 532/1 Wojnowice – Rudniki o dl. 630 mb. od km 0\u002B000 do km 0\u002B630","description":"Przedmiotem zamówienia jest przebudowa drogi wewnętrznej na działce o nr ew. 532/1 Wojnowice – Rudniki o dl. 630 mb. od km 0\u002B000 do km 0\u002B630.Przebudowa w/w drogi będzie polegać na wyrównaniu i wzmocnieniu istniejącej konstrukcji z kruszywa, wykonaniu nowych warstw nawierzchni bitumicznych jezdni, umocnieniu kruszywem łamanym poboczy.Szczegółowo zakres opracowania dla przebudowywanego odcinka drogi gminnej obejmuje:• roboty przygotowawcze• profilowanie i zagęszczenie istn. konstrukcji• wykonanie ","awarded_value_eur":30856.04,"awarded":[{"suppliers":[{"id":17610,"name":"Przedsiębiorstwo Drogowe Sp. z o.o. DYLMEX-INWESTYCJE Sp.k"}]}]},{"id":562310,"date":"2021-06-01","title":"Opracowanie dokumentacji projektowej sieci kanalizacji sanitarnej w Czmoniu.","description":"Przedmiotem zamówienia jest: Opracowanie dokumentacji projektowej sieci kanalizacji sanitarnej w Czmoniu. Szczegółowy zakres prac został określony w Opisie przedmiotu zamówienia- Załączniku nr 9 do SWZ oraz dokumentacji stanowiącej Załącznik nr 10 do SWZ.","awarded_value_eur":134566.54,"awarded":[{"suppliers":[{"id":1130,"name":"SWECO POLSKA SP. Z O.O."}]}]},{"id":562309,"date":"2021-06-10","title":"Budowa drogi gminnej Nr 150207 C Rojewo - Wybranowo","description":"Przedmiotem zamówienia są roboty budowlane polegające na budowie drogi jednojezdniowej o nawierzchni bitumicznej dwuwarstwowej, warstwa wiążąca z betonu asfaltowego gr. 5 cm i warstwa ścieralna z betonu asfaltowego gr. 4 cm, szerokość jezdni 4,0 m, z poszerzeniami do 5,0 m, na mijankach i na skrzyżowaniu z drogą gminną Nr 150206 C. Łączna długość drogi 2,514 km. W zakres opracowania wchodzi także wykonanie zjazdów o nawierzchni bitumicznej, wykonanie poboczy utwardzonych z kruszywa łamanego o sz","awarded_value_eur":451525.27,"awarded":[{"suppliers":[{"id":20736,"name":"Przedsiębiorstwo Robót Drogowych \u0022INODROG\u0022 Sp. z o.o."}]}]},{"id":562296,"date":"2021-06-25","title":"Świadczenie usług pocztowych","description":"Zamówienie obejmuje: świadczenie usług pocztowych w obrocie krajowym i zagranicznym w zakresie przyjmowania, przemieszczania i doręczania przesyłek pocztowych oraz zwrotu przesyłek niedoręczonych w rozumieniu ustawy z dnia 23 listopada 2012 roku Prawo pocztowe (t. j. Dz. U. z 2020 r., poz. 1041) na rzecz Starostwa Powiatowego w Wałbrzychu","awarded_value_eur":73973.42,"awarded":[{"suppliers":[{"id":280,"name":"Poczta Polska S.A."}]}]},{"id":560413,"date":"2021-06-27","title":"Lek Kanakinmab","description":"Lek Kanakinumab 150mg/ml roztwór do wstrzykiwań (Ilaris) – zamawiana ilość 3 fiolki","awarded_value_eur":72134.31,"awarded":[{"suppliers":[{"id":4,"name":"URTICA sp. z o.o."}]}]},{"id":560346,"date":"2021-06-24","title":"„Dostawa drobnego asortymentu medycznego na potrzeby COZL (oznaczniki silikonowe, haki chirurgiczne, retraktor ran chirurgicznych, kabel bipolarn…)”(znak postępowania: COZL/DZP/AW/3412/TP- 70/21)","description":"„Dostawa drobnego asortymentu medycznego na potrzeby COZL (oznaczniki silikonowe, haki chirurgiczne, retraktor ran chirurgicznych, kabel bipolarny, ostrza i dreny dom pompy artroskopowej, oprzyrządowanie do diatermii, uszczelka do tuby trokara…)”(znak postępowania: COZL/DZP/AW/3412/TP- 70/21)Część 1 – Sterylne oznaczniki silikonowe do podnoszenia naczyń i nerwów","awarded_value_eur":49710.64,"awarded":[{"suppliers":[{"id":1803,"name":"Erbe Polska Sp. z o.o."}]},{"suppliers":[{"id":215,"name":"OLYMPUS Polska Sp. z o.o."}]},{"suppliers":[{"id":77,"name":"Beryl Med Poland Sp. z o.o."}]}]},{"id":560315,"date":"2021-06-23","title":"Przewozy szkolne w ramach regularnej komunikacji zbiorowej w okresie od 1 września 2021 r. do 30 czerwca 2022 r. na terenie Gminy Stepnica","description":"Przedmiotem zamówienia jest wykonanie usługowego przewozu dzieci w wieku szkolnym i przedszkolnym.Przedmiotem zamówienia są przewozy dzieci, do Szkoły Podstawowej im. ks. J. Twardowskiego w Racimierzu, Zespołu Szkolno - Przedszkolnego im. Konstantego Maciejewicz w Stepnicy w roku szkolnym 2021/2022.Przewozy obejmują wyjazd ze wskazanego przez zamawiającego miejsca, przejazd wyznaczoną trasą, przybycie do wyznaczonej szkoły w odpowiednim czasie przed rozpoczęciem zajęć lekcyjnych, oraz odwiezieni","awarded_value_eur":30515.00,"awarded":[{"suppliers":[{"id":22753,"name":"PRZEDSIĘBIORSTWO KOMUNIKACJI SAMOCHODOWEJ Sp. z o.o. KAMIEŃ POMORSKI"}]}]},{"id":560101,"date":"2021-06-16","title":"Wykonanie remontu elewacji i tarasów budynku D tutejszego Domu.","description":"Wykonanie remontu elewacji i tarasów budynku D w Domu Pomocy Społecznej w Białymstoku, ul. Baranowicka 203. Pełen zakres robót określa sporządzona dokumentacja projektowo-techniczna stanowiąca załącznik do SIWZ. Przedmiar robót ma charakter poglądowy i zalecane jest odbycie wizji lokalnej w celu zapoznania się z pełnym zakresem prac do zrealizowania","awarded_value_eur":106510.07,"awarded":[{"suppliers":[{"id":21933,"name":"BUDOWNICTWO ALFIX Jerzy Kostecki"}]}]},{"id":559352,"date":"2021-05-25","title":"Remont dwóch lokali mieszkalnych – pustostanów na terenie Dzielnicy Ochota m.st. Warszawy: Aleje Jerozolimskie 159 m 107, ul. Lelechowska 9 m 1","description":"1. Przedmiotem zamówienia jest wykonanie remontu dwóch lokali mieszkalnych – pustostanów na terenie Dzielnicy Ochota m.st. Warszawy. Są to następujące lokale:- lokal o powierzchni 36,40 m2 w Alejach Jerozolimskich 159 m 107, ‐ lokal o powierzchni 13,80 m2 przy ul. Lelechowskiej 9 m 1.","awarded_value_eur":6613.14,"awarded":[{"suppliers":[{"id":13646,"name":"Polbud Priio Sp. z o.o."}]}]},{"id":551985,"date":"2021-05-13","title":"Sukcesywna dostawa odczynników chemicznych specjalistycznych dla jednostek organizacyjnych Politechniki Wrocławskiej","description":"1. Przedmiotem zamówienia jest sukcesywna dostawa odczynników chemicznych specjalistycznych dla jednostek organizacyjnych Politechniki Wrocławskiej.1.1. Kod CPV: 33696300-8 Odczynniki chemiczne.1.2. Szczegółowy opis przedmiotu zamówienia znajduje się w Załączniku nr 3 do SWZ – OPZ Formularz asortymentowo-cenowy. Szczegółowy zakres wykonania przedmiotu zamówienia znajduje się we wzorze umowy, stanowiącym Załącznik nr 2 SWZ.1.3. Wykonawca udzieli Zamawiającemu minimum 12-miesięcznej gwarancji jako","awarded_value_eur":67728.57,"awarded":[{"suppliers":[{"id":67,"name":"Idalia Ludwikowscy Sp. J."}]}]},{"id":536560,"date":"2021-04-16","title":"Wykonanie robót dekarsko-blacharskich na budynkach administrowanych przez ZLM w Łodzi w podziale na 5 części","description":"Część nr 1: Wykonanie robót dekarsko - blacharskich na budynku mieszkalnym nieruchomości przy ul. Kruczej 3 w Łodzi, stanowiącej współwłasność Skarbu Państwa i osób fizycznych. Szczegółowy zakres robót zawierają kosztorys nakładczy oraz STWiOR (stanowiące zał. nr 6 i 7 do SWZ).","awarded_value_eur":93349.74,"awarded":[{"suppliers":[{"id":22292,"name":"BT CONSTRUCTION SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ"}]},{"suppliers":[{"id":22292,"name":"BT CONSTRUCTION SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ"}]},{"suppliers":[{"id":22293,"name":"MURARSTWO-DEKARSTWO DARIUSZ KOWALSKI"}]}]},{"id":563279,"date":"2021-05-28","title":"Przebudowa z rozbudową drogi powiatowej nr 1688K Maków- Żarnówka- Wieprzec- Kojszówka w km od 0\u002B127 do 1\u002B 021, (...) w Makowie Podhalańskim oraz w Żarnówce","description":"Przedmiotem zamówienia jest Przebudowa z rozbudowa drogi powiatowej nr 1688K Maków- Żarnówka- Wieprzec- Kojszówka w km od 0\u002B127 do 1\u002B 021, polegająca na budowie chodnika, kanalizacji deszczowej, przebudowie jezdni, rozbiórce i budowie sieci energetycznej oświetleniowej w Makowie Podhalańskim oraz w ŻarnówceSzczegółowy opis przedmiotu zamówienia stanowią załączniki nr 5-7 do SWZ, w tym: przedmiar robót- Załącznik nr 5 do SWZ, specyfikacja techniczna - Załącznik nr 6 do SWZ, dokumentacja projektow","awarded_value_eur":362515.31,"awarded":[{"suppliers":[{"id":23100,"name":"Wielobranżowe Przedsiębiorstwo Produkcyjno Usługowo Handlowe JANDA Janina Duda"}]}]},{"id":562995,"date":"2021-06-10","title":"Budowa monitoringu wizyjnego miasta – etap I – część aktywna 3","description":"Przedmiotem zamówienia jest: Budowa monitoringu wizyjnego miasta – etap I – część aktywna 3Zamówienie zostało podzielone na 4 części, które zostały określone w Opisie Przedmiotu Zamówienia (OPZ) stanowiącym załącznik nr 4 do SWZ. Przedmiotem zamówienia jest dostawa:Część 1 – Oprogramowanie Szczegółowy opis przedmiotu zamówienia zawarty jest w SWZ.","awarded_value_eur":60211.80,"awarded":[{"suppliers":[{"id":23124,"name":"ELSTECH Marcin Kostrzewa, Rafał Zabierowski s.c.,"}]},{"suppliers":[{"id":23125,"name":"COMEX SA."}]}]},{"id":562951,"date":"2021-06-24","title":"37Dostawa sprzętu medycznego i narzędzi chirurgicznych","description":"Fotele do chemioterapii","awarded_value_eur":17451.17,"awarded":[{"suppliers":[{"id":22651,"name":"Katarzyna Kotasińska, Usługi Branży Metalowej"}]},{"suppliers":[{"id":32,"name":"Fresenius Kabi Polska Sp. z o.o."}]},{"suppliers":[{"id":6675,"name":"Advance Europe Sp. z o.o."}]}]},{"id":562785,"date":"2021-06-04","title":"zakup i dostawa szczepionek przeciw HPV","description":"1. Przedmiotem zamówienia jest zakup i dostawa szczepionek do Punktu Szczepień w Miejskiej Przychodni Specjalistycznej w Toruniu, ul. Uniwersytecka 17, 87-100 Toruń.Szczepionka przeciw HPV (1200 szt.).","awarded_value_eur":41980.06,"awarded":[{"suppliers":[{"id":247,"name":"GSK Services Sp. z o.o."}]}]}]}