{"page_count":5975,"page_number":16,"page_size":100,"total":597411,"data":[{"id":502615,"date":"2021-03-17","title":"Przebudowa drogi powiatowej nr 1351 D poprzez budowę chodnika w miejscowości Piotrkowice","description":"1. Przedmiotem zamówienia jest wykonanie robót budowlanych dla zadania pn.: Przebudowa drogi powiatowej nr 1351 D poprzez budowę chodnika w miejscowości Piotrkowice 2. Zakres robót obejmuje:Roboty ziemne i rozbiórkowe- roboty ziemne związane z wykonaniem odwodnienia- roboty ziemne związane z wykonaniem konstrukcji chodnika i zjazdówWykonanie konstrukcji drogi- ułożenie krawężników betonowych na ławie betonowej z oporem;- ułożenie warstwy nasypu z piasku;- wykonanie podbudowy z kruszywa kamienneg","awarded_value_eur":81125.38,"awarded":[{"suppliers":[{"id":19058,"name":"Gembiak-Mikstacki spółka jawna"}]}]},{"id":550078,"date":"2021-04-30","title":"Dostawa mammografu wraz z wyposażeniem","description":"dostawa mammografu wraz z wyposażeniem. Szczegółowy opis Opis Przedmiotu Zamówienia (OPZ) określa Specyfikacja techniczno - eksploatacyjna, stanowiąca Załącznik nr 2 do SWZ.","awarded_value_eur":190186.70,"awarded":[{"suppliers":[{"id":9215,"name":"TIMKO Sp. z o.o."}]}]},{"id":546375,"date":"2021-05-07","title":"Wykonanie usługi w zakresie rozwoju dedykowanego oprogramowania MABData2 poprzez integrację z danymi molekularnymi i klinicznymi, w tym obrazowymi.","description":"Przedmiotem zamówienia jest wykonanie usługi w zakresie rozwoju dedykowanego oprogramowania MABData2 poprzez integrację z danymi molekularnymi i klinicznymi, w tym obrazowymi, która będzie wykonana w ramach realizacji zadania w programie „Inkubator Innowacyjności 4.0”, projekt „Wsparcie zarządzania badaniami naukowymi i komercjalizacją wyników prac B\u002BR w jednostkach naukowych i przedsiębiorstwach” w ramach Programu Operacyjnego Inteligentny Rozwój 2014-2020 (Działanie 4.4).Szczegółowy opis przed","awarded_value_eur":17717.54,"awarded":[{"suppliers":[{"id":21358,"name":"Bioenit, Jakub Szymanowski, ul. Kurierów Armii Krajowej 13D/2, 80-041 Gdańsk"}]}]},{"id":546325,"date":"2021-04-29","title":"Dostawa leków uzupełnienie V","description":"Przedmiotem zamówienia jest dostawa leków w ilości i asortymencie określonym w załączniku nr 1a do SWZ","awarded_value_eur":13500.71,"awarded":[{"suppliers":[{"id":4135,"name":"Urtica Sp.o.o."}]}]},{"id":545811,"date":"2021-05-06","title":"Dostawa sprzętu 1 x użytku uzupełnienie VI","description":"Przedmiotem zamówienia jest dostawa sprzętu 1 x użytku, określonego w Pakiecie nr 1.","awarded_value_eur":23760.82,"awarded":[{"suppliers":[{"id":21013,"name":"Dutchmed PL Sp.zo.o."}]},{"suppliers":[{"id":21014,"name":"Linvatec Polska Sp.zo.o."}]}]},{"id":545770,"date":"2021-04-30","title":"Dostawy leków","description":"L.p NAZWA MATERIAŁU j.m Ilość Cena jednostkowa netto Wart. Netto Stawka VAT Wart. Brutto Nazwa handlowa, nazwa producenta, nr katalogowy producenta1. Linezoid 600 mg/300ml x 10 flakon op. 400 RAZEM","awarded_value_eur":107306.35,"awarded":[{"suppliers":[{"id":32,"name":"Fresenius Kabi Polska Sp. z o. o."}]},{"suppliers":[{"id":4,"name":"Urtica Sp. z o.o."}]},{"suppliers":[{"id":7,"name":"MIP Pharma Polska Sp. z o.o."}]}]},{"id":545048,"date":"2021-04-20","title":"Remonty dróg na terenie Gminy Szczekociny - Etap I","description":"Część 1 - Budowa odcinka ulicy Wspólnej w Szczekocinach.Ulica Wspólna położona jest w Szczekocinach, jest drogą gminną i odgałęzia się bezpośrednio od ulicy Nowej i kończy się włączeniem do ulicy Polnej, krzyżuje się z drogami dojazdowymi osiedlowymi tj. ulicą Centralną i Ogrodową. Całkowita długość ulicy Wspólnej wynosi ok. 440 mb, a realizowanego odcinka 168,00 mb. Przedmiot zamówienia obejmuje budowę ulicy Wspólnej w szczególności w zakresie jezdni o szer. 6,00 m od skrzyżowania z ul. Central","awarded_value_eur":68678.89,"awarded":[{"suppliers":[{"id":21872,"name":"Przedsiębiorstwo Robót Drogowo - Mostowych \u0022Myszków\u0022 Spółka z o.o."}]}]},{"id":544872,"date":"2021-04-27","title":"Świadczenie usług związanych z bieżącą konserwacją oświetlenia ulicznego, parkowego i miejsc pamięci narodowej na terenie gminy Wołomin.","description":"Przedmiotem niniejszego zamówienia są prace związane z bieżącą konserwacją oświetlenia ulicznego, parkowego i miejsc pamięci narodowej na terenie gminy Wołomin w okresie 12 miesięcy od dnia podpisania umowy, w celu utrzymania systemu oświetlenia w pełnej sprawności technicznej (tj. 6 693 sztuk punktów świetlnych i 199 sztuk skrzynek sterująco – pomiarowych oświetlenia). Przewiduje się w 2021 r. i 2022 r. zwiększenie liczby punktów świetlnych i skrzynek sterująco – pomiarowych o ok. 5%.","awarded_value_eur":77401.77,"awarded":[{"suppliers":[{"id":21987,"name":"Przedsiębiorstwo Budowy Sieci Energetycznych ELBIS"}]}]},{"id":544806,"date":"2021-04-28","title":"Zakup ciągnika rolniczego dla Miejskiego Ośrodka Sportu i Rekreacji w Aleksandrowie Łódzkim","description":"1. Przedmiotem zamówienia jest zakup wraz z dostawą ciągnika rolniczego dla Miejskiego Ośrodka Sportu i Rekreacji w Aleksandrowie Łódzkim.2. Szczegółowe parametry techniczno-użytkowe pojazdu, które stanowią wymagania minimalne Zamawiającego, zostały określone w Specyfikacji technicznej ciągnika rolniczego stanowiącej Załącznik nr 2 do SWZ. 3. Wykonawca musi potwierdzić spełnienie parametrów techniczno -użytkowych poprzez wypełnienie Załącznika nr 2 do SWZ. 4. Termin gwarancji na pojazd, jakiej W","awarded_value_eur":73005.12,"awarded":[{"suppliers":[{"id":21759,"name":"AGRO-MOTORS Sp. zo.o."}]}]},{"id":544546,"date":"2021-05-04","title":"Wykonywanie usług z zakresu gospodarki rolnej na terenie Nadleśnictwa Borki w roku 2021","description":"Uprawa roli, podsiewy, producja i zbiór siana na pow. 45,7 ha","awarded_value_eur":48118.84,"awarded":[{"suppliers":[{"id":21159,"name":"Zakład Usług Leśnych Leszek Późniak"}]}]},{"id":544300,"date":"2021-04-16","title":"roboty budowlane związane z remontem sal lekcyjnych oraz ciągów komunikacyjnych i wymianą stolarki drzwiowej w budynku Szkoły","description":"Zamówienie obejmuję wszystkie roboty i dostawy związane z remontem sal lekcyjnych oraz ciągów komunikacyjnych i wymianą stolarki drzwiowej w budynku Szkoły Podstawowej nr 77 w Poznaniu.Szczegółowy opis przedmiotu zamówienia znajduje się w załącznikach do SWZ: - przedmiarze robót,- Specyfikacji Technicznej Wykonania i Odbioru Robót,- projekcie aranżacji wnętrz;Wynagrodzenie ryczałtowe, płatne fakturami częściowymi i fakturą końcową. Wartość faktur częściowych nie może przekroczyć 80% wartości cał","awarded_value_eur":176.19,"awarded":[{"suppliers":[{"id":21203,"name":"NORMAX Janusz Nurkiewicz"}]}]},{"id":543384,"date":"2021-04-29","title":"Świadczenie usługi hotelarskiej i gastronomicznej, w tym realizację zakwaterowania i wyżywienia dla uczestników mobilności międzynarodowej","description":"1. Przedmiotem zamówienia jest świadczenie usługi hotelarskiej i gastronomicznej, w tym realizacja zakwaterowania i wyżywienia dla uczestników mobilności międzynarodowej w miejscowości Leptokarya na terenie Grecji. Zamówienie jest współfinansowane ze środków Erasmus\u002B. Projekt nr 2020-1-PL01-KA102-080467, pt. „Zagraniczny staż krokiem w zawodową przyszłość\u0022 realizowany w ramach Programu Erasmus\u002B sektor Kształcenie i szkolenia zawodowe3. Szczegółowy opis przedmiotu zamówienia zawarty jest w Załącz","awarded_value_eur":59896.35,"awarded":[{"suppliers":[{"id":21027,"name":"Grupa Montownia Wójtowicz Wroński sp. j."}]}]},{"id":542997,"date":"2021-04-15","title":"Remont kapitalny sal sypialnych, łazienek i ciągów komunikacyjnych Internatu – etap V","description":"1. Przedmiotem zamówienia jest wykonanie zadania pn. „Remont kapitalny sal sypialnych, łazienek i ciągów komunikacyjnych Internatu – etap V” w budynku Internatu Zespołu Szkół w Tułowicach. Przedmiotowy obiekt jest budynkiem zamieszkania zbiorowego. Zakres rzeczowy robót obejmuje roboty rozbiórkowe i demontażowe oraz wykonanie: gładzi gipsowych na ścianach i sufitach z ich pomalowaniem, posadzki z wykładziny PCV, okładzin posadzek i ścian z płytek ceramicznych a także montaż: stolarki okiennej i ","awarded_value_eur":44070.54,"awarded":[{"suppliers":[{"id":21949,"name":"ZAKŁAD OGÓLNOBUDOWLANY ADAM PŁACZEK"}]}]},{"id":542944,"date":"2021-04-29","title":"Dostawa: implantów – służące do rekonstrukcji więzadła krzyżowego przedniego, do szycia łąkotki, do zaopatrywania uszkodzeń barku, system do naprawy uszkodzeń więzadła rzepkowo - udowego","description":"System do rekonstrukcji więzadła przedniego bądź tylnego 80 szt.System do rekonstrukcji więzadła przedniego i tylnego oparty na śrubach 80 szt.Drut wiercący z zamkniętym okiem 20 szt.Drut piszczelowy 20 szt.Drut nitynolowy 20 szt.","awarded_value_eur":140301.20,"awarded":[{"suppliers":[{"id":19660,"name":"Arthrex Polska Sp. z o."}]},{"suppliers":[{"id":19661,"name":"Srthrex Polska sp. z o. o."}]},{"suppliers":[{"id":339,"name":"Arthrex Polska Sp. z o. o."}]}]},{"id":542701,"date":"2021-04-28","title":"Zakup średniego samochodu ratowniczo – gaśniczego dla Ochotniczej Straży Pożarnej w Osuchowie”","description":"1. Przedmiot zamówienia obejmuje: zakup średniego samochodu gaśniczego dla Ochotniczej Straży Pożarnej w Osuchowie zgodnie z opisem technicznym stanowiącym załącznik nr 6 do SWZSZCZEGÓŁOWY OPIS PRZEDMIOTU ZAMÓWIENIA, W TYM CHARAKTERYSTYKA PARAMETRÓW MINIMALNYCH OKREŚLONO W SPECYFIKACJI – OPISIE TECHNICZNYM, STANOWIĄCYM ZAŁĄCZNIK NR 6 DO SWZ Wspólny Słownik Zamówień CPV: 34144210-3 Wozy strażackie Wszelkie koszty wykonania zamówienia ponosi Wykonawca. Wykonawca zobowiązany jest zrealizować przedm","awarded_value_eur":553673.07,"awarded":[{"suppliers":[{"id":21689,"name":"Ochotnicza Straż Pożarna w Markach"}]}]},{"id":542467,"date":"2021-04-22","title":"Świadczenie usługi dzierżawy łączy telekomunikacyjnych dla Posterunków Policji w Mircu, Lipniku, Szydłowie, Osieku","description":"Przedmiotem zamówienia jest świadczenie usługi dzierżawy łączy telekomunikacyjnych dla Posterunków Policji woj. świętokrzyskiego","awarded_value_eur":35287.62,"awarded":[{"suppliers":[{"id":347,"name":"Orange Polska S.A."}]}]},{"id":542373,"date":"2021-04-28","title":"Szkolenie grupowe dla osób bezrobotnych zarejestrowanych w Powiatowym Urzędzie Pracy w Białej Podlaskiej pn.: „Elektromonter z uprawnieniami SEP do 1 kV”","description":"Przedmiotem zamówienia są usługi szkoleniowe osób bezrobotnych zarejestrowanych w Powiatowym Urzędzie Pracy w Białej Podlaskiej, według podziału na części, które będą realizowane w odrębnych postępowaniach.Przedmiotem zamówienia jest organizacja i przeprowadzenie szkolenia pn. „Elektromonter z uprawnieniami SEP do 1 kV” dla 27 osób bezrobotnych, tj:• 7 osób w ramach Projektu „Aktywizacja osób młodych pozostających bez pracy w powiecie bialskim i mieście Biała Podlaska (V)” – wsparcie udzielane z","awarded_value_eur":3778.62,"awarded":[{"suppliers":[{"id":21356,"name":"Zakład Doskonalenia Zawodowego w Lublinie, Oddział w Białej Podlaskije, Centrum Kształcenia"}]}]},{"id":542064,"date":"2021-04-14","title":"Dostawa multizadaniowego czytnika do hodowli komórkowych","description":"1) Przedmiotem zamówienia jest dostawa multizadaniowego czytnika do hodowli komórkowych ( 1 szt.), określonego w załączniku nr 2 do SWZ, zwanego dalej „urządzeniem”. 2) Oferowane urządzenie musi być fabrycznie nowe, pochodzić z bieżącej produkcji (rok produkcji nie wcześniejszy niż 2020), spełniać wymagane normy, posiadać stosowne certyfikaty i aprobaty dopuszczające je do sprzedaży i użytkowania na terenie RP. Wykonawca zobowiązany jest zapewnić bezpłatny serwis gwarancyjny urządzeń;3) Zakres z","awarded_value_eur":41110.11,"awarded":[{"suppliers":[{"id":399,"name":"Life Technologies Polska Sp. z o.o."}]}]},{"id":542054,"date":"2021-04-08","title":"REWITALIZACJA MIEJSCOWOŚCI STRAWCZYN","description":"Przedmiotem zamówienia jest budowa zespołu budynków usługowych oraz wiat, budowa urządzeń sportowych: boiska do siatkówki plażowej, wyciągu nart wodnych, elementów małej architektury: park linowy, siłownia plenerowa, lodowisko całoroczne, plac zabaw dla dzieci, ławki, latarnie, elementy pomocnicze wraz z zagospodarowaniem terenu obejmującym nawierzchnie utwardzane tworzące ciągi pieszo-jezdne i piesze, pole kempingowe","awarded_value_eur":58771.57,"awarded":[{"suppliers":[{"id":21613,"name":"EkoEnergia Polska Spółka z o.o.,"}]}]},{"id":541918,"date":"2021-04-12","title":"RĘKAWICE CHIRURGICZNE W PAKIECIE I ORAZ RĘKAWICE DIAGNOSTYCZNE W PAKIECIE II DLA ODDZIAŁÓW SZPITALNYCH W ZESPOLE OPIEKI ZDROWOTNEJ W DĘBICY","description":"PAKIET I - RĘKAWICE CHIRURGICZNE DLA ODDZIAŁÓW SZPITALNYCH W ZESPOLE OPIEKI ZDROWOTNEJ W DĘBICY - poz. 1 (według Części XII A SWZ)","awarded_value_eur":114371.18,"awarded":[{"suppliers":[{"id":21699,"name":"ZARYS Intrnational Group Sp.z o.o., Sp.k."}]},{"suppliers":[{"id":187,"name":"SKAMEX Sp. z o.o., Sp.j."}]}]},{"id":541646,"date":"2021-04-22","title":"dostawa ubrań chirurgicznych jednorazowego użytku","description":"Ubranie chirurgiczne jednorazowego użytku - 95 000 kompletów","awarded_value_eur":108614.71,"awarded":[{"suppliers":[{"id":1292,"name":"J. Chodacki, A. Misztal „Medica” Spółka Jawna"}]}]},{"id":541592,"date":"2021-04-27","title":"„Dostawy drobiu wykonywane sukcesywnie w okresie 12 miesięcy”","description":"Przedmiotem zamówienia są sukcesywne „Dostawy drobiu wykonywane sukcesywnie w okresie 12 miesięcy”, jeżeli wcześniej nie nastąpi wyczerpanie kwoty brutto umowy. Zamawiający w przedmiocie zamówienia określonego w specyfikacji asortymentowej oraz Formularzu Ofertowym (Zał. nr 2 do SWZ) wymaga aby:• produkty były z chowu wolnego, karmionego paszą bez GMO oraz antybiotyków; • produkty posiadały nazwę (logo) producenta na opakowaniach zbiorczych oraz na opakowaniach jednostkowych; • dostarczany produ","awarded_value_eur":7556.24,"awarded":[{"suppliers":[{"id":7039,"name":"GOBARTO S. A."}]}]},{"id":541545,"date":"2021-04-27","title":"Dostawa materiałów do budowy nawierzchni dróg i chodników","description":"1. Przedmiot zamówienia obejmuje sukcesywną dostawę materiałów do budowy nawierzchni dróg i chodników. Dostawa obejmuje: sprzedaż, załadunek, transport oraz rozładunek w miejscu wskazanym przez Zamawiającego na terenie gminy Czernikowo. 2. Dostawy mają być realizowane transportem Wykonawcy, bądź transportem wynajętym na koszt i ryzyko Wykonawcy. 3. W okresie realizacji udzielonego zamówienia publicznego Wykonawca będzie zobowiązany na wezwanie Zamawiającego dostarczyć do miejsca przeznaczenia – ","awarded_value_eur":79678.82,"awarded":[{"suppliers":[{"id":21135,"name":"IBF Polska Sp. z o.o."}]}]},{"id":541447,"date":"2021-04-26","title":"Przebudowa drogi gminnej nr 796305P Grochowiska-Nadstawki","description":"1. Przedmiotem zamówienia jest przebudowa drogi gminnej nr 796305 P Grochowiska – Nadstawki , dz. nr 374, obręb Nadstawki, droga klasy L. Droga będzie przebudowana na długości 0,420 km. 2. Zakres robót obejmuje w szczególności: 1) wzmocnienie i wyrównanie istniejącej podbudowy tłuczniowej jezdni kruszywem kamiennym 0/31,5 gr. 10 cm, wyrównanie szerokości podbudowy gr. 15 cm, odcinkowo na dł. ok. 0,210 km do szer. 2,85 m. 2) wykonanie nawierzchni jezdni i zjazdów z betonu asfaltowego AC 11S 50/70","awarded_value_eur":22333.10,"awarded":[{"suppliers":[{"id":21644,"name":"Przedsiębiorstwo Drogowo-Inżynieryjne KAREX Roman Chmara"}]}]},{"id":541326,"date":"2021-04-26","title":"Dostawa sprzętu komputerowego wraz z oprogramowaniem dla potrzeb realizacji projektu OZwRCIN (część A i/lub B)","description":"1. Przedmiotem postępowania jest udzielenie zamówienia w zakresie dostawy sprzętu komputerowego wraz z oprogramowaniem dla Instytutu Botaniki im. W. Szafera Polskiej Akademii Nauk - zgodnie z załącznikiem nr 1A do SWZ, stanowiącym jednocześnie kosztorys cenowy.Niniejsze zamówienie jest niezbędne dla potrzeb realizacji projektu „Otwarte Zasoby w Repozytorium Cyfrowym Instytutów Naukowych” (OZwRCIN) finansowanego z Programu Operacyjnego Polska Cyfrowa na lata 2014-2020. Oś Priorytetowa nr 2 „E-adm","awarded_value_eur":1283.66,"awarded":[{"suppliers":[{"id":17121,"name":"Anzena Sp. z o.o."}]}]},{"id":541119,"date":"2021-04-26","title":"„Modernizacja energetyczna budynku użyteczności publicznej w Purdzie 12 A – dokończenie prac”.","description":"1. Przedmiotem zamówienia są roboty budowlane dotyczące realizacji zadania pn. „Modernizacja energetyczna budynku użyteczności publicznej w Purdzie 12 A – dokończenie prac”. - Montaż grzejnika 1 szt AV9_p 6,00 DN 15, 9 ( 1880W, 22K/600, 1600 mm ), grzejnik dwupłytowy typ 22 K. Grzejnik należy wyposażyć w zawór zasilający z nastawką AV 9 oraz zawór powrotny Combi 4. Zawór termostatyczny z funkcją adaptacyjną i optymalizującą. - Wykonanie obróbki zsypu.- Montaż zadaszenia nad wejściem do kuchni zg","awarded_value_eur":2203.29,"awarded":[{"suppliers":[{"id":21713,"name":"AD-BUD Adam Piłat"}]}]},{"id":540657,"date":"2021-04-23","title":"Usługi koszenia terenów zielonych pasów drogowych wraz z przyległymi chodnikami i przystankami komunikacyjnymi.","description":"Przedmiotem zamówienia są usługi koszenia terenów zielonych pasów drogowych wraz z przyległymi chodnikami i przystankami komunikacyjnymi.Szczegółowy opis przedmiotu zamówienia został określony w Rozdziale II SWZ stanowiącym załącznik do SWZ.Przedmiotem zamówienia jest wykonanie usługi: - koszenie pasów zieleni (jednokrotne w miesiącach wrzesień i październik oraz dwukrotne w miesiącach maj, czerwiec, lipiec, sierpień);- przycinanie żywopłotów - raz w miesiącu (w okresie maj-październik); - utrzy","awarded_value_eur":56208.89,"awarded":[{"suppliers":[{"id":21768,"name":"Łukasz Krzyżewski HANDEL I USŁUGI"}]},{"suppliers":[{"id":21769,"name":"3. Łukasz Krzyżewski HANDEL i USŁUGI"}]}]},{"id":540635,"date":"2021-04-23","title":"Świadczenie usług Asystenta Osobistego Osoby Niepełnosprawnej dla osób niepełnosprawnych z terenu gminy Puck w ramach Programu „Asystent Osobisty Osoby Niepełnosprawnej” – edycja 2021.","description":"Świadczenie usług Asystenta Osobistego Osoby Niepełnosprawnej dla dzieci do 16 roku życia z orzeczeniem o niepełnosprawności łącznie ze wskazaniami: konieczności stałej lub długotrwałej opieki lub pomocy innej osoby w związku ze znacznie ograniczoną możliwością samodzielnej egzystencji oraz konieczności stałego współudziału na co dzień opiekuna dziecka w procesie jego leczenia, rehabilitacji i edukacji oraz do osób niepełnosprawnych posiadających orzeczenie o znacznym lub umiarkowanym stopniu ni","awarded_value_eur":73430.34,"awarded":[{"suppliers":[{"id":21828,"name":"Kaszubska Spółdzielnia Socjalna \u0022Przystań\u0022"}]}]},{"id":540375,"date":"2021-04-23","title":"Wykonanie prac geodezyjnych związanych z realizacją przez Starostę Chełmskiego zadań zleconych z zakresu prac geodezyjno-urządzeniowych na potrzeby rolnictwa","description":"1. Przedmiotem zamówienia jest wykonanie pracy geodezyjnej związanej z realizacją przez Starostę Chełmskiego zadań zleconych z zakresu prac geodezyjno-urządzeniowych na potrzeby rolnictwa – polegającej na wydzieleniu działki siedliskowej z działki nr 100 o powierzchni 0,35 ha położonej w obrębie Tuchanie, gmina Dubienka, stanowiącej własność Skarbu Państwa dysponent, Krajowy Ośrodek Wsparcia Rolnictwa.2. W ramach przedmiotowego zamówienia publicznego należy wydzielić działkę siedliskową w celu z","awarded_value_eur":642.26,"awarded":[{"suppliers":[{"id":21150,"name":"Biuro Usług Geodezyjnych Jan Sawa"}]}]},{"id":540061,"date":"2021-04-22","title":"Modernizacja ul. Marynarskiej w Świebodzinie","description":"1. Przedmiotem zamówienia jest Modernizacja ul. Marynarskiej w Świebodzinie polegająca na remoncie istniejących nawierzchni (jezdni, chodników, zjazdów), wykonaniu opaski wzdłuż lewej krawędzi jezdni, wykonaniu odbudowy chodnika, wykonaniu kanalizacji deszczowej, usunięciu kolizji z istniejącym słupem telekomunikacyjnym, odbudowie zsypów na węgiel i remoncie schodów. 2. Szczegółowy zakres oraz sposób realizacji zamówienia zostały zawarte w Szczegółowym opisie przedmiotu zamówienia, stanowiącym Z","awarded_value_eur":125307.29,"awarded":[{"suppliers":[{"id":21028,"name":"FLASTER Andrzej Kwiatkowski"}]}]},{"id":539865,"date":"2021-04-01","title":"Wymiana ślusarki drzwiowej oraz witryn okiennych w lokalu użytkowym na os. Słonecznym 16/Blast.pl w Krakowie","description":"Przedmiotem zamówienia jest wymiana ślusarki drzwiowej oraz witryn okiennych w lokalu użytkowym na os. Słonecznym 16/Blast.pl w Krakowie w zakresie opisanym w dokumentacji projektowej","awarded_value_eur":27860.70,"awarded":[{"suppliers":[{"id":21307,"name":"Wiktor Michoń BAUMICH Przedsiębiorstwo Budowlane"}]}]},{"id":539747,"date":"2021-04-22","title":"Modernizacja wysokościowej szczegółowej osnowy geodezyjnej na terenie Powiatu Myśliborskiego","description":"1. Przedmiotem zamówienia jest Modernizacja wysokościowej szczegółowej osnowy geodezyjnej na terenie Powiatu Myśliborskiego – realizacja projektu technicznego w celu jej zagęszczenia oraz dostosowania do wymogów rozporządzenia w sprawie osnów geodezyjnych, grawimetrycznych i magnetycznych (wyniesienie, stabilizacja, punktów osnowy geodezyjnej, sporządzenie opisów topograficznych wraz z dokumentacją fotograficzną oraz oddanie znaków pod ochronę zgodnie z zatwierdzonym projektem osnowy wysokościow","awarded_value_eur":27104.51,"awarded":[{"suppliers":[{"id":21084,"name":"Przedsiębiorstwo Geodezyjno-Kartograficzne OPGK WROCŁAW Spółka z o.o."}]}]},{"id":539700,"date":"2021-04-08","title":"Budowa drogi leśnej nr 5 w Leśnictwie Magura","description":"Przedmiotem zamówienia jest przedsięwzięcie budowy drogi leśnej nr 5 o długości 2619,72m (km 0\u002B000,00 do km 2\u002B619,72) wraz z budową rowu prawostronnego, budową rowu lewostronnego, budowie przepustów żelbetowych pod koroną drogi, budowie placów składowych, budowiprzepustu O500mm pod zjazdem na plac składowy oraz zjazdów w miejscowości Smerekowiec, Gmina Uście Gorlickie, woj. małopolskie. Realizacja na działkach nr: 784; 783; 779; 778, 808, 773, 772, 771/6, 771/5 762/2, 762/1, 810, 763.","awarded_value_eur":207501.34,"awarded":[{"suppliers":[{"id":21207,"name":"ZIBUD Spółka z ograniczoną odpowiedzialnością Spółka komandytowa"}]}]},{"id":539579,"date":"2021-04-22","title":"Zakup (dostawa) produktu leczniczego Defibrotide inf","description":"Defibrotide inf.","awarded_value_eur":68495.01,"awarded":[{"suppliers":[{"id":1297,"name":"Urtica Sp. zo.o."}]}]},{"id":539347,"date":"2021-04-21","title":"REMONT CZĄSTKOWY NAWIERZCHNI UTWARDZONYCH NA DROGACH GMINNYCH, GMINY JAROSŁAW","description":"Remont cząstkowy nawierzchni utwardzonych na drogach gminnych, Gminy Jarosław - Remont cząstkowy nawierzchni dróg na terenie gminy, wyboje i odbicia o gł. do 4 cm przy użyciu grysów i asfaltu (emulsja \u002B kruszywo) mechanicznie (remonter) miejsca pracy remontera wskazane przez zarządcę drogi 2422 Remont cząstkowy nawierzchni bitumicznych mieszankami mineralno-asfaltowymi, grysowymi z mechanicznym obcięciem krawędzi (wycięcie uszkodzonych miejsc z nadaniem regularnych kształtów, oczyszczenie z usun","awarded_value_eur":24903.87,"awarded":[{"suppliers":[{"id":17333,"name":"USŁUGI TRANSPORTOWE Dariusz Jedynak"}]}]},{"id":539107,"date":"2021-04-21","title":"Montaż ogrodzenia panelowego wraz z bramą przesuwną w ramach zadania inwestycyjnego pn. Baza sprzętowo-materiałowa na potrzeby zarządzania kryzysowego Starostwa Powiatowego i utrzymania dróg","description":"Zamówienie obejmuje: wykonanie robót budowlanych dla bazy sprzętowo-materiałowej zlokalizowanej przy ul. 3-go Maja w Walimiu. Prace budowlane związane z wykonaniem ogrodzenia a w szczególności:- przygotowanie terenu pod ogrodzenie,- wykonanie dołków pod słupki,- osadzenie słupków wraz z elementami prefabrykowanymi podmurówki o wys. 25 cm,- montaż paneli ogrodzeniowych za pomocą obejm,- montaż bramy przesuwnej,- uporządkowanie terenu budowy.","awarded_value_eur":6780.21,"awarded":[{"suppliers":[{"id":21867,"name":"SERAFIŃSKI Roboty Ziemne i Budowlane Tomasz Serafiński"}]}]},{"id":539040,"date":"2021-04-21","title":"Przeprowadzenie usługi szkoleniowej z zakresu szkoleń zawodowych według potrzeb Uczestników Projektu „ROWES – wsparcie rozwoju sektora ekonomii społecznej w subregionie I”.","description":"Część I: Moduł szkoleń manualnychKurs Sitodruk - 1 osoba, minimalny zakres godzinowy: 42 h/dla jednego UP, miejsce realizacji: na terenie całego kraju.Szczegółowy opis przedmiotu zamówienia, dla każdej części, zakres, charakter oraz wymagania zostały opisane w załączniku nr 1 do SWZ – Opisie Przedmiotu Zamówienia. Wykonawca w ramach wynagrodzenia za ww. usługę zobowiązany będzie zapewnić: szkoleniowców, sale szkoleniowe, miejsca do ćwiczeń praktycznych, materiały szkoleniowe/podręczniki, sprzęt,","awarded_value_eur":3129.36,"awarded":[{"suppliers":[{"id":1750,"name":"Grupa MPD sp. z o.o."}]},{"suppliers":[{"id":21041,"name":"Doskonalenie i Szkolenie Kierowców sp. z o.o."}]}]},{"id":538886,"date":"2021-04-21","title":"Świadczenie usługi sprzątania w budynkach Sądu Rejonowego w Żyrardowie","description":"Przedmiotem zamówienia jest świadczenie usług w zakresie sprzątania pomieszczeń Sądu Rejonowego w Żyrardowie, przy Al. Partyzantów 3 oraz ul. Radziejowskiej 1/5.","awarded_value_eur":39226.63,"awarded":[{"suppliers":[{"id":21717,"name":"\u0022GARDEN\u0022Firma Usługowa Świderska Dorota"}]}]},{"id":538759,"date":"2021-04-21","title":"Wykonanie dokumentacji projektowej dotyczącej przebudowy dróg powiatowych","description":"Przebudowa skrzyżowania drogi powiatowej Nr 1819W – ul. Jagiellońskiej z drogą gminną ul. Słowackiego w Legionowie. Przedmiotem zamówienia jest wykonanie projektu przebudowy i rozbudowy przedmiotowego skrzyżowania w zakresie budowy pełnej sygnalizacji świetlnej z wyznaczeniem pasów ruchu do lewoskrętu oraz prawoskrętu. W opracowywanej dokumentacji projektowej należy ewentualnie uwzględnić wywłaszczenie działek (projekt podziału działek) do decyzji ZRID. Zakres prac projektowych obejmuje: 1) pozy","awarded_value_eur":10351.47,"awarded":[{"suppliers":[{"id":21324,"name":"Matprojekt Mateusz Jurczyk"}]}]},{"id":538740,"date":"2021-04-21","title":"PROFILOWANIE I UTWARDZENIE DRÓG GRUNTOWYCH NA TERENIE GMINY MIEDZICHOWO","description":"Opis przedmiotu zamówienia : Przedmiotem zamówienia jest sukcesywne wykonanie profilowania i utwardzenia gminnych dróg gruntowych na terenie Gminy Miedzichowo, o których mowa załączniku A.1. do SWZ – wykaz dróg oraz innych dróg gminnych, które nie zostały przyjęte uchwałą Rady Gminy ale wskazane zostały na załączniku graficznym.Zakres zamówienia obejmuje wykonanie następujących robót: - profilowanie nawierzchni dróg gruntowych równiarką, szerokość profilowania średnio do 4,0 m (zadanie dotyczy p","awarded_value_eur":39226.41,"awarded":[{"suppliers":[{"id":21121,"name":"PARTNERBUD"}]}]},{"id":538718,"date":"2021-04-21","title":"Usługi introligatorskie","description":"Szczegółowy opis przedmiotu zamówienia znajduje się w załączniku nr 2 do SWZ, zawierającym opis przedmiotu zamówienia oraz w Formularzu cenowym – załącznik nr 1A do SWZ. Przedmiot zamówienia powinien być wykonany zgodnie z warunkami opisanymi w powyższych załącznikach oraz umowie, stanowiącej załącznik nr 5 do SWZ.","awarded_value_eur":35612.21,"awarded":[{"suppliers":[{"id":21389,"name":"Przedsiębiorstwo Galanterii Papierniczej \u0022PAPIREX\u0022 Przemysław Święcicki"}]}]},{"id":538403,"date":"2021-04-13","title":"Dostawa płynów infuzyjnych oraz żywienia","description":"Część Nr 1 – sterylne płyny do płukania","awarded_value_eur":198526.74,"awarded":[{"suppliers":[{"id":1,"name":"ASCLEPIOS S.A."}]},{"suppliers":[{"id":18,"name":"Baxter Polska Sp. z o.o."}]},{"suppliers":[{"id":32,"name":"FRESENIUS KABI POLSKA Sp. z o.o."}]},{"suppliers":[{"id":340,"name":"Aesculap Chifa Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":4,"name":"URTICA Sp. z o.o."}]}]},{"id":538390,"date":"2021-04-09","title":"Dostawa papieru toaletowego, ręczników papierowych, środków czystości oraz drobnego sprzętu gospodarczego dla Infrastruktury z podziałem na trzy części","description":"Część I – Dostawa papieru toaletowego i ręczników papierowych","awarded_value_eur":75040.24,"awarded":[{"suppliers":[{"id":21553,"name":"SIMBHP Sławomir Małecki, Ireneusz Mikucki Spółka Jawna"}]},{"suppliers":[{"id":20508,"name":"Firma Handlowo-Usługowa ARKAN Wojciech Wasylewicz"}]},{"suppliers":[{"id":21552,"name":"ZEFIR Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":538389,"date":"2021-04-13","title":"Badanie jakości życia dzieci i młodzieży w Polsce","description":"Przedmiotem zamówienia jest wykonanie badania w zakresie oceny jakości życia dzieci i młodzieży w Polsce metodą kwestionariusza ankiety CAPI (wywiad kwestionariuszowy ze wspomaganiem komputerowym). Badanie obejmie 168 jednostek klasowych w szkołach na różnych poziomach edukacyjnych, skupionych w 3 klastrach (3 poziomach edukacyjnych), łącznie 4200 dzieci szkół podstawowych i ponadpodstawowych. Do obowiązków Wykonawcy będzie należał m.in. wybór grupy badawczej (losowanie szkół), uzyskanie zgody j","awarded_value_eur":43857.55,"awarded":[{"suppliers":[{"id":21183,"name":"Danae Sp. z o.o."}]}]},{"id":538227,"date":"2021-04-20","title":"Naprawy bieżące dróg gruntowych na terenie Gminy Dywity w 2021r.","description":"Przedmiotem zamówienia jest usługa dotycząca napraw bieżących nawierzchni dróg gruntowych naturalnych i ulepszonych na terenie gminy Dywity o długości ok. 27 km, przy średniej szerokości 4÷6 m. Zamówienie obejmuje lewą część obszaru Gminy biorąc pod uwagę lokalizację dróg.Część lewa – obejmuje obszar Gminy po lewej stronie w ciągu:- drogi krajowej nr 51 od granicy gminy Olsztyn do miejscowości Dywity,- drogi powiatowej nr 1430 N z m. Dywity do m. Różnowo,- drogi gminnej relacji Różnowo – Dąbrówk","awarded_value_eur":35.41,"awarded":[{"suppliers":[{"id":1220,"name":"ELABUD Usługi Budowlane Ryszard Witkiewicz"}]}]},{"id":538195,"date":"2021-04-20","title":"„Budowa i remonty chodników w pasie dróg powiatowych w 2021 roku.”","description":"Przedmiot robót obejmuje:1) Budowę chodnika z kostki brukowej wraz z kanalizacją opadową w miejscowości Wola Rzędzińska w pasie drogi powiatowej nr 1371K relacji Tarnów-Wałki-Stare Żukowice na odcinku od stadionu Wolania do Szkoły Podstawowej w Woli Rzędzińskiej I, na dł. ok. 540 mb. Zakres prac obejmuje m.in. :a) wykonanie robót pomiarowych, b) roboty rozbiórkowe, rozbiórka nawierzchni asfaltowej,c) roboty ziemne,d) budowa kanalizacji opadowej fi 300 ok. 220 mb i fi 400 ok. 325 mb,e) wykonanie ","awarded_value_eur":200439.92,"awarded":[{"suppliers":[{"id":21268,"name":"„BRUK-TRANS” Józef Pinas"}]}]},{"id":538194,"date":"2021-04-20","title":"Remont drogi „na Dolinki” dz. nr ew. 173/1, 173/2 w km 0\u002B130 – 1\u002B800 w miejscowości Załuż","description":"Przedmiotem zamówienia jest remont drogi „na Dolinki” dz. nr ew. 173/1, 173/2 w km 0\u002B130 – 1\u002B800 w miejscowości Załuż.Szczegółowy opis przedmiotu zamówienia, zakres prac wskazano w przedmiarze robót (kosztorysie ofertowym) określonym jako załącznik nr 8 do SWZ.W każdym przypadku użycia w opisie przedmiotu zamówienia norm, ocen technicznych, specyfikacji technicznych i systemów referencji technicznych, o których mowa w art. 101 ust. 1 pkt 2 oraz ust. 3 ustawy Pzp Wykonawca powinien przyjąć, że od","awarded_value_eur":51355.03,"awarded":[{"suppliers":[{"id":21681,"name":"Trans-Drew Tadeusz Popiel"}]}]},{"id":537935,"date":"2021-04-20","title":"Wykonanie placu zabaw na potrzeby Żłobka Miejskiego nr 1","description":"Przedmiotem zamówienia jest wykonanie placu zabaw na potrzeby filii Żłobka Miejskiego nr1w Brzegu Dolnym, przy ul. Wilczej 4.2. Dokładny zakres przedmiotu zamówienia wynika z dokumentacji technicznej w tym przedmiaru, stanowiących załącznik nr 4 do SWZ.","awarded_value_eur":28196.59,"awarded":[{"suppliers":[{"id":2986,"name":"Magic Garden Sp. z o.o."}]}]},{"id":537398,"date":"2021-04-19","title":"Rewitalizacja centrum wsi Czarnocin","description":"1. Przedmiotem zamówienia jest realizacja zadania: „Rewitalizacja centrum wsi Czarnocin\u0022, polegająca na przebudowie istniejących placów, chodników i dróg wewnętrznych oraz budowie i przebudowie miejsc postojowych przy budynkach: Urzędu Gminy oraz Gminnego Ośrodka Kultury w miejscowości Czarnocin, działki nr ewid. 589/1 i 588/2”.Wspólny Słownik Zamówień CPV:45233000-9 Roboty w zakresie konstruowania, fundamentowania oraz wykonywania nawierzchni autostrad, dróg.2. Przedmiot zamówienia obejmuje:Prz","awarded_value_eur":80069.53,"awarded":[{"suppliers":[{"id":21111,"name":"Kamil Powroźnik"},{"id":21112,"name":"Arkadiusz Bartocha Przedsiębiorstwo Produkcyjno Handlowo Usługowe BAZKAM"}]}]},{"id":537391,"date":"2021-04-19","title":"\u0022Całodobowa, codzienna konserwacja, obsługa i naprawa instalacji i urządzeń sanitarnych w obiektach Szpitala Czerniakowskiego sp. z o.o.\u0022","description":"Przedmiotem zamówienia jest bieżąca konserwacja instalacji sanitarnych, naprawy i wymiana elementów, w tym:1) instalacji wodno-kanalizacyjnej w tym: instalacje wody p.poż, rynien i rur spustowych oraz kratek ściekowych,2) instalacji centralnego ogrzewania,3) instalacji ciepła technologicznego,4) kotłowni olejowej, nadzór nad jej pracą,5) stacji uzdatniania wody dla potrzeb Centralnej Sterylizatorni, 6) węzła cieplnego.Szczegółowy opis przedmiotu zamówienia stanowi załączniki nr 3 do niniejszej S","awarded_value_eur":66739.75,"awarded":[{"suppliers":[{"id":21539,"name":"Rafał Sowiński TRONIX s.c., Rafał Sowiński TRX s.c."},{"id":21540,"name":"Krystyna Sowińska TRONIX s.c."}]}]},{"id":536989,"date":"2021-04-19","title":"Przebudowa drogi w m. Golina - ul. Partyzantów","description":"1. Przedmiotem zamówienia jest przebudowa drogi gminnej wraz z odwodnieniem w miejscowości Golina - przebudowa drogi ul. Partyzantów (dz. ewid. nr 2116, 1844; 1831/7; 1845/9, 2118).2. Przedmiot zamówienia, o którym mowa w pkt 1, obejmuje w szczególności:- roboty przygotowawcze,- odwodnienie,- roboty ziemne,- krawężniki i obrzeża,- nawierzchnię jezdni wraz ze skrzyżowaniami,- przejścia dla pieszych wyniesione,- nawierzchnie zjazdów, zatok i chodników,- roboty wykończeniowe, w tym oznakowanie pozi","awarded_value_eur":152543.85,"awarded":[{"suppliers":[{"id":17741,"name":"BUDMAR Firma Remontowo-Budowlana Gutowski Marcin"}]}]},{"id":536942,"date":"2021-04-19","title":"„Przebudowa drogi wewnętrznej w Wincentowie” w ramach zadania ”Przebudowa dróg wewnętrznych na terenie miasta i gminy Końskie” .","description":"Przedmiotem zamówienia jest realizacja zadania :„Przebudowa drogi wewnętrznej w Wincentowie” w ramach zadania pn. „Przebudowa dróg wewnętrznych na terenie miasta i gminy Końskie” .Przebudowa drogi wewnętrznej o łącznej długości 825 mb, szerokości nawierzchni bitumicznej 3,50 m-4,00 pobocza z kruszywa szer. 0,75 m. Kategoria ruchu KR 2. W zakres zamówienia wchodzi :- wykonanie poszerzenia ist. nawierzchni szer. 1,0 m na dł. 170 m w technologii: wykorytowanie – głęb. 0,20m, wykonanie podbudowy z k","awarded_value_eur":41976.69,"awarded":[{"suppliers":[{"id":21032,"name":"STAR BUDOWA INWESTYCJE Sp. zo.o"}]}]},{"id":536920,"date":"2021-04-19","title":"Utworzenie obiektowej bazy danych GESUT i BDOT500 dla gminy Nowy Kawęczyn","description":"1. Przedmiotem zamówienia jest utworzenie inicjalnej bazy danych geodezyjnej ewidencji sieci uzbrojenia terenu GESUT oraz bazy danych obiektów topograficznych o szczegółowości zapewniającej tworzenie standardowych opracowań kartograficznych w skalach 1:500 - 1:5000 – BDOT500, dla obszaru gminy Nowy Kawęczyn, w pełni zharmonizowanych z pozostałymi rejestrami i ewidencjami funkcjonującymi na tym obszarze w Powiatowym Ośrodku Dokumentacji Geodezyjnej i Kartograficznej w Skierniewicach.Gmina Nowy Ka","awarded_value_eur":28569.53,"awarded":[{"suppliers":[{"id":2780,"name":"Warszawskie Przedsiębiorstwo Geodezyjne SA"}]}]},{"id":536888,"date":"2021-04-19","title":"Dostawa tworzyw sztucznych, drobnego sprzętu laboratoryjnego, materiałów eksploatacyjnych do sprzętu laboratoryjnego oraz szkła laboratoryjnego","description":"Przedmiotem zamówienia jest „Dostawa tworzyw sztucznych, drobnego sprzętu laboratoryjnego, materiałów eksploatacyjnych do sprzętu laboratoryjnego oraz szkła laboratoryjnego” na potrzeby Wojewódzkiej Stacji Sanitarno-Epidemiologicznej w Białymstoku, zgodnie z wymaganiami ilościowymi i jakościowymi określonymi w załączniku nr 1.1 do oferty - CENNIKU (17 pozycji)","awarded_value_eur":80618.45,"awarded":[{"suppliers":[{"id":1217,"name":"Informer Med Sp. z o.o."}]},{"suppliers":[{"id":184,"name":"Zarys International Group Sp. z o.o."}]},{"suppliers":[{"id":21168,"name":"PTH Chemland Zbigniew Bartczak"}]},{"suppliers":[{"id":21169,"name":"PTH Chemlnad Zbigniew Bartczak"}]},{"suppliers":[{"id":3573,"name":"Anchem Plus Mariusz Malczewski"}]},{"suppliers":[{"id":69,"name":"Perlan Technologies Polska Sp. z o.o."}]},{"suppliers":[{"id":850,"name":"Alchem Grupa Sp. z o.o."}]},{"suppliers":[{"id":860,"name":"Alfachem Sp. z o.o."}]}]},{"id":536633,"date":"2021-04-16","title":"Budowa kanalizacji deszczowej w ul. Oszkiela i ul. Ziółkowskiego w Tarczynie","description":"Przedmiotem zamówienia jest wykonanie przez Wykonawcę na rzecz Zamawiającego budowy sieci kanalizacji deszczowej w części ul. Oszkiela i ul. Ziółkowskiego w Tarczynie wraz z odtworzeniem nawierzchni drogowej. Charakterystyka projektowanej sieci kanalizacji deszczowej: rurociąg o średnicy 400/11,7 mm o łącznej długości 238,70 mb; rurociąg o średnicy 200/5,9 mm o łącznej długości 33,20 mb; studzienki rewizyjne z kręgów betonowych o średnicy 1200 mm – 6 szt.; wirowy regulator przepływu RRS-B 01000-","awarded_value_eur":104793.15,"awarded":[{"suppliers":[{"id":21094,"name":"Wykonawstwo Robót Wodno-Sanitarnych \u0022BANGO\u0022 Spółka jawna Sławomir Goszczycki, Zdzisław Banaszczak, Wojciech Nowicki"}]}]},{"id":536539,"date":"2021-04-14","title":"Remont dróg masą i emulsją asfaltową na terenie Gminy Limanowa","description":"W ramach niniejszego zadania do wykonania przewiduje się uzupełnienie ubytków w drogach asfaltowych masą asfaltową w ilości ok. 200 t oraz skropienie emulsją asfaltową pęknięć nawierzchni oraz rakowin w ilości 500 t na terenie Gminy Limanowa","awarded_value_eur":127758.95,"awarded":[{"suppliers":[{"id":21306,"name":"Firma Handlowo - Usługowa KADBUD Kazimierz Dudzik"}]}]},{"id":535815,"date":"2021-04-15","title":"Modernizacja lokali mieszkalnych wraz ze zmianą sposobu ogrzewania będących w zasobach Zakładu Gospodarki Mieszkaniowej ul. Wolna 10/4 oraz 10/5","description":"Przedmiotem zamówienia jest modernizacja lokali mieszkalnych wraz ze zmianą sposobu ogrzewania będących w zasobach Zakładu Gospodarki Mieszkaniowej ul. Wolna 10/4 oraz 10/5. Zakres rzeczowy przedmiotu zamówienia:1. Roboty ogólnobudowlane:1) rozebranie, skucie istniejących warstw wykończeniowych,2) rozebranie istniejącego ocieplenia z płyt styropianowych,3) izolacja termiczna pomieszczeń od wewnątrz izolacyjnymi płytami mineralnymi,4) osadzenie nowej stolarki otworowej,5) skucie i uzupełnienie ty","awarded_value_eur":34464.62,"awarded":[{"suppliers":[{"id":9976,"name":"PPUH \u0022GINEK\u0022 Grzegorz Oślizło"}]}]},{"id":535800,"date":"2021-04-15","title":"Odbieranie odpadów komunalnych z nieruchomości zamieszkałych oraz Punktu Selektywnej Zbiórki Odpadów Komunalnych z terenu gminy Malanów","description":"Odbieranie i transport odpadów komunalnych stałych ze wszystkich nieruchomości położonych na terenie Gminy Malanów, na których zamieszkują mieszkańcy oraz Punktu Selektywnej Zbiórki Odpadów Komunalnych w Malanowie - PSZOK (ul. Kaliska 33 F, 62-709 Malanów) do Zakładu Unieszkodliwiania Odpadów Komunalnych \u0022Orli Staw\u0022, Orli Staw 2, 62-834 Ceków (ZUOK \u0022Orli Staw), ponadto w okresie planowanego przestoju technologicznego ww. zakładu transport odpadów odbywać się będzie do Zakładu Utylizacji Odpadów ","awarded_value_eur":117385.73,"awarded":[{"suppliers":[{"id":21309,"name":"Zakład Oczyszczania \u0022GMI-TUR\u0022 Wiesław Baranowski"}]}]},{"id":535772,"date":"2021-04-15","title":"Dostawa gadżetów reklamowych - 1","description":"Maseczki, 140 szt.","awarded_value_eur":2043.76,"awarded":[{"suppliers":[{"id":19951,"name":"Prestige Sara Błaszczyk"}]},{"suppliers":[{"id":21637,"name":"Agencja Promocyjna Wena s.c."}]}]},{"id":535768,"date":"2021-04-15","title":"Rozbiórka budynku gospodarczego zlokalizowanego przy ul. Lompy 4 w Tarnowskich Górach wraz z rozbiórką ogrodzenia oraz zabezpieczeniem transformatora","description":"1. Przedmiotem zamówienia jest rozbiórka budynku gospodarczego zlokalizowanego przy ul. Lompy 4 a Tarnowskich Górach wraz z rozbiórką ogrodzenia oraz zabezpieczeniem transformatora.2. Szczegółowy zakres robót oraz warunki realizacji zamówienia zostały opisane w dokumentacji projektowej, specyfikacji technicznej wykonania i odbioru robót budowlanych, w przedmiarach robót oraz w projektowanych postanowieniach umowy. Dokumenty te należy traktować jako wzajemnie uzupełniające się, przy czym Wykonawc","awarded_value_eur":37592.19,"awarded":[{"suppliers":[{"id":16847,"name":"Energokon-Plus sp. z o.o."}]}]},{"id":535460,"date":"2021-04-14","title":"Świadczenie kompleksowych usług ratownictwa wodnego dla Kąpieliska Basenowego przy ul. Ks. B. Zelka 30 A w Bukownie w 2021 roku","description":"Przedmiotem zamówienia jest: Świadczenie kompleksowych usług ratownictwa wodnego dla Kąpieliska Basenowego przy ul. Ks. B. Zelka 30 A w Bukownie w 2021 roku, w szacunkowych ilościach 6800 godzin.Przedmiot zamówienia obejmuje świadczenie kompleksowych usług ratownictwa wodnego dla Kąpieliska Basenowego przy ul. Ks. B. Zelka 30 A w Bukownie w 2021 roku w tym :1)zapewnienie bezpieczeństwa osób korzystających z obszaru nadzorowanego,2) wykonywanie wszystkich obowiązków określonych w zakresie obowiąz","awarded_value_eur":38523.24,"awarded":[{"suppliers":[{"id":19474,"name":"FUNDACJA D.T. SPORT"}]}]},{"id":535399,"date":"2021-04-08","title":"Pełnienie nadzoru nad projektem oraz dokumentacją podczas realizacji zadania inwestycyjnego „Budowa siedziby Wojewódzkiej Stacji Pogotowia Ratunkowego przy ulicy Kazimierza Twardowskiego w Szczecinie”","description":"1. Przedmiotem zamówienia jest Pełnienie nadzoru nad projektem oraz dokumentacją podczas realizacji zadania inwestycyjnego „Budowa siedziby Wojewódzkiej Stacji Pogotowia Ratunkowego przy ulicy Kazimierza Twardowskiego w Szczecinie”2. Główne miejsce lub lokalizacja realizacji usług: Lokalizacja inwestycji: pomiędzy ulicami 26 Kwietnia i Kazimierza Twardowskiego w Szczecinie, na działkach o numerach geodezyjnych: dz. nr 5/3, 4/1, 5/1, 5/4, 3, 8/1 obręb 2090; dz. nr 1/8 obręb 2254;dz. nr 1/2 obręb ","awarded_value_eur":115500.63,"awarded":[{"suppliers":[{"id":21764,"name":"CH2 Architekci sp. z o.o. sp. k."},{"id":21765,"name":"NAAN Architekci sp. z o.o. sp. k."}]}]},{"id":535265,"date":"2021-04-14","title":"Budowa ulicy Polnej w Damasławku oraz budowa kanalizacji deszczowej","description":"Przedmiotem zamówienia jest budowa ulicy Polnej w Damasławku wraz kanalizacją deszczową.Początek projektowanego odcinka budowy ulicy przyjęto w km 0\u002B000,00 – w miejscu włączeniasię do ul. Pl. Wiosny Ludów. Koniec przyjęto w km 0\u002B201,10 – na krawędzi ul. Grunwaldzkiej. Nacałej długości przedmiotowej inwestycji zaprojektowano szerokość ulicy 4,00 m z kostki brukowejbetonowej (szarej) o grubości 8 cm, obustronnie ograniczonej krawężnikiem betonowym 15x30cm (wtopionym) na ławie betonowej z oporem z ","awarded_value_eur":50462.93,"awarded":[{"suppliers":[{"id":21079,"name":"GABRODROG Paweł Kubicki"}]}]},{"id":535223,"date":"2021-04-14","title":"BUDOWA SALI WIEJSKIEJ WRAZ Z REMIZĄ OSP W MIEJSCOWOŚCI PRÓCHNOWO","description":"Przedmiot zamówienia obejmuje budowę sali wiejskiej wraz z remizą w miejscowości Próchnowo na działce nr 23 w następującym zakresie:- roboty ziemne,- fundamenty,- ściany fundamentowe, - ściany parteru, - strop pod parterem,- dach – konstrukcja i pokrycie, - tynki wewnętrzne i okładziny ścian, - sufit,,- stolarka okienna i drzwiowa,- roboty kowalsko – ślusarskie, - podłoża i posadzki, - elewacja, - nawierzchnia tarasu, - wewnętrzna instalacja kanalizacji sanitarnej, - wewnętrzna instalacja kanali","awarded_value_eur":493955.83,"awarded":[{"suppliers":[{"id":21222,"name":"KANROD Dariusz Dorna"}]}]},{"id":535186,"date":"2021-04-14","title":"Wykonanie przebudowy i remontu budynku przy ul. Daszyńskiego 152 w Gliwicach","description":"Zgodnie z numeracją SWZ:1. Przedmiotem zamówienia jest: wykonanie przebudowy i remontu budynku w celu wydzielenia łazienek, uporządkowania i dobudowy dwóch przewodów kominowych, budowy wewnętrznej instalacji gazowej w celu podłączenia kotłów gazowych dwufunkcyjnych z zamkniętą komorą spalania i kuchenek gazowych w budynku przy ul. Daszyńskiego 152 w Gliwicach.2. Zakres prac obejmuje w szczególności:2.1. przebudowę wewnętrznej instalacji gazowej w lokalach, w tym montaż kotłów gazowych kondensacy","awarded_value_eur":115564.93,"awarded":[{"suppliers":[{"id":3496,"name":"Zakład Remontowo Budowlany PIOTR BOGUSZEWSKI"}]}]},{"id":535156,"date":"2021-04-14","title":"Wykonanie remontu budynków przy ul. Pszczyńskiej 17 i 17A w Gliwicach","description":"Zgodnie z numeracją SWZ:1. Przedmiotem zamówienia jest: wykonanie remontu i docieplenia elewacji frontowej wraz z wykonaniem izolacji ścian fundamentowych, remontu łazienek, budowy i przebudowy wewnętrznej instalacji gazowej w lokalu U-1 oraz w lokalach mieszkalnych 2,3,6,7,8,9,10 wraz z uporządkowaniem i dobudową przewodów kominowych w budynkach mieszkalnych wielorodzinnych przy ul. Pszczyńskiej 17 i 17A w Gliwicach.2. Zakres prac obejmuje w szczególności:2.1. docieplenie elewacji frontowej2.2.","awarded_value_eur":123411.89,"awarded":[{"suppliers":[{"id":3496,"name":"Zakład Remontowo-Budowlany Piotr Boguszewski"}]}]},{"id":535142,"date":"2021-04-14","title":"UTWARDZENIE I UPORZĄDKOWANIE TERENU PRZED WEJŚCIEM DO MZEUM MARTYLOROGII WIELKOPOLAN FORT VII W POZNANIU – ETAP II","description":"1. Przedmiotem zamówienia jest utwardzenie powierzchni gruntu przed wejściem do Fortu VII na części działek 11,12,13 ark. 22, obr. Jeżyce przy Alei Polskiej w Poznaniu oraz wykonanie instalacji oświetlenia – ETAP II.2. Zamawiający informuje, że przedmiotem zamówienia objęta jest część robót ujętych w dokumentacji projektowej i specyfikacji technicznej wykonania i odbioru robót budowlanych stanowiących Załącznik nr 2. Zamawiający zwraca uwagę, że poszczególne dokumenty wchodzące w skład Załącznik","awarded_value_eur":137024.07,"awarded":[{"suppliers":[{"id":13955,"name":"Garte Sp. z o. o. Sp. k."}]}]},{"id":535029,"date":"2021-04-14","title":"Wykonanie robót polegających na utrzymaniu dróg gminnych i dojazdowych do pól na terenie gminy Solec-Zdrój w 2021r.","description":"1. Przedmiotem zamówienia jest: wykonanie robót budowlanych w ramach zadania pn. „Wykonanie robót polegających na utrzymaniu dróg gminnych i dojazdowych do pól na terenie gminy Solec-Zdrój w 2021r.”. 1.1 Zakres zamówienia obejmuje:- Materiał kamienny wraz z transportem i rozplantowaniem o frakcji 0 – 31,5 mm,- Materiał kamienny wraz z transportem i rozplantowaniem o frakcji 31,5 – 63 mm,- Profilowanie dróg równiarką drogową,- Pracę koparko-ładowarką o poj. łyżki powyżej 0,40m3,- Pracę koparko-ła","awarded_value_eur":35704.41,"awarded":[{"suppliers":[{"id":21029,"name":"DanTrans Jarosław Kaczor"}]}]},{"id":534927,"date":"2021-04-14","title":"Pielęgnacja zieleni – Utrzymanie terenów zieleni miejskiej.","description":"1. Przedmiotem zamówienia jest utrzymanie terenów zieleni miejskiej na terenie gminy Bieruń w roku 2021.2. Zamawiający dopuszcza możliwości składania ofert częściowych w ramach przedmiotowego zamówienia na:Zadanie nr 1: Pielęgnacja drzew i krzewów.3. Zamawiający nie ogranicza ilości części (zadań) na które wykonawca może złożyć ofertę.4. Zakres prac, poszczególne ilości oraz ich opis znajduje się w załącznikach do SWZ tj.: szczegółowym opisie przedmiotu zamówienia (SOPZ),formularzu kalkulacyjnym","awarded_value_eur":58881.16,"awarded":[{"suppliers":[{"id":17750,"name":"Przedsiębiorstwo Wielobranżowe \u0022ARALIA\u0022 Bogusława Janota"}]},{"suppliers":[{"id":628,"name":"Firma Usługowo-Handlowa KOP-MAT Mateusz Momot"}]}]},{"id":534677,"date":"2021-04-13","title":"Sporządzenie dokumentacji technicznej obiektów architektury drewnianej w celu ustalenia możliwości ich translokacji.","description":"1. Przedmiotem zamówienia jest usługa polegająca na sporządzeniu dokumentacji technicznej obiektów architektury drewnianej w celu ustalenia możliwości ich translokacji. Usługa dotyczy 20 obiektów architektury drewnianej („Obiekty”) zlokalizowanych w Krakowie i okolicach. Obiekty objęte przedmiotem zamówienia będą potencjalnie wykorzystane w celu realizacji zadania inwestycyjnego pn.: Budowa infrastruktury Parku Edukacyjnego „Branice” („Park Edukacyjny”).2. Usługa składa się z dwóch etapów, tj.:2","awarded_value_eur":34992.18,"awarded":[{"suppliers":[{"id":21603,"name":"Marek Fijałkowski F-Projekt"}]}]},{"id":534517,"date":"2021-04-13","title":"Okresowe kontrole stanu technicznego i przydatności do użytkowania obiektów budowlanych zarządzanych przez Zarząd Zasobu Komunalnego","description":"Kontrole pięcioletnie budynków w rejonach A, B.Łączna powierzchnia lokali mieszkalnych i użytkowych w obiektach budowlanych przewidziana do wykonania przeglądu: 65 767,14 m2, w 96 budynkach.","awarded_value_eur":70250.37,"awarded":[{"suppliers":[{"id":21293,"name":"PROJEKT Beata Biernacka"}]},{"suppliers":[{"id":21294,"name":"Polska Grupa Inżynieryjna sp. z o.o. sp. komandytowo - akcyjna"}]}]},{"id":534427,"date":"2021-04-13","title":"Wykonanie kompletnej dokumentacji projektowo – kosztorysowej dla rozbudowy drogi gminnej ul. Krakowskiej na odcinku od ul. Poznańskiej do ul. Leśnej w Markach wraz z infrastruktura towarzyszącą","description":"Przedmiotem zamówienia jest wykonanie kompletnej dokumentacji projektowo – kosztorysowej dla rozbudowy drogi gminnej ul. Krakowskiej na odcinku od ul. Poznańskiej do ul. Leśnej w Markach wraz z infrastruktura towarzyszącą - zgodnie z dokumentacją stanowiącą załącznik nr 1 do SWZ.","awarded_value_eur":21656.37,"awarded":[{"suppliers":[{"id":21310,"name":"Zbigniew Wietecki PlanetRoad"}]}]},{"id":534213,"date":"2021-04-13","title":"Modernizacja lokali mieszkalnych (pustostanów) w budynkach zarządzanych przez Administrację Domów Miejskich „ADM” Sp. z o.o. w Bydgoszczy","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych obejmujących modernizację lokalu mieszkalnego (pustostanu) położonego w Bydgoszczy przy ul. Pułaskiego 23/1 , zarządzanego przez Administrację Domów Miejskich „ADM” Sp. z o.o. Zakres robót budowlanych obejmuje odpowiednio roboty w branży: ogólnobudowlanej, sanitarnej i elektrycznej, zgodnie z załączoną dokumentacją techniczną, w tym projektem budowlanym, specyfikacją techniczną wykonania i odbioru robót budowlanych.","awarded_value_eur":22922.07,"awarded":[{"suppliers":[{"id":15956,"name":"KOM-BUD Świecie Sp. z o.o."}]},{"suppliers":[{"id":21176,"name":"P.W. ROBMAX Robert Rogacki"}]}]},{"id":534169,"date":"2021-04-13","title":"Dostawa pojemników o pojemności 240L","description":"1.Przedmiotem zamówienia jest dostawa wraz z rozładunkiem nowych pojemników na odpady komunalne o pojemności 240 L.2.Szczegółowy opis przedmiotu zamówienia zawiera załącznik nr 2 do SWZ.3.Wykonawca zobowiązany będzie do umieszczenia napisów na pojemnikach zgodnie z zapisami określonymi w dokumentacji postępowania.4.Przed realizacją pierwszej dostawy Wykonawca zobowiązany będzie w terminie maksymalnie 3 dni roboczych od dnia zawarcia umowy wysłać projekt umieszczenia na pojemniku napisów, do akce","awarded_value_eur":121112.22,"awarded":[{"suppliers":[{"id":83,"name":"Contenur Polska Sp. z o.o."}]}]},{"id":534154,"date":"2021-04-13","title":"Dwuletnia sukcesywna dostawa części/podzespołów do pojazdów będących na wyposażeniu 32WOG Zamość oraz jednostek i instytucji wojskowych będących na jego zaopatrzeniu - w celu zawarcia umowy ramowej.","description":"Przedmiotem zamówienia jest Dwuletnia sukcesywna dostawa części/podzespołów do pojazdów: osobowych, terenowych, dostawczych, ciężarowych, autobusów, mikrobusów, quadów, motocykli oraz specjalistycznych pozostających na wyposażeniu 32WOG Zamość oraz jednostek i instytucji wojskowych będących na jego zaopatrzeniu - w celu zawarcia umowy ramowej. Szczegółowy opis przedmiotu zamówienia zawiera Rozdział III SWZ. Opis przedmiotu zamówienia składa się z opisu ogólnego dotyczącego sukcesywnego zakupu cz","awarded_value_eur":208174.70,"awarded":[{"suppliers":[{"id":1670,"name":"Inter Cars S.A"}]},{"suppliers":[{"id":21682,"name":"CTC Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":533754,"date":"2021-04-12","title":"Modernizacja drogi ul. Parkowa w Serbach","description":"1. Przedmiotem zamówienia jest przebudowa drogi gminnej -ul. Parkowej o długości 185 m w Serbach, w granicy działek o numerze ewidencyjnym gruntu 278, 373, 369/8 obręb Serby. Przebudowa drogi gminnej będzie obejmowała wymianę nawierzchni istniejącej na kostkę betonową oraz kostkę betonową ażurową. Przebudowa obejmować będzie zmiany parametrów użytkowych i technicznych istniejącej drogi gminnej w zakresie nie wymagającym zmiany granic pasa drogowego.2. Roboty będą wykonywane zgodnie ze zgłoszenie","awarded_value_eur":37245.05,"awarded":[{"suppliers":[{"id":3457,"name":"Przedsiębiorstwo Budownictwa Drogowego Sp. z o.o."}]}]},{"id":533623,"date":"2021-04-12","title":"Przebudowa ulic: Sokólskiej, Kolejowej, Orzeszkowej i Ochotniczej w Czarnej Białostockiej wraz z budową nowej i niezbędną przebudową istniejącej infrastruktury technicznej etap I.”","description":"Przedmiot zamówienia obejmuje przebudowę ulicy Sokólskiej w Czarnej Białostockiej realizowanej na podstawie decyzji pozwolenia na budowę AR.7351-2-8/2008p z dnia 15.05.2008 r., na działkach nr geod. 483, 645, 644, 601, 602, 636, 637, 570 oraz 571 obręb Czarna Białostocka, budowę kanalizacji deszczowej na działkach nr geod. 483, 645, 644, 601, 636, 637, 570 oraz 571 na podstawie decyzji pozwolenia na budowę AR.6740.2.2.7.2016 z dnia 13.70.2016 r. i AR.6740.2.2.23.2017 z dnia 8.09.2017 r. oraz bud","awarded_value_eur":239482.75,"awarded":[{"suppliers":[{"id":11724,"name":"Przedsiębiorstwo Eksploatacji Ulic i Mostów Sp. z o. o."}]}]},{"id":533559,"date":"2021-04-12","title":"Przebudowa drogi gminnej w Jankowie Przygodzkim ul. Wąska","description":"Przedmiotem zamówienia jest przebudowa drogi gminnej ul. Wąskiej w Jankowie Przygodzkim na odcinku o długości 212 mb, w tym:- roboty pomiarowe i ziemne, - kruszywo stabilizowane cementem gr. 15 cm,- podbudowa z kruszywa łamanego gr. 20 cm,- jezdnia asfaltowa AC11S 50/70 gr. 5 cm,- pobocza,- regulacja pionowa studzienek,- oznakowanie pionowe,- inwentaryzacja powykonawcza.","awarded_value_eur":15119.45,"awarded":[{"suppliers":[{"id":21644,"name":"Przedsiębiorstwo Drogowo Inżynieryjne KAREX Roman Chmara"}]}]},{"id":533510,"date":"2021-04-12","title":"Przebudowa dróg gminnych o nawierzchni asfaltowej na terenie Gminy Zebrzydowice","description":"Przedmiotem zamówienia jest wykonanie przebudowy dróg gminnych:Zad. 1. ul. Wałowej w Zebrzydowicach – etap II o długości ok. 300 mb i szerokości 3,5 m;Na w/w drogach wykonana zostanie dwuwarstwowa nawierzchnia asfaltowa wraz z wykonaniem nowej konstrukcji podbudowy na części z nich. Ponadto zostanie odtworzone odwodnienie poprzez odcinkową zabudowę przykrawężnikowego cieku betonowego ułożonego na ławie betonowej oraz wyczyszczenie istniejących przyległych rowów otwartych. Występujące na odcinkac","awarded_value_eur":323197.76,"awarded":[{"suppliers":[{"id":21680,"name":"Dro-Most Marek Kunz"}]},{"suppliers":[{"id":3191,"name":"DROGRÓD Szymon Tetla"}]}]},{"id":533238,"date":"2021-04-09","title":"Remont dziekanatu Wydziału Rolnictwa i Leśnictwa w budynkach przy ul. Oczapowskiego 8 Uniwersytetu Warmińsko-Mazurskiego w Olsztynie.","description":"1. Przedmiotem niniejszego zamówienia jest wykonanie remontu dziekanatu Wydziału Rolnictwa i Leśnictwa w budynkach przy ul. Oczapowskiego 8 Uniwersytetu Warmińsko-Mazurskiego w Olsztynie.2. Szczegółowe określenie przedmiotu zamówienia zawarte jest w załączniku nr 1 do SWZ – opis przedmiotu zamówienia oraz załączniku nr 1A do SWZ –przedmiar robót.3. Zamawiający dopuszcza składanie ofert równoważnych zgodnie z art. 99 ust. 5 Pzp, jednakże podane przez Zamawiającego wymagania oraz parametry technic","awarded_value_eur":17549.56,"awarded":[{"suppliers":[{"id":21144,"name":"MAZANEK-PODHORODECKI FIRMA BUDOWLANA Sp.j."}]}]},{"id":532887,"date":"2021-04-09","title":"Izolacja ścian fundamentowych w ramach zadania: „Przebudowa i zmiana sposobu użytkowania byłej szkoły podstawowej na dzienny dom pomocy w Cieplicach”","description":"1. Przedmiotem zamówienia jest wykonanie izolacji ścian fundamentowych w ramach zadania: „Przebudowa i zmiana sposobu użytkowania byłej szkoły podstawowej na dzienny dom pomocy w Cieplicach”2. Zadanie obejmuje wykonanie robót polegających na osuszeniu i wykonaniu izolacji przeciwwilgociowej ścian piwnicznych i fundamentowych w budynku dawnej szkoły podstawowej w Cieplicach.Przygotowanie terenu pod budowę: - wybranie warstwy humusu,- rozbiórka istniejących schodów betonowych przed wejściami do bu","awarded_value_eur":26565.76,"awarded":[{"suppliers":[{"id":21910,"name":"Przedsiębiorstwo Wielobranżowe ZAWPOL Sp. z o.o."}]}]},{"id":532789,"date":"2021-04-08","title":"WYKONANIE WYDZIELENIA POŻAROWEGO PIONOWYCH DRÓG EWAKUACJI KLATEK SCHODOWYCH DLA BUDYNKÓW NR 2, 9, 10","description":"Przedmiotem zamówienia jest wykonanie wydzielenia pożarowego pionowych dróg ewakuacyjnych klatek schodowych dla budynków koszarowych nr 2, 9 i 10 ul. Czajkowskiego 109 we Wrocławiu.","awarded_value_eur":79649.19,"awarded":[{"suppliers":[{"id":21750,"name":"Impel Tech Solutions Sp. z o. o."}]}]},{"id":532782,"date":"2021-04-08","title":"Budowa kablowej linii oświetlenia ulicznego w celu doświetlenia ulicy Wrzosowej i Brzozowej w miejscowości Kłomnice","description":"1. Przedmiotem zamówienia jest: „Budowa kablowej linii oświetlenia ulicznego w celu doświetlenia ulicy Wrzosowej i Brzozowej w miejscowości Kłomnice”2. Zakres robót obejmuje w szczególności:• Montaż oprawy oświetleniowej na wysięgniku wraz z osprzętem - 5 szt; • Montaż linii oświetleniowej – 346,00 m. Przed realizacją inwestycji Oferent powinien przeprowadzić uzgodnienia z: • z właściwym zarządcą dróg w celu zajęcia pasa drogowego. • z Zakładem Energetycznym dot. robót energetycznych, oraz opłat","awarded_value_eur":6851.43,"awarded":[{"suppliers":[{"id":21292,"name":"Przedsiebiorstwo Elektro-Instalacyjno Budowlane \u0022CUPRUM\u0022 Grzegorz Miedziński"}]}]},{"id":532714,"date":"2021-04-08","title":"ROBOTY BUDOWLANE – REMONT DACHÓW BUDYNKÓW NR 745, 451, 452, 453, 454 NA TERENIE SKŁADU W NOWOGRODZIE BOBRZAŃSKIM","description":"Przedmiotem zamówienia jest remont dachów budynków nr 745, 451, 452, 453, 454 na terenie Składu w Nowogrodzie Bobrzańskim.Zakres robót budowlanych obejmuje :1. Wymiana pokrycia papowego na dachu płaskim betonowym. Papa 2x termozgrzewalna modyfikowana z dodatkiem SBS2. Zerwanie i usunięcie uszkodzonego podłoża cementowego3. Uzupełnienie podłoża cementowego na dachu pod papę 4. Wymiana opierzeń blacharskich5. Wymiana rynien półokrągłych z blachy tytan-cynk6. Wywóz i utylizacja odpadów budowlanych ","awarded_value_eur":62155.24,"awarded":[{"suppliers":[{"id":21099,"name":"Zakład Ogólnobudowlany Grażyna Husar - Zakowicz"}]}]},{"id":532554,"date":"2021-04-08","title":"Budowa remizy OSP w Bąkowej wraz z zagospodarowaniem terenu","description":"Przedmiotem zamówienia jest budowa budynku remizy OSP w Bąkowej gm. Ciepielów, który zaprojektowano jako budynek wolnostojący, o 1 kondygnacji nadziemnej, bez podpiwniczeń, w konstrukcji tradycyjnej murowej wraz z zagospodarowaniem terenu zgodnie z dokumentacją projektową będąca integralną częścią specyfikacji warunków zamówienia. Wykonawca w cenie oferty zapewni pełną obsługę geodezyjną, wytyczenie i inwentaryzację powykonawczą oraz wszelką niezbędną dokumentację i uzgodnienia do uzyskania pozw","awarded_value_eur":220104.98,"awarded":[{"suppliers":[{"id":16271,"name":"Development Kinga Rychter"}]}]},{"id":532482,"date":"2021-04-08","title":"Budowa kablowej linii oświetlenia ulicznego w celu doświetlenia ulicy Spacerowej i Stawowej w miejscowości Rzerzęczyce, Gmina Kłomnice","description":"1. Przedmiotem zamówienia jest: „Budowa kablowej linii oświetlenia ulicznego w celu doświetlenia ulicy Spacerowej i Stawowej w miejscowości Rzerzęczyce, Gmina Kłomnice”2. Zakres robót obejmuje w szczególności:• Montaż oprawy oświetleniowej na wysięgniku wraz z osprzętem - 11 szt; • Montaż linii oświetleniowej – 601 m. Przed realizacją inwestycji Oferent powinien przeprowadzić uzgodnienia z: • z właściwym zarządcą dróg w celu zajęcia pasa drogowego. • z Zakładem Energetycznym dot. robót energetyc","awarded_value_eur":15223.02,"awarded":[{"suppliers":[{"id":21292,"name":"Przedsiębiorstwo Elektro-Instalacyjno Budowlane \u0022CUPRUM\u0022 Grzegorz Miedziński"}]}]},{"id":531981,"date":"2021-04-07","title":"Modernizacja ul. Zamoście w Lędzinach","description":"Przedmiotem zamówienia ( zał. nr 1 do SWZ) pod ww. nazwą jest przeprowadzenie robót budowlanych w rozumieniu art. 7 pkt 21 ustawy p.z.p. polegających na modernizacji ul. Zamoście w Lędzinach (tj.: na odcinku od skrzyżowania z ulicą Zakole do skrzyżowania z ulicą Irysową oraz remontu odcinka od skrzyżowania z ul. Irysową do wiaduktu nad drogą krajową S1.Zakres prac w szczególności obejmuje wykonanie:- sfrezowania istniejącej nawierzchni bitumicznej,- roboty ziemne,- podbudowy, - nawierzchnie z mi","awarded_value_eur":124322.04,"awarded":[{"suppliers":[{"id":21950,"name":"Berger Bau Polskasp. z o.o."}]}]},{"id":531980,"date":"2021-04-07","title":"Rozbudowa budynku OSP we wsi Brzeźnik (3)","description":"Przedmiotem zamówienia jest rozbudowa budynku OSP we wsi Brzeźnik wraz z wykonaniem instalacji elektrycznej i wodno-kanalizacyjnej, instalacji wentylacji wraz z zagospodarowaniem terenów zewnętrznych, wykonaniem przyłączy zewnętrznych w zakresie umożliwiającym uzyskanie decyzji pozwolenia na użytkowanie.1.1 W zakres zamówienia wchodzi wykonanie następujących robót:1.1.1 Rozbudowa budynku OSP• Powierzchnia całkowita budynku 364,50 m2• Powierzchnia zabudowy 417,5 m2• Kubatura 1 193,00 m3• Liczba p","awarded_value_eur":331791.91,"awarded":[{"suppliers":[{"id":21823,"name":"Zakład Ogólnobudowlany \u0022Rogalski\u0022 A.Rogalski"}]}]},{"id":531937,"date":"2021-04-07","title":"BUDOWA SIECI WODOCIĄGOWEJ W M. ŻYCHLIN, W UL. POŁUDNIOWEJ","description":"Szczegółowy opis przedmiotu zamówienia: zgodnie z załączoną dokumentacją projektową. Załączony przedmiar robót ma charakter pomocniczy i nie stanowi podstawy do wyceny oferty.","awarded_value_eur":23427.01,"awarded":[{"suppliers":[{"id":21590,"name":"PPHU „ROB-BUD” Bożena Gryga Nowa Wieś 29 98-275 Brzeźnio"}]}]},{"id":531723,"date":"2021-04-07","title":"„IV etap zadania pn. Porządkowanie gospodarki wodno-ściekowej, budowa sieci wodociągowej w Żelaźnie z ujęcia wody w Ołdrzychowicach Kłodzkich oraz odcinków sieci kanalizacyjnej – II postępowanie”","description":"1.Przedmiot zamówienia.Zamówienie obejmuje realizację zadania pn.: „IV etap zadania pn.Porządkowanie gospo-darki wodno-ściekowej, budowa sieci wodociągowej w Żelaźnie z ujęciawody w Ołdrzy-chowicach Kłodzkich oraz odcinków sieci kanalizacyjnej”.Adres inwestycji:Żelazno i Ołdrzychowice Kłodzkie w Gminie Kłodzko - zgodnie z załącznikami graficzny-mi.1.1Planowana inwestycja obejmuje budowę odcinków sieci wodociągowej i kanalizacji sa-nitarnej ww/w miejscowościach. 1.2 Zakres prac objętych etapem IV","awarded_value_eur":746351.29,"awarded":[{"suppliers":[{"id":21312,"name":"House Concept Krzysztof Machulak"}]}]},{"id":531235,"date":"2021-04-06","title":"Przebudowa drogi powiatowej Nr 1442N we wsi Nowe Włóki w ramach Kompleksowego projektu zwiększającego ekomobilność na terenie Gminy Dywity","description":"1. Przedmiotem zamówienia jest: robota budowlana polegająca na przebudowie drogi powiatowej Nr 1442N we wsi Nowe Włóki, gmina Dywity.2. Opis przedmiotu zamówienia stanowią:1) szczegółowy opis przedmiotu zamówienia – Załącznik nr 8 do SWZ;2) dokumentacja projektowa – Załącznik nr 11 do SWZ. Plik zawierający skompresowane dokumenty w formacie ZIP. 3) specyfikacja techniczna wykonania i odbioru robót budowalnych – Załącznik nr 12 do SWZ. Plik zawierający skompresowane dokumenty w formacie ZIP. 3. S","awarded_value_eur":65282.96,"awarded":[{"suppliers":[{"id":1883,"name":"Colas Polska Sp. z o.o."}]}]},{"id":530289,"date":"2021-04-02","title":"Przebudowa boiska piłkarskiego należącego do Bemowskiego Ośrodka Piłki Nożnej przy ul. Obrońców Tobruku 11 wraz z budową zadaszenia (halą pneumatyczną)","description":"Przedmiotem zamówienia jest przebudowa boiska piłkarskiego należącego do Bemowskiego Ośrodka Piłki Nożnej przy ul. Obrońców Tobruku 11 wraz z budową zadaszenia (halą pneumatyczną) w ramach zadania inwestycyjnego pn.: „Budowa boiska piłkarskiego w miejscu istniejącego, niespełniającego wymogów”.","awarded_value_eur":784532.59,"awarded":[{"suppliers":[{"id":21602,"name":"INTERHALL Sp. z o. o."}]}]},{"id":530148,"date":"2021-04-02","title":"REMONT BUDYNKU NR 1 W KOMPLEKSIE WOJSKOWYM PRZY UL. 1-GO MAJA W GIŻYCKU WRAZ Z WYMIANĄ WEWNĘTRZNEJ INSTALACJI CENTRALNEGO OGRZEWANIA NA PODSTAWIE OPRACOWANEJ DOKUMENTACJI TECHNICZNEJ.","description":"Przedmiotem zamówienia jest remont budynku nr 1 w kompleksie wojskowym przy ul. 1-go Maja w Giżycku wraz z wymianą wewnętrznej instalacji centralnego ogrzewania na podstawie opracowanej dokumentacji technicznej w zakresie:1. Opracowanie dokumentacji projektowej na wymianę wewnętrznej instalacji centralnego ogrzewania w budynku nr 1 w kompleksie wojskowym przy ul. 1-go Maja w Giżycku.2. Wymiana wewnętrznej instalacji centralnego ogrzewania budynku nr 1 na podstawie w/w dokumentacji.3. Wykonanie r","awarded_value_eur":363663.54,"awarded":[{"suppliers":[{"id":21098,"name":"Spec-Bud Kuś Krystian"}]}]},{"id":530016,"date":"2021-04-02","title":"Przebudowa dróg powiatowych polegająca na wykonaniu chodników na terenie Gminy Imielno, Oksa, Małogoszcz","description":"Przebudowa drogi powiatowej nr 0168T polegająca na wykonaniu chodnika na odcinku Imielno - Imielnica w km 7\u002B550 do km 8\u002B100, długości 550 mb, która swym zakresem obejmuje:- roboty rozbiórkowe, roboty ziemne, podbudowę- elementy chodnika- roboty wykończeniowe","awarded_value_eur":62555.47,"awarded":[{"suppliers":[{"id":16787,"name":"Usługi Transportowe Piaskownia Kowalczyk Sylwester"}]},{"suppliers":[{"id":21918,"name":"Przedsiębiorstwo Drogowe WOJTRANS Sp. z o.o."}]}]},{"id":530001,"date":"2021-04-02","title":"Remont budynku remizy Ochotniczej Straży Pożarnej przy ul. Reymonta w Prabutach","description":"1. Przedmiotem zamówienia jest wykonanie robót budowlanych w ramach realizacji zadania pn.: „Remont budynku remizy Ochotniczej Straży Pożarnej przy ul. Reymonta w Prabutach”.2. Zakres robót budowlanych przewidzianych do realizacji obejmuje, w szczególności:1) oczyszczenie, osuszenie ścian fundamentowych,2) uzupełnienie ubytków i podtynkowanie (rapówka)- zakłada się 100% powierzchni,3) wykonanie pionowej izolacji przeciwwilgociowej ścian fundamentowych,4) wykonanie poziomej izolacji przeciwwilgoc","awarded_value_eur":174739.22,"awarded":[{"suppliers":[{"id":19174,"name":"REMBUD Krzysztof Paziewski"}]}]},{"id":529618,"date":"2021-04-01","title":"Likwidacja przełomu w ciągu drogi powiatowej Nr 1203N w miejscowości Nowe Kawkowo","description":"1. Przedmiotem zamówienia są roboty budowlane związane z likwidacją przełomu w ciągu drogi powiatowej Nr 1203N w miejscowości Nowe Kawkowo, od km 8\u002B080 do km 8\u002B090.1.1. Przedmiot zamówienia realizowany będzie na podstawie:przedmiaru robót, specyfikacji technicznych wykonania i odbioru robót, SWZ, zgodnie z obowiązującymi przepisami, normami i sztuką budowlaną.1.2. Roboty będą realizowane na podstawie zgłoszenia robót złożonego w Wydziale Budownictwa i Inwestycji w Starostwie Powiatowym w Olsztyn","awarded_value_eur":5077.24,"awarded":[{"suppliers":[{"id":16952,"name":"ASFALT-TECHNIK Sp. z o.o."}]}]},{"id":529548,"date":"2021-04-01","title":"Budowa chodników dla pieszych przy drogach gminnych w miejscowościach Jabłonica Polska i Buków.","description":"Przedmiotem zamówienia jest: Budowa chodników dla pieszych przy drogach gminnych w miejscowościach Jabłonica Polska i Buków.W ramach planowanego przedsięwzięcia przewiduje się budowę chodników dla pieszych w następujących miejscowościach i planowanym zakresie :a) „Przebudowa drogi gminnej nr 115726R Jabłonica Polska – Kombornia polegająca na budowie chodnika dla pieszych w km od 0\u002B218 - 0\u002B452 po stronie prawej w miejscowości Jabłonica Polska ” – etap VI wraz z budową podziemnych urządzeń uzbroje","awarded_value_eur":63511.58,"awarded":[{"suppliers":[{"id":21156,"name":"WOLBUD95 PPHT Andrzej Wolanin spółka jawna"}]}]},{"id":529446,"date":"2021-03-08","title":"Budowa sali sportowej w Szkole Podstawowej nr 14 przy ul. Hallera w Toruniu.","description":"1. Przedmiot zamówienia obejmuje wykonanie zadania pn. „Budowa sali sportowej w Szkole Podstawowej nr 14 przy ul. Hallera w Toruniu.2. Przedmiot zamówienia obejmuje w szczególności następujący zakres prac 1) roboty ogólnobudowlane: ziemne, żelbetowe – fundamenty, słupy, ściany, strop i stropodach w części szatniowej, konstrukcja dachu głównego (dźwigary z drewna klejonego), montaż stolarki okiennej i drzwiowej, wykonanie elewacji, wykonanie robót wykończeniowych,2) wewnętrzne instalacje sanitarn","awarded_value_eur":1654844.96,"awarded":[{"suppliers":[{"id":21204,"name":"Hosta Group Sp z o.o. Sp. K.,"}]}]},{"id":529420,"date":"2021-04-01","title":"Wymiana rurociągu DN 1400 oczyszczalni ścieków GWDA w Pile pod ulicą Młodych.","description":"Zadanie polega na wymianie ostatniego odcinka stalowego rurociągu odprowadzającego ścieki oczyszczone z oczyszczalni ścieków do rzeki Gwdy na odcinku 35 metrów wraz z umocnieniem brzegu rzeki zgodnie z dokumentacją projektową oraz wytycznymi Wód Polskich. 3. Szczegółowy opis przedmiotu zamówienia opisany został w Dokumentacji technicznej stanowiącej załącznik nr 1 do SWZ – w skład, której wchodzą m.in. projekt budowlany, Specyfikacje Techniczne Wykonania i Odbioru Robót Budowlanych (STWiORB), Pr","awarded_value_eur":66219.08,"awarded":[{"suppliers":[{"id":21793,"name":"Z.U.H. \u0022HYDRAULIK\u0022 B. M."}]}]},{"id":529311,"date":"2021-04-01","title":"Likwidacja przełomu w ciągu drogi powiatowej Nr 1636N w miejscowości Kamionka","description":"1. Przedmiotem zamówienia są roboty budowlane związane z likwidacją przełomu w ciągu drogi powiatowej Nr 1636N w miejscowości Kamionka, od km 0\u002B430 do km 0\u002B475.1.1. Przedmiot zamówienia realizowany będzie na podstawie:przedmiaru robót, specyfikacji technicznych wykonania i odbioru robót, SWZ, zgodnie z obowiązującymi przepisami, normami i sztuką budowlaną.1.2. Roboty będą realizowane na podstawie zgłoszenia robót złożonego w Wydziale Budownictwa i Inwestycji w Starostwie Powiatowym w Olsztynie p","awarded_value_eur":12156.88,"awarded":[{"suppliers":[{"id":16952,"name":"ASFALT-TECHNIK Sp. z o.o."}]}]}]}