{"page_count":5975,"page_number":10,"page_size":100,"total":597411,"data":[{"id":554072,"date":"2021-05-17","title":"Dostawa sprzętu komputerowego i oprogramowania na potrzeby Urzędu Statystycznego w Łodzi.","description":"Część 1 - Dostawa licencji na oprogramowanie antywirusowe - dotyczy dostawy 31 sztuk licencji na oprogramowanie antywirusowe Symantec Endpoint Protection. Przedmiot zamówienia został szczegółowo opisany w załączniku nr 1 do SWZ.","awarded_value_eur":34576.65,"awarded":[{"suppliers":[{"id":22215,"name":"KOMBIT PLUS Sp. zo.o. Sp.k."}]},{"suppliers":[{"id":15737,"name":"E-TECH S.C. M. Duda, P. Kapusta"}]}]},{"id":552507,"date":"2021-05-14","title":"Usługa prania bielizny szpitalnej","description":"Przedmiotem zamówienia jest usługa prania bielizny szpitalnej na potrzeby Zespołu Zakładów Opieki Zdrowotnej w Dobrym Mieście.","awarded_value_eur":33432.56,"awarded":[{"suppliers":[{"id":6721,"name":"Hollywood Textile Service sp z o o"}]}]},{"id":551566,"date":"2021-04-28","title":"Dostawa pomocy dydaktycznych i sprzętu TIK dla XIII Liceum Ogólnokształcącego","description":"Pakiet 1- Narzędzia TIK. Szczegółowe wymagania techniczne są określone w załączniku 2A do SWZ","awarded_value_eur":53578.32,"awarded":[{"suppliers":[{"id":22435,"name":"Przedsiębiorstwo OPTIMUS Sp. zo.o."}]},{"suppliers":[{"id":22436,"name":"Nowa Szkoła Sp. zo.o."}]},{"suppliers":[{"id":2559,"name":"Diverti Grażyna Tomaszek"}]},{"suppliers":[{"id":2778,"name":"Web-Profit Maciej Kuźlik"}]}]},{"id":550604,"date":"2021-05-11","title":"Wykonanie projektu dla: zadania 1 „Przebudowa ulicy Lubelskiej i ulicy Browarnej w Wałbrzychu” zadania 2 „Przebudowa ulicy Lubelskiej i ulicy Mazowieckiej w Wałbrzychu”","description":"Przedmiotem zamówienia jest wykonanie dokumentacji projektowo-kosztorysowej wraz z uzyskaniem pozwolenia na budowę/ZRID lub zgłoszeniem wykonania robót budowlanych, służącej do opisu zamówienia publicznego na wykonanie robót budowlanych z podziałem na dwa zadania:zadanie 1 „Przebudowa ul. Lubelskiej w Wałbrzychu na odcinku od styku z chodnikiem ul. Wysockiego do ronda – Galerii 7 wraz ze skrzyżowaniem z ul. Browarną i odcinkiem ul. Browarnej”zadanie 2 „Przebudowa ul. Lubelskiej w Wałbrzychu na o","awarded_value_eur":41123.46,"awarded":[{"suppliers":[{"id":22268,"name":"Inżynier Wojciech Sobolewski"}]}]},{"id":546911,"date":"2021-05-07","title":"Budowa kanalizacji deszczowej w ciągu drogi powiatowej nr 4333E – ul. Dąbrowska na odcinku od ul. Legionów do ul. Bema.","description":"4.1. Przedmiotem zamówienia jest: Budowa kanalizacji deszczowej w ciągu drogi powiatowej nr 433E – ul. Dąbrowska na odcinku od ul. Legionów do ul. Bema.4.2. Przedmiot zamówienia obejmuje wykonanie i odbiór robót budowlanych dla przedmiotowej inwestycji. Długość odcinka objętego robotami wynosi 811m. 1. Istniejący stan zagospodarowania terenuDroga będąca przedmiotem zadania zlokalizowana jest w Tomaszowie Mazowieckim - ul. Dąbrowska powiat tomaszowski, województwo Łódzkie. Trasa biegnie przez ter","awarded_value_eur":275661.38,"awarded":[{"suppliers":[{"id":5357,"name":"Spectare Sp. z o.o."}]}]},{"id":546240,"date":"2021-05-06","title":"dostawa leków i płynów infuzyjnych dla Zakładu Pielęgnacyjno-Opiekuńczego w Toruniu","description":"Zadanie Nr 1 - dostawa leków . Specyfikację asortymentowo-ilościowo-cenową zamawianych produktów w Zadaniu Nr 1 określa Załącznik Nr 2/1 do SWZ, który Wykonawca zobowiązany jest wypełnić i załączyć do oferty.","awarded_value_eur":132879.24,"awarded":[{"suppliers":[{"id":9,"name":"NEUCA S.A."}]},{"suppliers":[{"id":5,"name":"Aesculap Chifa sp. z o.o."}]}]},{"id":544245,"date":"2021-04-30","title":"Przebudowa stropodachu nad salą Manru w budynku Opery Nova w Bydgoszczy","description":"Przedmiotem zamówienia jest: Przebudowa stropodachu nad salą Manru. Szczegółowy opis przedmiotu zamówienia (zwany dalej OPZ) – stanowią załączniki nr 1 do SWZ. Przedmiot zamówienia wykonany zostanie zgodnie z:a) projektem budowlanym wielobranżowym (załączniki nr 1.29 – 1.42 do SWZ)","awarded_value_eur":268347.66,"awarded":[{"suppliers":[{"id":22265,"name":"KONTBUD Sp. z o. o."}]}]},{"id":544076,"date":"2021-04-30","title":"Przebudowa drogi powiatowej nr 4310E w miejscowości Roszkowa Wola.","description":"4.1. Przedmiotem zamówienia jest: Przebudowa drogi powiatowej nr 4310E w miejscowości Roszkowa Wola.4.2. Przedmiot zamówienia obejmuje wykonanie i odbiór robót budowlanych dla przedmiotowej inwestycji. Długość odcinka objętego robotami wynosi 805m. Odcinek drogi objęty robotami wynosi 980m.Lokalizacja: gmina Rzeczyca, powiat tomaszowski, województwo łódzkie. 1. Ogólna charakterystyka istniejącej drogi powiatowej: Droga będąca przedmiotem opracowania zlokalizowana jest pomiędzy miejscowościami Lu","awarded_value_eur":225479.99,"awarded":[{"suppliers":[{"id":22409,"name":"Przedsiębiorstwo Handlowo-Usługowe „KAMI” Katarzyna Kmita,"}]}]},{"id":541703,"date":"2021-04-27","title":"Sprawowanie nadzoru inwestorskiego nad realizacją robót budowlanych–III etap remontu i modernizacji budynku usługowo-magazynowego przy Chmielnej 74/76 w Gdańsku w ramach projektu nr6/10-2019/OG-FAMI..","description":"Przedmiotem zamówienia jest sprawowanie nadzoru inwestorskiego nad realizacją robót budowlanych – III ETAP remontu i modernizacji budynku usługowo-magazynowego przy ul. Chmielnej 74/76 w Gdańsku w ramach projektu nr 6/10-2019/OG-FAMI pn. remont i modernizacja budynku na potrzeby obsługi obywateli państw trzecich i pracodawców ich zatrudniających ZADANIE 1 oraz ZADANIE 2 – (postępowanie o udzielenie zamówienia publicznego na wykonanie robót budowlanych – znak sprawy BL-I-272.3.2021), zgodnie ze s","awarded_value_eur":15005.98,"awarded":[{"suppliers":[{"id":5862,"name":"Smartco Wojciech Orlik"}]}]},{"id":540830,"date":"2021-04-23","title":"Świadczenie usługi pielęgnacji zieleni na terenie zasobu nieruchomości będącego we władaniu Zarządu Komunalnych Zasobów Lokalowych sp. z o.o., w podziale na II części","description":"Świadczenie usług polegających na pielęgnacji zieleni zasobu nieruchomości będącego we władaniu Zarządu Komunalnych Zasobów Lokalowych Sp. z o.o.w podziale na II części:Cześć I – Przycięcie drzew i krzewów, usuwanie drzew powalonych przez wiatr, wycinanie drzew i krzewów oraz usuwanie karpin.Szczegółowy zakres i sposób realizacji usługi określony został w Projektowanych Postanowieniach Umowy (dalej jako: PPU) stanowiących załącznik nr 9 do SWZ (dla części I zamówienia).","awarded_value_eur":58507.91,"awarded":[{"suppliers":[{"id":22212,"name":"POL-KRAM Sp. z o.o."},{"id":22213,"name":"\u0022Bartosz Kramer Zakład Usług Leśnych\u0022"}]},{"suppliers":[{"id":16430,"name":"Henryk Sienkiewicz \u0022ALKOM\u0022 Firma Handlowo - Usługowa"}]}]},{"id":562678,"date":"2021-05-28","title":"Zakup i dostawa medycznego sprzętu jednorazowego użytku na potrzeby SP ZOZ w Hajnówce - uzupełnienie","description":"Pakiet nr 1 - Pojemniki na odpady medyczne","awarded_value_eur":95059.34,"awarded":[{"suppliers":[{"id":1178,"name":"Przedsiębiorstwo Wielobranżowe Intergos Sp.z o.o."}]},{"suppliers":[{"id":12,"name":"Bialmed Sp.z o.o."}]},{"suppliers":[{"id":386,"name":"Lencomm Trade International Sp.z o.o."}]},{"suppliers":[{"id":403,"name":"NZ Techno Sp.z o.o."}]},{"suppliers":[{"id":469,"name":"Meditech X-Ray Sp.z o.o."}]},{"suppliers":[{"id":5,"name":"Aesculap Chifa Sp.z o.o."}]},{"suppliers":[{"id":63,"name":"Zarys International Group Sp.z o.o., Sp.k."}]}]},{"id":562355,"date":"2021-05-27","title":"„Roboty termomodernizacyjne dachu Szkoły Podstawowej im. Janusza Kusocińskiego i hali sportowej w Cieszkowie”","description":"Część 1 - wykonanie robót budowlanych związanych z termomodernizacją - ociepleniem dachu Szkoły Podstawowej im. Janusza Kusocińskiego w Cieszkowie wraz z wykonaniem niezbędnych robót odtworzeniowych. Zakres robót obejmuje, wykonanie docieplenia stropodachów niewentylowanych styropianem gr. 20 cm, wykonanie nowego dwuwarstwowe pokrycia dachu z papy termozgrzewalnej podkładowej oraz papy wierzchniego krycia, obróbki blacharskie, montaż instalacji odgromowej oraz wymiana rynien. Teren objęty robota","awarded_value_eur":146766.28,"awarded":[{"suppliers":[{"id":22400,"name":"WITEK F.H.U Karol Witek"}]}]},{"id":562195,"date":"2021-05-28","title":"Usługa ochrony obiektu, osób i mienia w budynkach Sądu Rejonowego \u2028w Nowym Dworze Mazowieckim, przy ul. Słowackiego 19 i ul. Chemików 1B","description":"Usługa ochrony obiektu, osób i mienia w budynkach Sądu Rejonowego \u2028w Nowym Dworze Mazowieckim, przy ul. Słowackiego 19 i ul. Chemików 1B w okresie od dnia 01.07.2021 r. godz. 00.00 do dnia 31.12.2022 r. do godz. 24:00","awarded_value_eur":309780.71,"awarded":[{"suppliers":[{"id":22349,"name":"Agencja Ochrony Osób i Mienia EGIDA M.K.J. Rostkowscy Sp. J."}]}]},{"id":562104,"date":"2021-05-14","title":"Przebudowa i remont gabinetów i pomieszczeń na parterze SPSK nr 1 PUM w Policach","description":"Przedmiotem zamówienia jest wykonanie robót budowlano – instalacyjnych polegających na:Przebudowie i remoncie Szpitalnej Izby Przyjęć z uwzględnieniem potrzeb Kliniki Diabetologii i Chorób Wewnętrznych, Kliniki Neonatologii, Kliniki Medycyny Matczyno-Płodowej i Ginekologii, Poradni Ginekologiczno-Położniczej oraz Poradni Chirurgii Ogólnej SPSK 1 PUM w Policach oraz Poradni Chirurgii Ogólnej SPSK 1 PUM w Policach”Szczegółowy opis przedmiotu zamówienia znajduje się w Rozdziale XXIV SWZ oraz w Załą","awarded_value_eur":572523.17,"awarded":[{"suppliers":[{"id":22302,"name":"Manilo Spółka z ograniczoną odpowiedzialnością Spółka komandytowa"}]}]},{"id":558207,"date":"2021-05-18","title":"Opracowanie uproszczonych planów urządzenia lasu i inwentaryzacji stanu lasów wraz z prognozą oddziaływania na środowisko dla lasów niestanowiących własności Skarbu Państwa na terenie gminy Dzwola","description":"1. Przedmiotem zamówienia jest usługa polegająca na wykonaniu uproszczonych planów urządzenia lasu i inwentaryzacji stanu lasów na lata 2022 – 2031 dla lasów niestanowiących własności Skarbu Państwa będących własnością osób fizycznych i wspólnot gruntowych, położonych na terenie gminy Dzwola dla obrębów ewidencyjnych: Władysławów, Kapronie, Zdzisławice, Kocudza Trzecia, Kocudza Druga, Dzwola, Flisy i Konstantów wraz z prognozą oddziaływania na środowisko. Łączna powierzchnia lasów (w ha) dla gmi","awarded_value_eur":16607.18,"awarded":[{"suppliers":[{"id":1538,"name":"TAXUS UL Sp. z o. o."}]}]},{"id":557423,"date":"2021-05-21","title":"Dostawa i montaż kontenerów przy boisku w Noskowie","description":"1. Przedmiotem zamówienia jest dostawa i montaż kontenerów przy boisku w Noskowie (Kod CPV: 44.21.11.00-3 Budynki modułowe i przenośne).2. Zakres rzeczowy zamówienia pn. „Dostawa i montaż kontenerów przy boisku w Noskowie” obejmuje dostawę i montaż na istniejących stopach fundamentowych prefabrykowanego kontenera oraz podłączenie wszystkich urządzeń sanitarnych i elektrycznych do przyłączy.3. Zakres rzeczowy dostawy nie obejmuje wykonania:1) fundamentowania2) przyłącza kanalizacji sanitarnej3) p","awarded_value_eur":44083.10,"awarded":[{"suppliers":[{"id":22197,"name":"Przedsiębiorstwo Budowy Segmentów Sp. z o. o."}]}]},{"id":557353,"date":"2021-05-17","title":"Zakup i dostawa znaków drogowych pionowych i słupków","description":"Część I – znaki drogowe i urządzenia","awarded_value_eur":234026.52,"awarded":[{"suppliers":[{"id":22328,"name":"WIMED Sp. z o.o"}]},{"suppliers":[{"id":22327,"name":"ERPLAST Sp. z o. o"}]}]},{"id":553132,"date":"2021-05-14","title":"Sprzątanie terenów zewnętrznych","description":"Część nr 1 – wykonywanie usług sprzątania utwardzonych i zielonych powierzchni terenu zewnętrznego, chodników, powierzchni garażowych oraz prac ogrodniczych w następujących siedzibach Zamawiającego: przy ul. W Oczki 1 i ul. T. Chałubińskiego 3A w Warszawie, teren przy ul. Wawelskiej 9 w Warszawie, oraz kompleks przy ul. Braci Leśnej 3 w Sękocinie StarymOgółem całkowita powierzchnia do sprzątania wynosi: Siedziba przy ul. W. Oczki 1 i ul. T. Chałubińskiego 3A w Warszawie:• teren –14 362,00 m2, • ","awarded_value_eur":135815.27,"awarded":[{"suppliers":[{"id":17629,"name":"P.H.U. \u0022GAMMA\u0022 Andrzej Zakrzewski"}]},{"suppliers":[{"id":22291,"name":"Biuren Renata Pawlik"}]},{"suppliers":[{"id":5894,"name":"Przedsiębiorstwo Usługowe Clean-Bud Sp. J. Jarosław Romanowski, Hanna Romanowska"}]}]},{"id":552246,"date":"2021-05-13","title":"Przebudowa drogi powiatowej nr 1551D ul. Oławskiejwraz ze skrzyżowaniem z drogą gminną nr 1111543D ul. Belgijskąna małe rondo w m. Jelcz-Laskowice","description":"Przedmiotem zamówienia jest przebudowa drogi powiatowej nr 1551D ul. Oławskiej wraz ze skrzyżowaniem z drogą gminną nr 1111543D ul. Belgijską na małe rondo w m. Jelcz-Laskowice. Klasa drogi – zbiorcza, kategoria ruchu KR-4. W przypadku nie otrzymania dofinansowania Zamawiający w 2021 roku zapłaci 50% wartości inwestycji (kosztorysu ofertowego).Pozostałe 50% zostanie zapłacone w I kwartale 2022 roku.Zakres robót obejmuje:1) rozbiórkę istniejącej nawierzchni: jezdni, chodników, ścieżki rowerowej w","awarded_value_eur":962211.33,"awarded":[{"suppliers":[{"id":13854,"name":"BERGER BAU POLSKA Sp. z o.o."}]}]},{"id":551894,"date":"2021-05-13","title":"Wykonanie prac zagospodarowania poscaleniowego w zakresie przebudowy dróg dojazdowych do pól na obiekcie \u0022Kotłówka i inne\u0022, gm. Narew, pow. hajnowski, woj. podlaskie\u0022","description":"4.1 Przedmiotem zamówienia jest „Wykonanie prac zagospodarowania poscaleniowego w zakresie przebudowy dróg dojazdowych do pól na obiekcie \u0022Kotłówka i inne\u0022, gm. Narew, pow. hajnowski, woj. podlaskie\u0022, w ramach działania „Inwestycje w środki trwałe”, poddziałania „Wsparcie na inwestycje związane z rozwojem, modernizacją i dostosowywaniem rolnictwa i leśnictwa” Programu Rozwoju Obszarów Wiejskich na lata 2014-2020.4.2 Zamawiający zgodnie z art. 91 ust. 1 ustawy Pzp nie dopuszcza składania ofert cz","awarded_value_eur":628238.53,"awarded":[{"suppliers":[{"id":10648,"name":"Przedsiebiorstwo drogowo Mostowe \u0022MAKSBUD\u0022 Sp z o.o."}]}]},{"id":550536,"date":"2021-05-11","title":"Remont lokali mieszkalnych – pustostanów znajdujących się w Tarnowie zarządzanych przez MZB","description":"Remont lokalu mieszkalnego – pustostanu przy ul. Spytki 1C/9. Szczegółowy opis przedmiotu zamówienia zawarty jest w przedmiarze robót (kosztorysy ślepe)","awarded_value_eur":10891.08,"awarded":[{"suppliers":[{"id":22489,"name":"Zakład Remontowo-Budowlany Leszek Chrupek"}]},{"suppliers":[{"id":22490,"name":"Budowlani Plus Sp. z o.o."}]},{"suppliers":[{"id":22491,"name":"Zakład Remontowo-Budowlany REMS Stanisław Sak"}]}]},{"id":549571,"date":"2021-05-10","title":"Pełnienie funkcji Inspektora Nadzoru Inwestorskiego nad przebudową dróg dojazdowych do pól na obiektach scaleniowych \u0022Tarnopol\u0022, \u0022Kotłówka i inne\u0022","description":"1. Przedmiotem zamówienia jest usługa polegająca na Pełnienie funkcji Inspektora Nadzoru Inwestorskiego nad przebudową dróg dojazdowych do pól na obiektach scaleniowych \u0022Tarnopol\u0022, 2. Zamówienie obejmuje pełnienie funkcji Inspektora Nadzoru Inwestorskiego branży drogowej.3.1 I część zamówienia – nadzór inwestorski nad realizacją inwestycji prac zagospodarowania poscaleniowego w zakresie budowy i przebudowy dróg dojazdowych do pól na obiektach scaleniowych \u0022Tarnopol\u0022, gm. Narewka:3.1.1 Drogi gmin","awarded_value_eur":17143.43,"awarded":[{"suppliers":[{"id":22451,"name":"Biuro Projektów i Usług Budowlanych Mirosław Jerzy Iwaniuk, ,"}]}]},{"id":546272,"date":"2021-05-06","title":"Remont podbudowy z kruszywa łamanego, nawierzchni asfaltowej, poboczy na drogach gminnych Gminy Wojnicz","description":"3.1. Przedmiot zamówienia stanowi: Remont podbudowy z kruszywa łamanego, nawierzchni asfaltowej, poboczy na drogach gminnych Gminy Wojnicz.3.2. Zakres inwestycji obejmuje 15 następujących odcinków dróg:3.2.1. Dębina Zakrzowska obręb Zakrzów droga dz. nr 97;3.2.2. Wielka Wieś droga dz. nr 876;3.2.3. Więckowice droga dz. nr 317;3.2.4. Łopoń droga dz. nr 580 i 583/2;3.2.5. Biadoliny Radłowskie droga dz. nr 1149;3.2.6. Biadoliny Radłowskie droga dz. nr 533;3.2.7. Rudka droga dz. nr 197;3.2.8. Łukano","awarded_value_eur":249922.20,"awarded":[{"suppliers":[{"id":22261,"name":"BUD DRÓG Usługi Budowy i Modernizacji Dróg Łagosz spółka jawna"}]}]},{"id":542862,"date":"2021-04-13","title":"Zdrowy szpital- zdrowy pacjent! Zakup doposażenia w celu poprawy ergonomii warunków pracy","description":"Przepływowa lampa bakteriobójcza z rejestratorem czasu pracy - 5 szt.","awarded_value_eur":14612.14,"awarded":[{"suppliers":[{"id":3303,"name":"Forel Medical Wojciech Borkowski"}]},{"suppliers":[{"id":1737,"name":"MPC Paweł Oleksiewicz,"}]},{"suppliers":[{"id":22194,"name":"Reha Med Adam Nawrocki"}]},{"suppliers":[{"id":2542,"name":"Bioti Sp. z o.o."}]},{"suppliers":[{"id":2599,"name":"ULTRA-VIOL SP. J. PIETRAS, PURGAŁ, WÓJCIK"}]},{"suppliers":[{"id":696,"name":"Przedsiębiorstwo Zaopatrzenia Lecznictwa Cezal Lublin Sp. z o.o.,"}]}]},{"id":535798,"date":"2021-04-15","title":"Remont elewacji budynku głównego Liceum Ogólnokształcącym nr XVII przy ul. Tęczowej 60 we Wrocławiu w zakresie wykonania izolacji i ocieplenia fundamentów oraz opaski wokół budynku","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych polegających na remoncie elewacji budynku głównego Liceum Ogólnokształcącym nr XVII przy ul. Tęczowej 60 we Wrocławiu w zakresie wykonania izolacji i ocieplenia fundamentów oraz opaski wokół budynku (część Etapu 3, 4 i 5 dokumentacji projektowej).","awarded_value_eur":61613.68,"awarded":[{"suppliers":[{"id":22256,"name":"Budownictwo Energooszczędne Progress Jerzy Kijakowski"}]}]},{"id":533814,"date":"2021-04-12","title":"Dostawa fabrycznie nowej odzieży, obuwia i sprzętu sportowego do 35 WOG","description":"Dostawa odzieży sportowej (odzież oraz obuwie do uprawiania różnych dyscyplin sportowych.","awarded_value_eur":84620.71,"awarded":[{"suppliers":[{"id":22202,"name":"Sk-Sport S. Gulina K. Łuszcz Sp. J."}]},{"suppliers":[{"id":22201,"name":"Rekreacja i Sport Wojciech Rynkiewicz"}]},{"suppliers":[{"id":22203,"name":"Taternicki.pl Anna Krawczyk-Wojciechowska"}]}]},{"id":510969,"date":"2021-03-05","title":"„Ochrona osób i mienia w obiektach administracyjnych Urzędu m. st. Warszawy w Dzielnicy Białołęka”","description":"Przedmiotem zamówienia jest „Ochrona osób i mienia w obiektach administracyjnych Urzędu m. st. Warszawy w Dzielnicy Białołęka”","awarded_value_eur":214085.37,"awarded":[{"suppliers":[{"id":22278,"name":"Agencja Ochrony Osób i Mienia Zubrzycki sp. z o.o."}]}]},{"id":562763,"date":"2021-05-20","title":"Dostawa materiałów kontrolnych do programu zewnętrznej oceny z zakresu hematologii realizowanego w ramach międzylaboratoryjnej oceny jakości badań.","description":"dostawa materiałów kontrolnych do programu zewnętrznej oceny z zakresu hematologii realizowanego w ramach międzylaboratoryjnej oceny jakości badań dla Centralnego Ośrodka Badań Jakości w Diagnostyce Laboratoryjnej w Łodzi, szczegółowo opisane w załącznikach do Specyfikacji Warunków Zamówienia (SWZ) w szczególności: Formularz ofertowy – załącznik nr 1; formularz asortymentowo-cenowy - załącznik nr 2, Parametry techniczne i graniczne - załącznik nr 3","awarded_value_eur":54182.82,"awarded":[{"suppliers":[{"id":613,"name":"Randox Laboratories Polska Sp.z o.o."}]}]},{"id":562191,"date":"2021-05-31","title":"Świadczenie usług cateringowych w ramach realizacji projektu „Aktywny powrót do szkoły – realizacja szkoleń dla nauczycieli w województwie kujawsko-pomorskim, pomorskim i zachodniopomorskim” z opcją","description":"1. Przedmiotem zamówienia jest świadczenie usług cateringowych w ramach realizacji projektu „Aktywny powrót do szkoły – realizacja szkoleń dla nauczycieli w województwie kujawsko-pomorskim, pomorskim i zachodniopomorskim” z opcją.2. W ramach przedmiotu zamówienia, o którym mowa w ust. 1, Wykonawca zobowiązany jest do: 1) świadczenia usług cateringowych w ramach realizacji projektu „Aktywny powrót do szkoły – realizacja szkoleń dla nauczycieli w województwie kujawsko-pomorskim, pomorskim i zachod","awarded_value_eur":47416.86,"awarded":[{"suppliers":[{"id":22345,"name":"SMAKPOL-CATERING Sp. z o.o."}]}]},{"id":562038,"date":"2021-04-14","title":"Wymiana dwóch dźwigów osobowych w budynkach SP ZOZ MSWiA w Katowicach im. sierżanta Grzegorza Załogi w celu ich dostosowania do potrzeb osób niepełnosprawnych – etap I. Wymiana windy w Częstochowie.","description":"Przedmiotem umowy jest wymiana 1 szt. dźwigu osobowego w budynku SP ZOZ MSWiA w Katowicach im. sierżanta Grzegorza Załogi w Częstochowie przy ul. Kopernika 38a.Szczegółowy opis przedmiotu zamówienia zawiera załącznik nr 1 i załącznik nr 2 do SWZ.","awarded_value_eur":72205.65,"awarded":[{"suppliers":[{"id":13683,"name":"Fabryka Urządzeń Dźwigowych Sp. z o.o."}]}]},{"id":562011,"date":"2021-05-27","title":"\u0022Założenie Bazy GESUT dla wybranych obrębów Gminy Santok\u0022","description":"założenie Bazy GESUT dla wybranych obrębów Gminy Santok","awarded_value_eur":28495.78,"awarded":[{"suppliers":[{"id":14129,"name":"GEOTACH Piotr Wiśniewski"}]}]},{"id":561993,"date":"2021-06-07","title":"Świadczenie usług przez rehabilitanta – fizjoterapeutę dla uczestników projektu pn.”Aktywni mogą więcej II” oraz ich otoczenia","description":"Przedmiotem zamówienia jest świadczenie usług przez rehabilitanta – fizjoterapeutę w formie rehabilitacji stacjonarnej lub w warunkach domowych, w ramach projektu ”Aktywni mogą więcej II” realizowany ze środków Europejskiego Funduszu Społecznego. Poddziałanie 9.1.1 Regionalnego Programu Operacyjnego Województwa Małopolskiego na lata 2014-2020.","awarded_value_eur":2124.22,"awarded":[{"suppliers":[{"id":22244,"name":"AQUA REHABILITACJA Sylwia Handzel"}]}]},{"id":561990,"date":"2021-06-04","title":"ŚWIADCZENIE SPECJALISTYCZNYCH USŁUG OPIEKUŃCZYCH DLA OSÓB Z ZABURZENIAMI PSYCHICZNYMIZ TERENU GMINY PILZNO","description":"1. Przedmiotem zamówienia jest: świadczenie specjalistycznych usług opiekuńczych dla osób z zaburzeniami psychicznymi, w tym z autyzmem z terenu Gminy Pilzno. Przedmiot zamówienia dotyczy zarówno osoby dorosłe jaki i dzieci.2. Oznaczenie według Wspólnego Słownika Zamówień (CPV): - 85311100-3 Usługi opieki społecznej dla osób starszych;- 85311200-4 Usługi opieki społecznej dla osób niepełnosprawnych; - 85311300-5 Usługi opieki społecznej dla dzieci i młodzieży.3. Zamawiający nie dopuszcza składan","awarded_value_eur":25271.61,"awarded":[{"suppliers":[{"id":22229,"name":"Ad Astra SYLWIA MROCZEK"}]}]},{"id":561987,"date":"2021-06-09","title":"Dostawy mięsa wieprzowego i wołowego","description":"1. Przedmiotem zamówienia są dostawy mięsa wieprzowego i wołowego do Szkoły Policji w Pile w orientacyjnej ilości – 4520 kg. 2. Szczegółowy opis przedmiotu zamówienia został określony w załączniku nr 2 do SWZ. 3. Dostawy towaru odbywać się będą 5 razy w tygodniu od poniedziałku do piątku w godz. 6:00 do 9:00 na koszt i ryzyko Wykonawcy. W uzasadnionych przypadkach Zamawiający może wymagać od Wykonawcy realizacji dostaw również w soboty w godz. 6:00 do 9:00.4. Planowany termin pierwszej dostawy: ","awarded_value_eur":15201.80,"awarded":[{"suppliers":[{"id":7335,"name":"Zakład Handlowo-Produkcyjny Masarstwo-Wędliniarstwo Sławomir Kraft"}]}]},{"id":561894,"date":"2021-05-13","title":"BUDOWA OŚWIETLENIA ZASILANEGO ENERGIĄ ODNAWIALNĄ NA TERENIE GMINY SUSZEC - ETAP 2","description":"Przedmiotem zamówienia jest realizacja zadania pn.: „Budowa oświetlenia zasilanego energią odnawialną na terenie Gminy Suszec - etap 2”, zwanego dalej zamówieniem lub przedmiotem zamówienia. Na realizację w/w zamówienia Zamawiający zawarł umowę o dofinansowanie z Europejskiego Funduszu Rozwoju Regionalnego w ramach Regionalnego Programu Operacyjnego Województwa Śląskiego na lata 2014-2020. Przedmiot zamówienia obejmuje budowę oświetlenia dróg, placów, parkingów na terenie Gminy Suszec, w tym m.i","awarded_value_eur":139399.09,"awarded":[{"suppliers":[{"id":22181,"name":"Wichary Technic sp. z o.o. spółka komandytowa"}]}]},{"id":555664,"date":"2021-05-19","title":"Przebudowa drogi gminnej ul. Kwiatowa w m. KoziegłowyPrzebudowa drogi gminnej ul. Żarecka w m. Koziegłowy","description":"Przebudowa drogi gminnej ul. Kwiatowa w m. KoziegłowyZakres rzeczowy Części nr 1 obejmuje m. in.: - długość odcinka około 0,55 km., szerokość jezdni zmienna 3-3,5 m; - obustronne pobocza z tłucznia kamiennego 0-31,5 gr. 10 cm o szerokości 0,5 m; - zabezpieczenie kolizji z istniejącymi sieciami, - odtworzenie zjazdów, - kanał technologiczny. Szczegółowy opis przedmiotu zamówienia dla części nr 1 zawierają: Projekt budowlano –wykonawczy, STWiOR, przedmiar robót, które stanowią załącznik do specyfi","awarded_value_eur":142452.00,"awarded":[{"suppliers":[{"id":21001,"name":"BRUKPOL BIS Kruz Paweł"}]},{"suppliers":[{"id":22206,"name":"TRANZIT Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":555463,"date":"2021-05-19","title":"Zakup i montaż dźwigu osobowo-towarowego dla Inspektoratu ZUS Kraków Łagiewniki wraz z koniecznymi robotami budowlanymi","description":"Przedmiotem zamówienia jest wymiana dźwigu osobowo-towarowego hydraulicznego na elektryczny w budynku Inspektoratu ZUS Kraków - Łagiewniki w Krakowie przy ul. Zakopiańskiej 33 wraz z koniecznymi robotami budowlanymi na bazie istniejącego szybu oraz możliwości technicznych","awarded_value_eur":37831.08,"awarded":[{"suppliers":[{"id":22221,"name":"Interlift Sp. z o.o."}]}]},{"id":553090,"date":"2021-05-14","title":"Zakup i dostawa testów opartych na technice PCR służących do wykrywania SARS – COVID – 2 z wymazów nosogardzieli i gardła przy pomocy aparatów Vivalytic prod. Bosch","description":"Pakiet nr 1 Testy oparte na technice PCR, służące do wykrywania SARS – COV -2 z wymazów nosogardzieli przy pomocy aparatów Vivalytic firmy Bosch","awarded_value_eur":187374.15,"awarded":[{"suppliers":[{"id":613,"name":"Randox Laboratories Polska Sp. z o. o."}]},{"suppliers":[{"id":95,"name":"GRASO Zenon Sobiecki"}]}]},{"id":552549,"date":"2021-05-14","title":"Remont nawierzchni drogi powiatowej nr 2704G na odcinku Wirty-Borzechowo","description":"Przedmiotem zamówienia jest : „Remont nawierzchni drogi powiatowej nr 2704G na odcinku Wirty-Borzechowo.”Wspólny Słownik Zamówień CPV: 45233220-7.Zakres robót obejmuje:- odtworzenie trasy i punktów wysokościowych – ok. 2,2 km- rozebranie i ułożenie wyniesionego przejścia dla pieszych – 1 szt.- rozbiórka nawierzchni bitumicznej przez frezowanie – śr. gr. 3 cm – ok. 12 800,00 m2- wywiezienie materiałów z rozbiórki (frezowania) przy mechanicznym załadunku i wyładunku z transportem na składowisko pr","awarded_value_eur":190053.54,"awarded":[{"suppliers":[{"id":21812,"name":"PRZEDSIĘBIORSTWO BUDOWY DRÓG S.A."}]}]},{"id":552122,"date":"2021-05-13","title":"Urządzenia laboratoryjne","description":"Urządzenie do termostatowania i mieszania (termoblok). Szczegółowy opis oraz sposób realizacji zamówienia zawiera Opis Przedmiotu Zamówienia – zestawienie parametrów wymaganych oraz warunków gwarancji i serwisu (OPZ) i Wzór Umowy, stanowiące odpowiednio Załącznik nr 3 do SWZ i Załącznik nr 6 do SWZ.","awarded_value_eur":64085.83,"awarded":[{"suppliers":[{"id":1336,"name":"\u0022MPW Med. Instruments\u0022 Spółdzielnia Pracy"}]},{"suppliers":[{"id":22483,"name":"TK Biotech Sp. z o. o."}]},{"suppliers":[{"id":296,"name":"Eppendorf Poland Sp. z o. o."}]}]},{"id":544521,"date":"2021-05-04","title":"Realizacja usługi szkoleniowej dla kadry, podnoszącej kompetencje z zakresu interwencji kryzysowej w ramach projektu Regionalne Pogotowie Kryzysowe","description":"Przedmiotem zamówienia jest realizacja usługi szkoleniowej dla kadry, podnoszącej kompetencje z zakresu interwencji kryzysowej w ramach projektu Regionalne Pogotowie Kryzysowe. Część 1: Usługa szkoleniowa na potrzeby realizacji szkoleń z obszaru interwencji kryzysowej w ramach projektu Regionalne Pogotowie Kryzysowe.","awarded_value_eur":57513.33,"awarded":[{"suppliers":[{"id":22403,"name":"PHH Hotele Sp. z o.o. Hotel Rycerski"}]}]},{"id":543431,"date":"2021-04-15","title":"Zakup i montaż bezobsługowego systemu parkingowego","description":"Przedmiot zamówienia obejmuje w ramach jednego zadania zakup i montaż bezobsługowego systemu parkingowego.","awarded_value_eur":52337.53,"awarded":[{"suppliers":[{"id":22279,"name":"Delta Defence Poland Sp. z o.o."}]}]},{"id":537098,"date":"2021-04-19","title":"Usługa polegająca na „Wykonanie operatu wodnoprawnego wraz z instrukcją gospodarowania wodą na stopień Łabiszyn”","description":"Przedmiotem zamówienia jest usługa polegająca na „Wykonaniu operatu wodnoprawnego wraz z instrukcją gospodarowania wodą na stopień Łabiszyn”. Szczegółowy opis przedmiotu zamówienia zawiera Załącznik Nr 1 do SWZ","awarded_value_eur":12764.59,"awarded":[{"suppliers":[{"id":22468,"name":"1. Biuro Studiów i Projektów Budownictwa Wodnego „Hydroprojekt” Sp. z o.o."}]}]},{"id":562159,"date":"2021-06-14","title":"˜„Zakup średniego samochodu ratowniczo-gaśniczego GBA dla OSP Przemocze”","description":"˜1. Przedmiotem zamówienia jest zakup średniego samochodu ratowniczo-gaśniczego GBA dla jednostki Ochotniczej Straży Pożarnej w Przemoczu, zgodnie z wymaganiami załącznika nr 5 do SWZ – szczegółowy opis przedmiotu zamówienia. Przedmiot zamówienia winien spełniać następujące wymagania:a) odpowiadać wszystkim cechom określonym w specyfikacji warunków zamówienia.b) być fabrycznie nowy i zgodny z obowiązującymi normami.Kody CPV: 34144210-3 – wozy strażackie Koszty dojazdu oferowanego pojazdu pokrywa","awarded_value_eur":185577.99,"awarded":[{"suppliers":[{"id":13973,"name":"MOTO-TRUCK Sp. z o.o."}]}]},{"id":559500,"date":"2021-05-07","title":"Wykonanie badania pt.: „Wpływ polityki spójności 2014-2020 na internacjonalizację przedsiębiorstw w Polsce”.","description":"Przedmiotem zamówienia jest wykonanie badania pt.: „Wpływ polityki spójności 2014-2020 na internacjonalizację przedsiębiorstw w Polsce”. Celem badania będzie ocena wpływu interwencji realizowanych w ramach perspektywy 2014-2020 na umiędzynarodowienie działalności polskich przedsiębiorstw. Badanie umożliwi wypracowanie wniosków i rekomendacji dotyczących wspierania internacjonalizacji przedsiębiorstw ze środków unijnych, do wykorzystania w kolejnych perspektywach finansowych (2021-2027 oraz po 20","awarded_value_eur":66098.51,"awarded":[{"suppliers":[{"id":10768,"name":"Ecorys Polska Sp. z o.o."},{"id":22622,"name":"WiseEuropa –Fundacja Warszawski Instytut Studiów Ekonomicznych i Europejskich"}]}]},{"id":557587,"date":"2021-05-21","title":"Zakup specjalistycznego sprzętu strażackiego i odzieży ochronnej","description":"Przedmiotem zamówienia jest dostawa na rzecz Zamawiającego do miejsca wskazanego przez Zamawiającego, specjalistycznego sprzętu ochronnego i odzieży ochronnej zgodnie z zestawieniem zawartym w SWZ","awarded_value_eur":55254.48,"awarded":[{"suppliers":[{"id":10762,"name":"Firma Handlowo Usługowa \u0022HERO\u0022 Tomasz Giza"}]}]},{"id":557405,"date":"2021-05-21","title":"Naprawy oraz bieżące utrzymanie dróg leśnych na terenie Nadleśnictwa Kolbudy w 2021 r.","description":"Przedmiotem zamówienia są roboty budowlane polegające na naprawach oraz bieżącym utrzymaniu dróg leśnych zlokalizowanych na terenie Nadleśnictwa Kolbudy w 2021 r. W zależności od potrzeb Zamawiającego Wykonawca realizował będzie naprawy cząstkowe dróg gruntowych lub naprawy cząstkowe nawierzchni dróg gruntowych – stanowiące zespół zabiegów technicznych wykonywanych na bieżąco, polegających na usuwaniu uszkodzeń nawierzchni: likwidacji ubytków, zastoisk wody, wybojów, zagłębień oraz osiadań zagra","awarded_value_eur":39440.86,"awarded":[{"suppliers":[{"id":1749,"name":"DUO Sp.z o.o. Sp. k."}]}]},{"id":554491,"date":"2021-05-18","title":"Przebudowa drogi powiatowej nr 1076D w miejscowości Kruszyniec.","description":"Nazwa zadania: „Przebudowa drogi powiatowej nr 1076D w miejscowości Kruszyniec” o łącznej długości 997,62 m. Nazwy i kody WSZ robót objętych przedmiotem zamówienia:• 45100000-8 – Przygotowanie terenu pod budowę,• 45110000-1 – Roboty w zakresie burzenia i rozbiórki obiektów budowlanych,roboty ziemne• 45230000-8 – Roboty w zakresie budowy rurociągów, linii komunikacyjnych i elektroenergetycznych, autostrad, dróg, lotnisk i kolei; wyrównywanie terenu,• 45233000-9 – Roboty w zakresie konstruowania, ","awarded_value_eur":189672.38,"awarded":[{"suppliers":[{"id":1223,"name":"Przedsiębiorstwo Drogowe „DROGBUD” Gostyń Sp. z o.o."}]}]},{"id":553915,"date":"2021-05-17","title":"Budowa miejsc postojowych przy ul. Cichej na Osiedlu Staszyce","description":"Budowa miejsc postojowych przy ul. Cichej na Osiedlu Staszyce obejmuje: 1) roboty pomiarowe przy liniowych robotach ziemnych,2) mechaniczne wykonanie koryta,3) mechaniczna rozbiórka elementów betonowych, 4) mechaniczna rozbiórka nawierzchni betonowej 5) wykonanie podbudowa z kruszywa łamanego oraz podbudowy z gruntobetonu,6) wykonanie nawierzchni z kostki brukowej betonowej,7) ustawienie elementów betonowe na ławie betonowej,8) wykonania oznakowania poziomego i pionowego,9) ręczne plantowanie po","awarded_value_eur":18038.96,"awarded":[{"suppliers":[{"id":22176,"name":"Zakład Usługowo-Produkcyjno-Handlowy BU-DR-MEL Krystian Pęski"}]}]},{"id":553194,"date":"2021-05-14","title":"Opracowanie projektu wykonawczego oraz wykonanie oświetlenia awaryjnego – ewakuacyjnego w technologii LED z czasem działania (świecenia) minimum 2 godziny w systemie zaprojektuj i wybuduj","description":"Opracowanie projektu wykonawczego oraz wykonanie oświetlenia awaryjnego – ewakuacyjnego w technologii LED z czasem działania (świecenia) minimum 2 godziny w systemie zaprojektuj iwybuduj","awarded_value_eur":30565.79,"awarded":[{"suppliers":[{"id":22375,"name":"ITEL ENERGY Sp. z o. o."}]}]},{"id":552827,"date":"2021-05-05","title":"Cyfryzacja materiałów źródłowych powiatowego zasobu geodezyjnego i kartograficznego i zasilenia programu funkcjonującego w PODGiK w Kolbuszowej","description":"1. Przedmiotem postępowania i zamówienia jest: Cyfryzacja materiałów źródłowych powiatowego zasobu geodezyjnego i kartograficznego i zasilenia programu funkcjonującego w PODGiK w Kolbuszowej.2. Przedmiot zamówienia obejmuje :1) Skanowanie i archiwizację około 26 metrów bieżących (złożonych do formatu A4) operatów technicznych.2) Załadowanie opracowanych materiałów do systemu zarządzania zasobem geodezyjnym i kartograficznym.3) Utworzenie zakresów przestrzennych dla zeskanowanych operatów jednost","awarded_value_eur":15805.86,"awarded":[{"suppliers":[{"id":22189,"name":"Usługi Geodezyjno -Kartograficzne Golowski W.,LandsmannJ.,Landsmann R. s.c."},{"id":22190,"name":"Golowski Wiesław prowadzący działalność w ramach spółki cywilnej Usługi Geodezyjno -Kartograficzne Golowski W.,LandsmannJ.,Landsmann R. s.c., Landmann Jakub prowadzący działaność w ramach spółki cywilnej Usługi Geodezyjno -Kartograficzne Golowski W.,LandsmannJ.,Landsmann R. s.c. Landsmann Romana prowadząca działaność w ramach spółki cywilne Usługi Geodezyjno -Kartograficzne Golowski W.,LandsmannJ.,Landsmann R. s.c."}]}]},{"id":544859,"date":"2021-05-04","title":"„Wykonanie prac związanych z zagospodarowaniem poscaleniowym w zakresie przebudowy dróg dojazdowych do pól na obiekcie \u0022Tarnopol\u0022, gm. Narewka, pow. hajnowski, woj. podlaskie”","description":"4.1 Przedmiotem zamówienia jest wykonanie prac zagospodarowania poscaleniowego w zakresie budowy i przebudowy dróg dojazdowych do pól na obiekcie \u0022Tarnopol\u0022, gm. Narewka, pow. hajnowski, woj. podlaskie\u0022, w ramach działania „Inwestycje w środki trwałe”, poddziałania „Wsparcie na inwestycje związane z rozwojem, modernizacją i dostosowywaniem rolnictwa i leśnictwa” Programu Rozwoju Obszarów Wiejskich na lata 2014-2020.4.3 Część I zamówienia - budowa dróg o nawierzchni 4 x powierzchniowo utrwalonej:","awarded_value_eur":975101.76,"awarded":[{"suppliers":[{"id":10737,"name":"BUDOMOST Sp z o.o."}]}]},{"id":540180,"date":"2021-04-13","title":"Dostawa sprzętu komputerowego","description":"Komputer stacjonarny. Opis przedmiotu zamówienia został określony w załączniku nr 1 do SWZ \u0022Opis przedmiotu zamówienia/Specyfikacja Techniczna Sprzętu\u0022.","awarded_value_eur":27598.97,"awarded":[{"suppliers":[{"id":12082,"name":"GIGA MULTIMEDIA"}]},{"suppliers":[{"id":1068,"name":"Piotr Migda"}]},{"suppliers":[{"id":15316,"name":"ALLTECH Spółka jawna Z. Pająk, A. Pająk"}]},{"suppliers":[{"id":22282,"name":"ANNCOMP I SP.ZO.O."}]},{"suppliers":[{"id":22283,"name":"ANNCOMP I SP. Z O.O."}]}]},{"id":539556,"date":"2021-04-22","title":"Sprzedaż i dostawa fabrycznie nowego, nie używanego sprzętu w ramach budowy nowoczesnego i zunifikowanego środowiska bezpieczeństwa technicznego w zakresie systemu telewizji dozorowej w budynku A0 UR","description":"1. Przedmiotem zamówienia jest Sprzedaż i dostawa fabrycznie nowego, nie używanego sprzętu w ramach budowy nowoczesnego i zunifikowanego środowiska bezpieczeństwa technicznego w zakresie systemu telewizji dozorowej w budynku A0 Uniwersytetu Rzeszowskiego.Zamówienie nie zostało podzielone na części ( zadania). 2. Szczegółowy opis oraz sposób realizacji zamówienia zawiera Opis Przedmiotu Zamówienia (OPZ), stanowiący Załącznik nr 3 do SWZa) Zaproponowane urządzenia muszą być nowe, nieużywane, wolne","awarded_value_eur":40423.25,"awarded":[{"suppliers":[{"id":1536,"name":"Konica Minolta Business Solutions Polska sp. z o.o."}]}]},{"id":534571,"date":"2021-03-22","title":"Remont budynku zabytkowego Pałacyku Sokoła objętego ochroną konserwatorską i wpisanego do rejestru zabytków przy ul. Kościuszki 41 w Pruszkowie.","description":"„Remont budynku zabytkowego Pałacyku Sokoła objętego ochroną konserwatorską, wpisanego do rejestru zabytków decyzją z dnia 04.01.2006 r. pod nr rej.A-664. przy ul. Kościuszki 41 w Pruszkowie”, zgodnie z:1) Dokumentacją projektową;2) Przedmiarami robót;3) Specyfikacją techniczną wykonania i odbioru robót.4) Decyzją MWKZ nr WN.5142.25.2020.DM z dnia 29.04.2020 r.5) Decyzją o pozwoleniu na budowę Starosty Pruszkowskiego nr 1083/2020 z dnia 20.07.2020 r. w zakresie:1. Wykonania robót zewnętrznych w ","awarded_value_eur":427757.82,"awarded":[{"suppliers":[{"id":22418,"name":"ART REKO Projekt Sp.z.o.o. Realizacje Sp. k."}]}]},{"id":533859,"date":"2021-04-01","title":"Przeprowadzenie kampanii informacyjno – edukacyjnej upowszechniającej zapisy uchwały antysmogowej, skierowanej do mieszkańców województwa zachodniopomorskiego pn: „Nie truję – reaguję”","description":"Przedmiotem zamówienia jest przeprowadzenie kampanii informacyjno – edukacyjnej upowszechniającej zapisy uchwały antysmogowej, skierowanej do mieszkańców województwa zachodniopomorskiego pn: „Nie truję – reaguję” obejmująca w szczególności opracowania graficzne, działania z wykorzystaniem mediów społecznościowych tj. Facebook czy Youtube, serwisów/portali internetowych, billboardów czy radia.","awarded_value_eur":34572.09,"awarded":[{"suppliers":[{"id":3746,"name":"Agencja Reklamowa DSK Sp. z o.o."}]}]},{"id":532832,"date":"2021-04-08","title":"Przygotowanie i dostarczanie posiłków do Domu Pomocy Społecznej Nr 2 z filią Dom w Połowie Drogi w Gorzowie Wlkp.","description":"Przedmiotem zamówienia jest usługa polegająca na przygotowaniu posiłków i dostarczaniu ich do Domu Pomocy Społecznej Nr 2 z filią Dom w Połowie Drogi w Gorzowie Wlkp. przy ul. Walczaka 42 i ul. Walczaka 27, przy czym usługi będą świadczone zgodnie z obowiązującymi przepisami, w szczególności z:2. Usługi będą świadczone zgodnie z obowiązującymi przepisami, w szczególności z:1) ustawą z dnia 25 sierpnia 2006 roku o bezpieczeństwie żywności i żywienia ( tj. - Dz. U. z 2020r. poz. 2021) oraz przepis","awarded_value_eur":129620.37,"awarded":[{"suppliers":[{"id":22210,"name":"Spółdzielnia Socjalna Zakład Wielobranżowy „PoMoc”,"}]}]},{"id":563165,"date":"2021-06-09","title":"na dostawę energii elektrycznej na potrzeby IBSPAN w okresie od 01.07.2021 do 31.12.2023","description":"dostawa energii elektrycznej w rozumieniu Prawa energetycznego z dnia 10 kwietnia 1997 (z późniejszymi zmianami) oraz w wydanych na jej podstawie aktach wykonawczych zwana dalej sprzedażą energii elektrycznej, w planowanej łącznej ilości około 1250MWh (\u002B/- 10%) dla 1 punktu poboru energii PL0000010144700000000000000003585, numer licznika 32289017, grupa taryfowa C21, zabezpieczenie 315A, moc umowna 110kW, przez okres 30 miesięcy","awarded_value_eur":111340.07,"awarded":[{"suppliers":[{"id":4777,"name":"PGE OBRÓT SPÓŁKA AKCYJNA"}]}]},{"id":562221,"date":"2021-05-28","title":"Sprzedaż wraz z sukcesywną dostawą różnych artykułów spożywczych","description":"Przedmiot zamówienia ujęty jako zamówienia część 1 zamieszczono w informacjach dodatkowych","awarded_value_eur":12155.15,"awarded":[{"suppliers":[{"id":2791,"name":"Przedsiębiorstwo Produkcyjno-Handlowe \u0022POLARIS\u0022 Małgorzata Gruszczyńska"}]}]},{"id":562169,"date":"2021-05-27","title":"Remonty i modernizacje lokali, pomieszczeń – Zadania:Zadanie nr 4 – Remont zaplecza socjalnego w Szkole Podstawowej nr 7 przy ul. 11 Listopada w Oleśnicy","description":"Remont zaplecza sanitarnego przy sali gimnastycznej w SP nr 7 przy ul. Żeromskiego 13 o pow. użytkowej 54,30m2 obejmuje wykonanie nowych posadzek z płytek gresowych, okładzin ścianz płytek ceramicznych, gładzie gipsowe i malowanie ścian powyżej płytek oraz sufitów, wymianę stolarki drzwiowej, wykonanie nowego wyłazu do części poddasza. Wymienione zostaną również wewnętrzne instalacje wodne (ciepła woda, zimna woda i cyrkulacja) i instalacja kanalizacji sanitarnej wraz ze wszystkimi urządzeniami ","awarded_value_eur":43726.36,"awarded":[{"suppliers":[{"id":15021,"name":"Zakład Dekarski Mariusz Lis"}]}]},{"id":562164,"date":"2021-05-26","title":"Obsługa ratownicza krytej pływalni w Obornikach","description":"1. Przedmiotem zamówienia jest obsługa ratownicza krytej pływalni w Obornikach w ilości maksymalnej 16 642 godzin. 2. Opis pływalni w Obornikach:- basen pływacki o długości 25 m i szerokości 12 m (głębokość niecki zmienia się wraz z długością basenu w zakresie od 1,37 do 1,87 m) z 6 torami pływackimi,- basen rekreacyjny o długości 12,5 m i szerokości 7 m (głębokość niecki zmienia się wraz z długością basenu w zakresie od 1,07 do 1,37 m) wraz z wylotem rury zjazdowej, - brodzik dla dzieci o powie","awarded_value_eur":82229.15,"awarded":[{"suppliers":[{"id":22334,"name":"Wodne Ochotnicze Pogotowie Ratunkowe woj. wielkopolskiego"}]}]},{"id":562020,"date":"2021-06-04","title":"Zakup i dostawa średniego samochodu ratowniczo-gaśniczego dla Ochotniczej Straży Pożarnej w Grojcu","description":"Przedmiotem zamówienia jest zakup nowego samochodu ratowniczo-gaśniczego z napędem 4x4 dla OSP Grojec. Pojazd musi być fabrycznie nowy, z kompletem dokumentów, przygotowany do rejestracji w Polsce, posiadający wszystkie niezbędne dokumenty obowiązujące prawem umożliwiające rejestracje pojazdu na terenie kraju. Przedmiot zamówienia musi spełniać wymagania określone w szczegółowym opisie przedmiotu zamówienia stanowiącym załącznik nr. 1 do SWZ.","awarded_value_eur":169243.55,"awarded":[{"suppliers":[{"id":22263,"name":"Mototruck sp. z o.o."}]}]},{"id":562010,"date":"2021-05-14","title":"„Remont dróg dojazdowych na terenie Gminy Brzyska ”","description":"„Remont dróg dojazdowych na terenie Gminy Brzyska”Część 1- Remont drogi dojazdowej do gruntów rolnych na działkach ewid. nr 175, 170/1 położonych w Brzyskach w km 0\u002B000-0\u002B400 o szerokości jezdni 2,6 m i o łącznej długości remontowanego odcinka 400m,Część 2- Remont drogi dojazdowej do gruntów rolnych na działkach nr ewid. 1548/10, 1548/6, 1535/2, 1548/9, 1548/13, 1547/4, 1544/2, 1554/6, 1539/2 położonych w Błażkowej w km 0\u002B000-0\u002B595 o szerokości jezdni 2,5-3,0 m i o łącznej długości remontowanego","awarded_value_eur":36552.72,"awarded":[{"suppliers":[{"id":52,"name":"Przedsiębiorstwo Robót Drogowo-Mostowych Sp. z o.o.,"}]}]},{"id":561922,"date":"2021-05-26","title":"Dostawa skanera dziełowego A1 wraz z oprogramowaniem oraz stacją do skanowania dla Biblioteki Głównej Akademii Sztuk Pięknych im. Jana Matejki w Krakowie","description":"CZĘŚĆ NR 1 - Dostawa skanera dziełowego A1 wraz z oprogramowaniem dla Biblioteki Głównej Akademii Sztuk Pięknych im. Jana Matejki w Krakowie w ramach projektu „Zintegrowany Program Rozwoju ASP w Krakowie, umowa o dofinansowanie nr: POWR.03.05.00-00-z066/18”. Ilość - 1 sztuka.Szczegółowy opis przedmiotu zamówienia zawiera załącznik nr 1 do SWZ „Opis przedmiotu zamówienia” dla poszczególnych części zamówienia.","awarded_value_eur":57477.40,"awarded":[{"suppliers":[{"id":22198,"name":"„DDP” Sp. z o. o."}]}]},{"id":561857,"date":"2021-05-26","title":"Przewóz osób na trasie Warszawa–Sarbinowo Morskie-Warszawa w dniach03.07.2021r(wyjazd z Warszawy)i10.07.2021r(powrót do Warszawy)celem przeprowadzenia warsztatów rozwojowych Orkiestry RozrywkowejPW","description":"Przewóz osób na trasie Warszawa–Sarbinowo Morskie-Warszawa w dniach03.07.2021r(wyjazd z Warszawy)i10.07.2021r(powrót do Warszawy)celem przeprowadzenia warsztatów rozwojowych Orkiestry Rozrywkowej Politechniki Warszawskiej","awarded_value_eur":1304.17,"awarded":[{"suppliers":[{"id":22152,"name":"Elis Tours Jacek Kasprzyk"}]}]},{"id":560169,"date":"2021-05-25","title":"Kompleksowy nadzór inwestorski dla zadania: Budowa infrastruktury przydomowych oczyszczalni ścieków bytowych w Gminie Cisna","description":"Przedmiotem zamówienia prowadzonego pn. „Kompleksowy nadzór inwestorski dla zadania: Budowa infrastruktury przydomowych oczyszczalni ścieków bytowych w Gminie Cisna zlokalizowanej na obszarze Natura 2000, w celu minimalizacji zanieczyszczeń wód i gleb” jest pełnienie funkcji nadzoru inwestorskiego dla całego procesu inwestycyjnego zgodnie z ustawą z dnia 7 lipca 1994 r. Prawo budowlane (t.j. Dz. U. z 2020 r., poz. 1333 z późn. zm.), we wszystkich branżach robót wynikających z Programu Funkcjonal","awarded_value_eur":44164.12,"awarded":[{"suppliers":[{"id":22679,"name":"Eurogrant sp. z o.o."},{"id":22680,"name":"Jacek Krawczyk"}]}]},{"id":558958,"date":"2021-05-19","title":"Zakup ambulansu wraz z wyposażeniem","description":"Zakup ambulansu wraz z wyposażeniem. Szczegółowy opis przedmiotu zamówienia został określony w załączniku nr 2 do SWZ.","awarded_value_eur":110772.72,"awarded":[{"suppliers":[{"id":3763,"name":"W.A.S. Wietmarscher Polska Sp. z o.o."}]}]},{"id":557070,"date":"2021-05-21","title":"Roboty konserwacyjne w czterech pomieszczeniach sanitarnych w budynku nr 60 na terenie kompleksu 4001 w Gdyni przy ul. Rondo bitwy pod Oliwą 1","description":"Roboty konserwacyjne w czterech pomieszczeniach sanitarnych w budynku nr 60 na terenie kompleksu 4001 w Gdyni przy ul. Rondo bitwy pod Oliwą 1","awarded_value_eur":27831.23,"awarded":[{"suppliers":[{"id":22280,"name":"Przedsiębiorstwo Handlowo-Usługowe LEMA Spółka Jawna, Tysler Leszek, Pomierski Mariusz, ,"}]}]},{"id":551051,"date":"2021-05-12","title":"Rozbudowa drogi gminnej Wierciochy – Szczodruchy – Wojnasy w km 0\u002B000 - 1\u002B605, dofinansowana w ramach Rządowego Funduszu Rozwoju Dróg","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych dla zadania pod nazwą: Rozbudowa drogi gminnej Wierciochy – Szczodruchy – Wojnasy w km 0\u002B000 - 1\u002B605, dofinansowana w ramach Rządowego Funduszu Rozwoju Dróg","awarded_value_eur":229383.35,"awarded":[{"suppliers":[{"id":1257,"name":"STRABAG Sp. z o.o."}]}]},{"id":550196,"date":"2021-05-11","title":"Wykonanie trzech zadań remontowych w budynku Szkoły Podstawowej Nr 4 w Działdowie","description":"Część I – Wymiana oświetlenia na sali gimnastycznej Szkoły Podstawowej nr 4.Szczegółowy opis przedmiotu zamówienia został określony w Rozdziale II SWZ - OPZ Część 1 oraz Ogólnym Opisie przedmiotu zamówienia, które są częścią niniejszej SWZ.Na podstawie art. 95 ust. 1 ustawy, Zamawiający wymaga zatrudnienia na podstawie umowy o pracę przez Wykonawcę lub/i podwykonawcę i/lub dalszego podwykonawcę wszystkich osób wykonujących czynności wymienione w ust. 7 SWZ, określone w Opisie przedmiotu zamówien","awarded_value_eur":98343.57,"awarded":[{"suppliers":[{"id":22133,"name":"Szymon Olszewski CEKMAL"}]},{"suppliers":[{"id":22132,"name":"FHU Jacek Różański Kompleksowe Wykończenia Wnętrz"}]}]},{"id":549374,"date":"2021-05-10","title":"Remont wybranych pomieszczeń, wytypowanych drzwi akustycznych i wejściowych do pomieszczeń, korytarzy i holu, WC ogólnodostępnego w budynku Sądu Okręgowego we Wrocławiu przy ul. Sądowej 1 / Podwale 30","description":"1. Przedmiotem zamówienia jest robota budowlana polegająca na remoncie wybranych pomieszczeń budynku Sądu Okręgowego we Wrocławiu przy ul. Sądowej 1/Podwale29,30:- korytarze i hole segmentu A budynku: 1,2,i 3 piętro,- klatka schodowa nr 1 na styku segmentu A i B – znajdująca się pomiędzy 3 i 4 piętrem,- klatka schodowa nr 2 przy holu segmentu A – znajdująca się pomiędzy 1 i 4 piętrem,- klatka schodowa nr 3 na końcu segmentu A – pomiędzy poziomem piwnic i 2 piętrem,- WC ogólnodostępny damski i mę","awarded_value_eur":183779.25,"awarded":[{"suppliers":[{"id":22163,"name":"Remos S.C. Dariusz Moskowski Katarzyna Moskowska"},{"id":22164,"name":"Katarzyna Moskowska"}]}]},{"id":546402,"date":"2021-05-07","title":"Usługi polegające na wycince drzew","description":"Przedmiotem zamówienia jest wykonanie prac polegających na wycince drzew, wykonaniu cięć pielęgnacyjnych oraz usunięciu wiatrołomów. Szczegółowy opis zamówienia znajduje się w Rozdziale 3 SWZ. W zakresie prac, o których mowa w pkt. 1 Wykonawca zobowiązany jest do: 1) wycięcia drzew oraz usunięcia konarów następnie pocięcia i złożenia w stosy o szerokości i wysokości 1m w miejscu nie powodującym zagrożenia bezpieczeństwa oraz nie utrudniającym korzystania z przyległego terenu, 2) uprzątnięcia i u","awarded_value_eur":5743.15,"awarded":[{"suppliers":[{"id":22169,"name":"Zakład Usług Leśnych Rafał Kwiatkowski"}]}]},{"id":544530,"date":"2021-05-04","title":"Rozbudowa i przebudowa drogi gminnej Nr 109056B Malewice -Jasienówka - Żurobice do skrzyżowania z drogą powiatową Nr 1716B naterenie gminy Dziadkowice","description":"1. Przedmiotem zamówienia jest robota budowlana polegająca na rozbudowie i przebudowa drogi gminnej Nr 109056B Malewice - Jasienówka - Żurobice do skrzyżowania z drogą powiatową Nr 1716B na terenie gminy Dziadkowice, na odcinku od km 0\u002B000,00 do km 3\u002B316,70 (pikietaż roboczy).2. Przedmiot zamówienia nie został podzielony na części. Zamawiający udziela zamówienia w częściach, a każda z nich stanowi przedmiot odrębnego postępowania przetargowego.3. Szczegółowy opis, zakres zamówienia znajduje się ","awarded_value_eur":581228.82,"awarded":[{"suppliers":[{"id":3935,"name":"P.W. WIKRUSZ Adam Witkowski"}]}]},{"id":534373,"date":"2021-04-01","title":"Wykonanie zadania remontowego pn. „ zabudowa klatki schodowej dla dostosowania do wymagań ochrony przeciwpożarowej budynku Szkoły Podstawowej nr 120 przy ul. Międzyborskiej 64/70 w Warszawie”","description":"Przedmiotem zamówienia jest: Wykonanie zadania remontowego pn. „ zabudowa klatki schodowej dla dostosowania do wymagań ochrony przeciwpożarowej budynku Szkoły Podstawowej nr 120 przy ul. Międzyborskiej 64/70 w Warszawie”. Przedmiot zamówienia obejmuje wykonanie lokalnych przebudów wnętrza budynku dla wydzielenia i zabezpieczenia przed zadymianiem wskazanych klatek schodowych ewakuacyjnych, montaż urządzeń służących do usuwania dymu z klatek schodowych, wydzielenie części piwnicy jako odrębnej st","awarded_value_eur":141352.65,"awarded":[{"suppliers":[{"id":22140,"name":"WIGO SYSTEM Michał Wilk"}]}]},{"id":531995,"date":"2021-04-07","title":"Zakup gadżetów przeznaczonych na nagrody dodatkowe w ramach konkursu “Fundusze Norweskie i EOG - o tym się wie! Wygraj mobilną pracownię komputerową dla swojej szkoły!”","description":"Przedmiotem zamówienia jest zakup gadżetów przeznaczonych na nagrody dodatkowe w ramach konkursu “Fundusze Norweskie i EOG - o tym się wie! Wygraj mobilną pracownię komputerową dla swojej szkoły!”:","awarded_value_eur":13171.29,"awarded":[{"suppliers":[{"id":22371,"name":"XD Gifts Sp z o.o."}]}]},{"id":507007,"date":"2021-03-15","title":"Rozbudowa budynku użyteczności publicznej w Dygowie","description":"Zakres przedmiotu zamówienia obejmuje, w szczególności, przebudowę, rozbudowę i nadbudowę budynku użyteczności publicznej budynku jednokondygnacyjnego w budynek 4-kondygnacyjny. Budynek zlokalizowany przy ul. Kolejowej 10 w Dygowie, na działkach nr 268 i 269/4, wraz z niezbędnym zagospodarowaniem wokół budynku. Zaprojektowano budynek w prostej formie kryty dachem płaskim. Wysokość projektowanego budynku nie przekracza 12m, liczonych od istniejącego poziomu terenu. W obiekcie będzie mieściła się ","awarded_value_eur":1617477.62,"awarded":[{"suppliers":[{"id":20171,"name":"Sebastian Iwicki Usługi Remontowo Budowlane"}]}]},{"id":562188,"date":"2021-05-19","title":"Działania konserwatorskie w obszarze malowideł krużganków i strefy wejściowej dla zadania (...)","description":"1. Przedmiotem zamówienia jest: Działania konserwatorskie w obszarze malowideł krużganków i strefy wejściowej dla zadania \u0022Nowa jakość zwiedzania w romantycznym zespole pałacowo-parkowym w Kamieńcu Ząbkowickim, w ramach Mechanizmu Finansowego EOG na lata 2014-2021\u0022. CPV 45453100-8 .2. Wspólny Słownik Zamówień CPV: 45453100-8.3. Minimalny wymagany okres gwarancji: 36 miesięcy.Szczegółowy opis przedmiotu zamówienia zawiera SWZ.","awarded_value_eur":64157.37,"awarded":[{"suppliers":[{"id":22342,"name":"ALTO sp. z o.o."}]}]},{"id":562162,"date":"2021-05-19","title":"Budowa infrastruktury sportowej w miejscowości Przydonica","description":"1. Przedmiotem zamówienia jest: Przebudowa wielofunkcyjnego boiska sportowego z infrastrukturą towarzyszącą w miejscowości Przydonica. 2. Zakres zamówienia obejmuje w szczególności:a. Prace ziemne: odhumusowanie, wykopy i korytowanie,b. Wykonanie podbudowy z kruszywa łamanego,c. Wykonanie utwardzenia terenu z kostki betonowej,d. Dostawa i montaż elementów małej architektury: ławki, kosze na śmieci,e. Dostawa i montaż urządzeń siłowni zewnętrznej,f. Wykonanie nawierzchni trawiastej.3. Szczegółowy","awarded_value_eur":139747.69,"awarded":[{"suppliers":[{"id":22331,"name":"Zakład Remontowo-Budowlany Wiesław Czop"}]}]},{"id":561944,"date":"2021-06-01","title":"NOWOCZESNA SZATNIA SZKOLNA - Remont szatni w budynku Szkoły Podstawowej nr 169 w Łodzi","description":"1. Przedmiotem zamówienia niniejszego postępowania jest: NOWOCZESNA SZATNIASZKOLNA - Remont szatni w budynku Szkoły Podstawowej nr 169 w Łodzi, zgodnie z„Formularzem Oferty”, stanowiącym załącznik nr 1 do SWZ. Zamówienie nie jest podzielone napakiety.2. Szczegółowy opis przedmiotu zamówienia określony został w: a) opis przedmiotuzamówienia –załącznik nr 4 do SWZ,b) specyfikacji technicznej wykonania i odbioru robótbudowlanych – załącznik nr 5 do SWZ,c) przedmiar robót – załącznik 6 do SWZ","awarded_value_eur":81360.95,"awarded":[{"suppliers":[{"id":22211,"name":"Zakład Remontowo Budowlany Mirosław Lewandowski"}]}]},{"id":561884,"date":"2021-06-01","title":"Realizacja audytów KRI dla Miejskich Jednostek Organizacyjnych","description":"Przedmiotem zmówienia jest wykonanie usługi audytu w obszarze bezpieczeństwa informacji w zakresie zarządzania uprawnieniami użytkowników systemów informatycznych celem sprawdzenia poziomu wykonywania wytycznych, o których mowa w §20 ust. 2 pkt 4) i 5) Rozporządzenia Rady Ministrów z dnia 12 kwietnia 2012 r. w sprawie Krajowych Ram Interoperacyjności, minimalnych wymagań dla rejestrów publicznych i wymiany informacji w postaci elektronicznej oraz minimalnych wymagań dla systemów teleinformatyczn","awarded_value_eur":103085.42,"awarded":[{"suppliers":[{"id":5511,"name":"Blue Energy Sp. z o.o."}]}]},{"id":561862,"date":"2021-05-26","title":"„Usługi społeczne w Gminie Strumień”- świadczenie usług opiekuńczych","description":"Część I zamówienia:Liczba godzin na 1 uczestnika projektu: średnio 62 h/miesiącUsługa opiekuńcza świadczona na rzecz minimum 3 podopiecznych ok. 160 h/ na miesiąc tj. do 2560 h od dnia podpisania umowy do 31.08.2022 r.","awarded_value_eur":72282.00,"awarded":[{"suppliers":[{"id":22157,"name":"Barbara Szandurska"}]},{"suppliers":[{"id":22158,"name":"Mariola Kastelik"}]},{"suppliers":[{"id":22159,"name":"Monika Kremiec-Gawłowska"}]},{"suppliers":[{"id":22161,"name":"Elżbieta Orszulik"}]},{"suppliers":[{"id":22162,"name":"Alicja Bryła"}]}]},{"id":561839,"date":"2021-06-08","title":"Szkolenie grupowe dla osób bezrobotnych zarejestrowanych w Powiatowym Urzędzie Pracy w Białej Podlaskiej pn.: „Animator zabaw dziecięcych”","description":"Przedmiotem zamówienia jest organizacja i przeprowadzenie szkolenia pn. „Animator zabaw dziecięcych” dla 8 osób bezrobotnych w ramach Projektu „Aktywizacja osób młodych pozostających bez pracy w powiecie bialskim i mieście Biała Podlaska (V)” – wsparcie udzielane z Europejskiego Funduszu Społecznego w ramach Programu Operacyjnego Wiedza Edukacja Rozwój.","awarded_value_eur":3020.44,"awarded":[{"suppliers":[{"id":13831,"name":"Ośrodek Szkolenia Dokształcania i Doskonalenia Kadr KURSOR Oddział w Białej Podlaskiej"}]}]},{"id":561816,"date":"2021-06-09","title":"Dostawa ziemniaków nowych","description":"Przedmiotem zamówienia jest dostawa ziemniaków nowych do żywienia pacjentów i personelu w ilości 7 000 kg. Dostawca zobowiązany będzie do rozładunku ziemniaków w magazynie żywnościowym w Szpitalu w Suchej Beskidzkiej. Ziemniaki muszą być dobrej jakości – powinny charakteryzować się gładka powierzchnią, cienką łupiną, płytkimi oczkami, wyrównaną wielkością, powinny być zdrowe, równomiernie rozgotowywać się, nie czernieć po ugotowaniu, oraz być smaczne. Wielkość ziemniaków musi umożliwiać ich masz","awarded_value_eur":1841.09,"awarded":[{"suppliers":[{"id":22124,"name":"Przedsiębiorstwo Handlowo Usługowe Agata Dumana"}]}]},{"id":559869,"date":"2021-06-10","title":"Organizacja warsztatów wyjazdowych w programie Sztuka budowania w ramach projektu Samodzielni-kompleksowy system wsparcia dziecka i rodziny w Szczecinie","description":"Przedmiot zamówienia: Kompleksowa organizacja warsztatów wyjazdowych w programie „Sztuka budowania” dla rodzin objętych programem obejmująca:1) usługę przewozu uczestników i kadry Zamawiającego,2) usługę noclegową oraz wyżywienie uczestników i kadry Zamawiającego,3) zapewnienie sali szkoleniowej i sali do zajęć dla dzieci,4) zapewnienie trenerów.Szczegółowy opis przedmiotu zamówienia stanowi załącznik nr 6 do SWZ.","awarded_value_eur":6232.73,"awarded":[{"suppliers":[{"id":22227,"name":"Biuro Podróży Anawa Tour Anna Szadokierska"}]}]},{"id":558840,"date":"2021-05-25","title":"Sprzedaż i dostawa oprogramowania lub aktualizacji posiadanego oprogramowania dla Centrum Dydaktycznego Nauk Techniczno - Przyrodniczych Uniwersytetu Rzeszowskiego. (ZP/UR/139/2021)","description":"1. Przedmiotem zamówienia jest Sprzedaż i dostawę oprogramowania lub aktualizacji posiadanego oprogramowania dla Centrum Dydaktycznego Nauk Techniczno - Przyrodniczych Uniwersytetu Rzeszowskiego.Zamówienie nie zostało podzielone na części ( zadania).2. Szczegółowy opis oraz sposób realizacji zamówienia zawiera OpisPrzedmiotu Zamówienia (OPZ), stanowiący Załącznik nr 3 do SWZ. Zaproponowane oprogramowanie musi być wolne od wad, a jego parametry techniczno funkcjonalne nie niższe niż przedstawione","awarded_value_eur":782.94,"awarded":[{"suppliers":[{"id":17583,"name":"Oprogramowanie Naukowo-Techniczne sp. z o.o. sp.k."}]}]},{"id":558284,"date":"2021-05-24","title":"Modernizacja instalacji wodociągowej przeciwpożarowej w Gmachu Głównym MNW etap I","description":"Przedmiot zamówienia stanowi wykonanie robót budowlanych polegających na Modernizacji instalacji wodociągowej przeciwpożarowej w Gmachu Głównym MNW etap I. Wszystkie roboty objęte przedmiotem zamówienia należy wykonać zgodnie ze współczesną wiedzą techniczną, obowiązującymi przepisami, prawem budowlanym, normami i sztuką budowlaną. Zastosowane materiały powinny być dopuszczone do obrotu i stosowania w budownictwie. Szczegółowy opisprzedmiotu zamówienia stanowi załącznik nr 7 - specyfikacja techn","awarded_value_eur":103486.65,"awarded":[{"suppliers":[{"id":17311,"name":"Blanca Plus Sp. z o.o."}]}]},{"id":556773,"date":"2021-05-20","title":"Druk książki: „Pionierzy w stepie? Kazachstańscy Polacy jako element sowieckiego projektu modernizacyjnego”","description":"1. Przedmiotem zamówienia jest: Druk książki: „Pionierzy w stepie? Kazachstańscy Polacy jako element sowieckiego projektu modernizacyjnego”.2. Szczegółowy opis przedmiotu zamówienia, warunki wykonania zamówienia oraz zasady współpracy przedstawione są odpowiednio w Załączniku nr 2 do SWZ oraz Załączniku nr 3 do SWZ.","awarded_value_eur":928.28,"awarded":[{"suppliers":[{"id":22374,"name":"Grafpol Sp. z o.o."}]}]},{"id":556384,"date":"2021-05-20","title":"Wykonanie przebudowy ulicy Nadradońka (150 mb) w Sulejowie","description":"3.1 Przedmiotem zamówienia jest przebudowa drogi wewnętrznej - ul. Nadradońka w Sulejowie oraz budowa infrastruktury technicznej związanej z projektowanym obiektem - odwodnienie liniowe na działkach nr ewid. 3, 16, 17/2 obr. 7 miasto Sulejów, gmina Sulejów w ramach zadania inwestycyjnego pn.: „Wykonanie przebudowy ulicy Nadradońki (150 mb) w Sulejowie”. 3.2 W ramach przedmiotowego zamówienia należy wykonać:• wykonanie nowej jezdni na odcinku 150 mb;• wykonanie kanalizacji deszczowej;• wykonanie ","awarded_value_eur":90509.23,"awarded":[{"suppliers":[{"id":834,"name":"Przedsiębiorstwo Robót Drogowych „PEUK” S.A."}]}]},{"id":554158,"date":"2021-05-17","title":"Rozbudowa i przebudowa budynku DPS: budowa rampy dla niepełnosprawnych, modernizacja stołówki, wymiana posadzki w korytarzu na parterze.","description":"1. Przedmiot zamówienia obejmuje:1) budowę rampy dla niepełnosprawnych:a) rozbudowę budynku o pochylnię dla osób niepełnosprawnych łączącą budynek główny z salą widowiskową,b) budowa schodów zewnętrznych i przebudowa fragmentu chodnika,c) przebudowę pomieszczeń sanitarnych w celu wykonania pochylni,d) wymianę posadzki w ciągu komunikacyjnym łączącym budynek główny z salą widowiskową,2) modernizację stołówki:a) poszerzenie otworu drzwiowego do jadalni wraz z montażem drzwi,b) wymianę drzwi główny","awarded_value_eur":58835.23,"awarded":[{"suppliers":[{"id":22322,"name":"Bram-Bud H. Szostek, R.Calik, K.Kulig S.J."}]}]},{"id":553700,"date":"2021-05-05","title":"Zakup wraz z dostawą wielofunkcyjnej miniładowarki wraz z narzędziami wymiennymi dla Działu Utrzymania Czystości","description":"Przedmiotem zamówienia jest dostawa wraz z transportem nowej, nieużywanej wielofunkcyjnej miniładowarki wraz z narzędziami wymiennymi.","awarded_value_eur":134112.00,"awarded":[{"suppliers":[{"id":22131,"name":"Andrzej Serafin SERAFIN Produkcja Usługi Handel"}]}]},{"id":552456,"date":"2021-05-06","title":"Transport odpadów o kodzie 20 03 01","description":"1. Przedmiotem zamówienia są usługi transportu odpadów o kodzie 20 03 01 w ilości 15.000 Mg. Transport będzie odbywał się ze Stacji Przeładunkowej w Medynach, adres: Medyny 51, 11-100 Lidzbark Warmiński, (dalej: SP Medyny) do Zakładu Unieszkodliwiania Odpadów Komunalnych w Olsztynie, adres: 10-410 Olsztyn, ul. Lubelska 53, (dalej: ZUOK). Odległość z SP Medyny do ZUOK Olsztyn wynosi 55 km.2. W ramach zamówienia Zamawiający przewiduje możliwość skorzystania z prawa opcji, o którym mowa w art. 441 ","awarded_value_eur":202258.81,"awarded":[{"suppliers":[{"id":22196,"name":"KOMA OLSZTYN Sp. z o.o."}]}]},{"id":552446,"date":"2021-05-13","title":"Dostawa jednorazowych oraz wielorazowych narzędzi do zabiegów okulistycznych oraz pozostałych wyrobów medycznych dla potrzeb Bloku Operacyjnego Okulistycznego","description":"Dostawa wraz z transportem noży jednorazowego użytku zgodnie z opisem przedmiotu zamówienia oraz w ilościach określonych w Załączniku nr 2 do SWZ.","awarded_value_eur":133276.56,"awarded":[{"suppliers":[{"id":1318,"name":"INOV8 Sp. z o.o. Sp. K."}]},{"suppliers":[{"id":1320,"name":"POLYMED Polska Sp. z o.o."}]},{"suppliers":[{"id":1333,"name":"BAUSCH HEALTH Poland Sp. z o.o."}]},{"suppliers":[{"id":1342,"name":"MDT Sp. z o.o."}]},{"suppliers":[{"id":14175,"name":"INVIEW MEDICAL Mercik, Mercik Sp. J."}]},{"suppliers":[{"id":2237,"name":"PANEP s.r.o."}]},{"suppliers":[{"id":2238,"name":"ABJ-VISION Sp. z o.o."}]},{"suppliers":[{"id":2735,"name":"DAR-MED Dariusz Wolski"}]},{"suppliers":[{"id":349,"name":"CONSULTRONIX S.A."}]}]},{"id":546979,"date":"2021-05-07","title":"Wyposażenie laboratorium – liczba części 3","description":"1. Przedmiotem zamówienia jest dostawa wyposażenia laboratorium– liczba części 3, opisana szczegółowo w załączniku nr 4 – Szczegółowy opis minimalnych parametrów technicznych.a) Część nr 1:Komora laminarna (opisana w załączniku nr 4 poz. 1) – 1 szt.Komora laminarna (opisana w załączniku nr 4 poz. 2)– 1 szt.Komora laminarna (opisana w załączniku nr 4 poz. 3)– 1 szt.","awarded_value_eur":77674.43,"awarded":[{"suppliers":[{"id":17061,"name":"A-Bio Tech M. Zemanek-Zboch Sp. J."}]},{"suppliers":[{"id":17061,"name":"A-Bio Tech M. Zemanek-Zboch Sp. J."}]},{"suppliers":[{"id":20783,"name":"LABID s.c. Martyna Bidas, Bartosz Bidas"}]},{"suppliers":[{"id":2841,"name":"ALAB Sp. z o. o."}]}]},{"id":546954,"date":"2021-05-07","title":"„Dziadkowo – przebudowa drogi dojazdowej do gruntów rolnych”","description":"Przedmiot zamówienia obejmuje przebudowę drogi gminnej klasy dojazdowej do gruntów w miejscowości Dziadkowo. Cały zakres przebudowy nie wykracza poza istniejący pas drogowy drogi gminnej i znajduje się wyłącznie w granicach dz. nr ewid. 212/1 AM-1 obręb Dziadkowo. Planowana inwestycja obejmuje uzupełnienie istniejącej podbudowy tłuczniem kamiennym sortowanym i zamknięcie warstwą ścieralną z masy mineralno-asfaltowej. Zakres rzeczowy robót przewiduje wykonanie odcinka drogi o długości L = 465,00 ","awarded_value_eur":35563.43,"awarded":[{"suppliers":[{"id":19058,"name":"Gembiak-Mikstacki Spółka Jawna"}]}]},{"id":545728,"date":"2021-04-16","title":"Poprawa bezpieczeństwa przeciwpożarowego w budynku Przedszkola Publicznego nr 1 w Łasku","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych w ramach zadania inwestycyjnego „Poprawa bezpieczeństwa przeciwpożarowego w budynku Przedszkola Publicznego nr 1 w Łasku”.W ramach przedmiotu zamówienia przewiduje się wykonanie następujących robót/czynności:a) roboty ogólnobudowlane w zakresie:- montażu drzwi napowietrzających i ppoż. wraz z robotami towarzyszącymi,- prac elewacyjnych,- prac związanych z podłogą budynku;b) instalacji oddymiania w zakresie:- klap dymowych - roboty budowlane","awarded_value_eur":77197.28,"awarded":[{"suppliers":[{"id":22940,"name":"ESINVEST Sp. z o.o. Sp. k."}]}]},{"id":542791,"date":"2021-04-28","title":"Przebudowa drogi wewnętrznej w miejscowości Budków","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych dotyczących zadania pn.: „Przebudowa drogi wewnętrznej w miejscowości Budków”. Zakres robót obejmuje wykonanie nawierzchni mineralno – bitumicznej wraz z pełną konstrukcją jezdni oraz wykonanie obustronnych poboczy utwardzonych na odcinku 180 mb.","awarded_value_eur":26641.62,"awarded":[{"suppliers":[{"id":15232,"name":"Zakład Robót Drogowych DUKT Sp. z o.o."}]}]},{"id":534330,"date":"2021-04-01","title":"„Dostawa i montaż instalacji fotowoltaicznych na budynkach użyteczności publicznej na terenie gminy Studzienice”","description":"1. Przedmiotem zamówienia jest dostawa i montaż instalacji fotowoltaicznych dla trzech budynków użyteczności publicznej na terenie gminy Studzienice, która jest realizowana w ramach Programu Operacyjnego „Rybactwo i Morze”, Działanie „Realizacja lokalnych strategii rozwoju kierowanych przez społeczność, objęte Priorytetem 4. Zwiększenie zatrudnienia i spójności terytorialnej, operacja pt.: „Zwiększenie efektywności energetycznej na obszarze Gminy Studzienice poprzez montaż odnawialnych źródeł en","awarded_value_eur":46739.46,"awarded":[{"suppliers":[{"id":2321,"name":"FlexiPower Group Sp. z o.o. Sp. K"}]}]},{"id":562290,"date":"2021-06-01","title":"Odbiór, transport i utylizację odpadów medycznych wytwarzanych przez Śląskie Centrum Rehabilitacyjno-Uzdrowiskowe","description":"1. Przedmiotem zamówienia jest usługa: Odbiór, transport i utylizacja odpadów medycznych wytwarzanych przez Śląskie Centrum Rehabilitacyjno-Uzdrowiskowe im. dr A. Szebesty w Rabce Zdroju przy ul. Dietla 5.2. Specyfikację usługi zawiera załącznik nr 1 do oferty „Formularz oferty”, załącznik nr 1.1. „Formularz cenowy” oraz załącznik nr 1.2 „Opis przedmiotu zamówienia”. Pozostałe warunki zamówienia określone zostały w załączniku nr 3 do specyfikacji warunków zamówienia „Projektowane postanowienia u","awarded_value_eur":6266.95,"awarded":[{"suppliers":[{"id":22380,"name":"EKO-ABC Sp. z o. o."}]}]},{"id":562081,"date":"2021-05-20","title":"Dostawa testów i odczynników do diagnostyki laboratoryjnej oraz podłóż, testów i odczynników do diagnostyki mikrobiologicznej","description":"Materiał do kontroli parametrów Na, K, Cl, Ca oraz RKZ na poziomie niskim, wysokim i normalnym","awarded_value_eur":91131.82,"awarded":[{"suppliers":[{"id":16576,"name":"NewLab Systems Sp. z o.o."}]},{"suppliers":[{"id":89,"name":"Diag-Med. Grażyna Konecka"}]}]},{"id":561875,"date":"2021-05-28","title":"Świadczenie usług bezprzewodowej transmisji danych GPRS dla IMGW-PIB.","description":"Świadczenie usług bezprzewodowej transmisji danych GPRS dla IMGW-PIB. Szczegółowy opis przedmiotu zamówienia znajduje się w załączniku nr 1 do SWZ – Opis przedmiotu zamówienia.","awarded_value_eur":104005.20,"awarded":[{"suppliers":[{"id":22790,"name":"AguaRD Sp. z o.o"}]},{"suppliers":[{"id":22790,"name":"AguaRD Sp. z o.o"}]}]}]}