{"page_count":5975,"page_number":88,"page_size":100,"total":597411,"data":[{"id":539309,"date":"2021-04-16","title":"Aparat do ciągłej terapii nerkozastępczej","description":"Przedmiotem zamówienia jest aparat do ciągłej terapii nerkozastępczej wraz z jednorazowym sprzętem medycznym (zestawy i odczynniki), szczegółowo opisane w załączniku nr 2 i nr 7 do SWZ.","awarded_value_eur":82486.88,"awarded":[{"suppliers":[{"id":436,"name":"Fresenius Medical Care Polska S.A."}]}]},{"id":539306,"date":"2021-04-16","title":"Dostawa mebli biurowych metalowych","description":"Przedmiotem zamówienia jest dostawa mebli biurowych metalowych.\nSzczegółowy zakres i warunki realizacji zamówienia przedstawiają:\nProjekt umowy\nOpis przedmiotu zamówienia\nMinimalne wymagania dla sprzętu WP1\nWycena ofertowa\nDokument gwarancyjny\nWzory protokołów przyjęcia – przekazania\nWykaz miejsc dostawy sprzętu\nWzór karty wyrobu\nWw. dokumenty stanowią załączniki do siwz i są jej integralną częścią.","awarded_value_eur":135910.17,"awarded":[{"suppliers":[{"id":9981,"name":"„Cadabra” Tomasz Przybył"}]}]},{"id":539220,"date":"2021-04-16","title":"Dostawa i wdrożenie systemu sterowania ruchem z priorytetem dla tramwajów w ciągu al. Waszyngtona w Warszawie","description":"Przedmiotem zamówienia jest dostawa i wdrożenie systemu sterowania ruchem z priorytetem dla tramwajów w ciągu al. Waszyngtona w Warszawie. Przedmiot zamówienia, w tym zakres podstawowy oraz zakres w ramach prawa opcji, określono szczegółowo w rozdziale II SIWZ.","awarded_value_eur":158666.68,"awarded":[{"suppliers":[{"id":1686,"name":"Siemens Mobility Sp. z o.o."}]}]},{"id":538591,"date":"2021-04-20","title":"Kompleksowe sprzątanie pomieszczeń w filiach Krajowej Szkoły Skarbowości w Otwocku, Białobrzegach, Krakowie, Jastrzębiej Górze, Przemyślu i Wrocławiu oraz terenów zewnętrznych w filii KSS w Otwocku","description":"Przedmiotem zamówienia jest:\n1) kompleksowe sprzątanie (utrzymywanie w czystości) pomieszczeń w filiach Krajowej Szkoły Skarbowości zlokalizowanych w Otwocku, Białobrzegach (gm. Nieporęt), Krakowie, Jastrzębiej Górze, Przemyślu i Wrocławiu;\n2) sprzątanie, odśnieżanie, utrzymanie porządku i czystości terenów zewnętrznych, zielonych, w tym leśnych zadrzewionych i zakrzewionych oraz pozostałych, tj. dróg wewnętrznych, parkingów i ciągów pieszych w filii KSS w Otwocku.","awarded_value_eur":17667.07,"awarded":[{"suppliers":[{"id":15779,"name":"Michał Bloch BM.COMPLEX"}]}]},{"id":538571,"date":"2021-04-20","title":"„Dostawa produktów leczniczych, substancji recepturowych, utensyliów aptecznych”","description":"Przedmiotem zamówienia jest dostawa produktów leczniczych, substancji recepturowych, utensyliów aptecznych. Zamawiający podzielił przedmiot zamówienia na 26 części. Szczegółowy opis przedmiotu zamówienia stanowi Zał. nr 2 do SIWZ – tabele asortymentowo-cenowe i Zał. nr 4 do SIWZ - wzór umowy.","awarded_value_eur":349276.31,"awarded":[{"suppliers":[{"id":3,"name":"PGF S.A."},{"id":4,"name":"URTICA Sp. z o. o."}]},{"suppliers":[{"id":1,"name":"ASCLEPIOS S.A."}]},{"suppliers":[{"id":10,"name":"Farmacol Logistyka Sp. z o. o."}]},{"suppliers":[{"id":12,"name":"Bialmed Sp. z o. o."}]},{"suppliers":[{"id":1390,"name":"TRAMCO SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOSCIĄ"}]},{"suppliers":[{"id":3,"name":"PGF S.A."},{"id":4,"name":"URTICA Sp. z o. o."}]},{"suppliers":[{"id":3,"name":"PGF S.A."},{"id":400,"name":"URTICA Sp. z o. o. - Lider Konsorcjum,"}]},{"suppliers":[{"id":6,"name":"Salus International Sp. z o. o."}]},{"suppliers":[{"id":18,"name":"Baxter Polska Sp. z o.o."}]},{"suppliers":[{"id":15,"name":"Sanofi-Aventis Sp. z o.o."}]},{"suppliers":[{"id":413,"name":"Aspen Pharma Ireland Limited"}]}]},{"id":538538,"date":"2021-04-20","title":"Sukcesywna dostawa mediów i odczynników dla Międzynarodowego Centrum Badań nad Szczepionkami Przeciwnowotworowymi Uniwersytetu Gdańskiego według części I i II","description":"1. Kod Klasyfikacji Wspólnego Słownika Zamówień (CPV): 33696500-0; 33698100-0.\n2. Sukcesywna dostawa mediów i odczynników dla Międzynarodowego Centrum Badań nad Szczepionkami Przeciwnowotworowymi Uniwersytetu Gdańskiego, według części:\n1) I część – sukcesywna dostawa mediów do hodowli komórkowych i odczynników związanych z hodowlą komórek;\n2) II część – sukcesywna dostawa mediów do hodowli i ekspansji rzadkich populacji limfocytów.\n3. Miejsce dostawy: Uniwersytet Gdański, Międzynarodowe Centrum ","awarded_value_eur":16684.35,"awarded":[{"suppliers":[{"id":15733,"name":"Life Technologies Polska Spółka z o.o."}]},{"suppliers":[{"id":7226,"name":"Celllab Krzysztof Grabowski"}]}]},{"id":538481,"date":"2021-04-16","title":"Świadczenie kompleksowych usług transformatorowych","description":"Przedmiotem zamówienia jest świadczenie kompleksowych usług transformatorowych na jednostkach transformatorowych zainstalowanych w stacjach elektroenergetycznych sieci przesyłowej najwyższych napięć, stanowiących majątek Zamawiającego. Pod pojęciem jednostki transformatorowej należy rozumieć transformatory olejowe należące do grupy I i II, w szczególności: transformator, autotransformator, transformator regulacyjny, dławik kompensacyjny lub przesuwnik fazowy.","awarded_value_eur":8168487.14,"awarded":[{"suppliers":[{"id":15720,"name":"Energo - System SA"}]}]},{"id":538408,"date":"2021-04-16","title":"Badania Meteorologiczne dla Centralnego Portu Komunikacyjnego","description":"1. Przedmiotem zamówienia w zakresie zamówienia podstawowego:\n1) wykonanie badań meteorologicznych dla Centralnego Portu Komunikacyjnego na podstawie danych i raportów meteorologicznych opracowywanych w oparciu o dane pochodzące ze stacji meteorologicznej,\n2) cykliczne przygotowywanie raportów i tabel oraz przesyłanie ich do Zamawiającego,\n3) przeniesienia praw własności stacji meteorologicznej na Zamawiającego na zasadach opisanych we wzorze umowy stanowiący tom II do SIWZ.\nZamawiający wymaga, ","awarded_value_eur":511843.12,"awarded":[{"suppliers":[{"id":13416,"name":"Przedsiębiorstwo-Badawczo-Produkcyjne Aviomet Sp. z o.o."}]}]},{"id":538381,"date":"2021-04-16","title":"Usługi serwisowe i naprawcze aparatów medycznych","description":"Przedmiotem zamówienia jest świadczenie stałej obsługi serwisowej oraz napraw sprzętu medycznego firmy Olympus. Wykaz sprzętu stanowi załącznik nr 2 do SWZ.","awarded_value_eur":161520.60,"awarded":[{"suppliers":[{"id":215,"name":"Olympus Polska Sp. z o.o."}]}]},{"id":538380,"date":"2021-04-16","title":"Opracowanie wielobranżowej dokumentacji projektowej wraz z pełnieniem nadzoru autorskiego dla zadania budowy budynku sądów rejonowych w Łodzi","description":"Przedmiotem zamówienia jest opracowanie koncepcji architektonicznej oraz wielobranżowej dokumentacji projektowo-kosztorysowej wraz z uzyskaniem ostatecznej decyzji pozwolenia na budowę oraz pełnieniem nadzoru autorskiego dla zadania inwestycyjnego pn. „Budowa budynku dla Sądu Rejonowego dla Łodzi-Bałut i Polesia w Łodzi i Sądu Rejonowego dla Łodzi-Śródmieścia w Łodzi, przy Pl. Gen. Józefa Hallera 1F w Łodzi”. Szczegółowy zakres przedmiotu zamówienia określono w szczególności w Załączniku nr 1 Op","awarded_value_eur":309720.91,"awarded":[{"suppliers":[{"id":15699,"name":"Industria Project Sp. z o.o."}]}]},{"id":538375,"date":"2021-04-16","title":"Zapewnienie całodobowej, kompleksowej opieki, w tym opieki weterynaryjnej, bezdomnym zwierzętom w schronisku dla zwierząt stanowiącym własność Zamawiającego, odławianie bezdomnych zwierząt (...)","description":"1. Przedmiotem zamówienia jest zapewnienie całodobowej, kompleksowej opieki, w tym opieki weterynaryjnej, bezdomnym zwierzętom w schronisku dla zwierząt stanowiącym własność Zamawiającego, odławianie bezdomnych zwierząt z terenu miasta Koszalina oraz zapewnienie całodobowej opieki lekarza weterynarii rannym bezdomnym zwierzętom w przypadku zdarzeń drogowych z udziałem tych zwierząt.\n2. Określenie przedmiotu zamówienia zawarte jest w rozdziale II SIWZ oraz w projekcie umowy zawartym w rozdziale V","awarded_value_eur":769531.29,"awarded":[{"suppliers":[{"id":4221,"name":"Przedsiębiorstwo Gospodarki Komunalnej Spółka z o.o."}]}]},{"id":538371,"date":"2021-04-16","title":"Przetarg nieograniczony na dostawę sprzętu komputerowego – 8 części.","description":"Dostawa sprzętu komputerowego – 8 części.","awarded_value_eur":12795.65,"awarded":[{"suppliers":[{"id":1028,"name":"Syriana Joanna Fischer"}]}]},{"id":537772,"date":"2021-04-19","title":"Modernizacja pomiarów fizyko-chemicznych Bloku Ciepłowniczego BC1 w PGE Energia Ciepła O/Wybrzeże EC 3 Gdynia","description":"Modernizacja pomiarów fizyko-chemicznych Bloku Ciepłowniczego BC1 w PGE Energia Ciepła Oddział Wybrzeże w Gdańsku zakład Elektrociepłownia Gdyńska (EC 3 Gdynia).","awarded_value_eur":142986.15,"awarded":[{"suppliers":[{"id":15535,"name":"Instytut Automatyki Systemów Energetycznych Sp. z o.o."}]}]},{"id":537542,"date":"2021-04-16","title":"Odbiór i zagospodarowanie odpadów komunalnych z obszaru sektora II Gminy Miasto Koszalin","description":"1) Przedmiotem zamówienia jest:\n— odbiór i zagospodarowanie odpadów komunalnych objętych systemem gospodarowania odpadami komunalnymi z obszaru sektora II Gminy Miasto Koszalin,\n— zorganizowanie, obsługa, utrzymanie punktu i miejsca selektywnego zbierania odpadów komunalnych na terenie Miasta Koszalina od dnia zawarcia umowy do 31.12.2021 oraz zagospodarowania zebranych odpadów od dnia zawarcia umowy na okres 33 miesięcy.\nSystemem gospodarowania odpadami komunalnymi Gminy Miasto Koszalin objęte ","awarded_value_eur":8547465.81,"awarded":[{"suppliers":[{"id":3482,"name":"Przedsiębiorstwo Gospodarki Komunalnej Sp. z o.o."}]}]},{"id":537541,"date":"2021-04-16","title":"Odbiór i zagospodarowanie odpadów komunalnych z obszaru sektora I gminy miasto Koszalin","description":"1) przedmiotem zamówienia jest odbiór i zagospodarowanie odpadów komunalnych objętych systemem gospodarowania odpadami komunalnymi z obszaru sektora I gminy miasto Koszalin;\n2) systemem gospodarowania odpadami komunalnymi gminy miasto Koszalin objęte są wszystkie nieruchomości, na których zamieszkują mieszkańcy, rozumiane jako: nieruchomości, na których zamieszkują mieszkańcy oraz nieruchomości, które w części stanowią nieruchomości, na których zamieszkują mieszkańcy, a w części nieruchomości, n","awarded_value_eur":7361891.79,"awarded":[{"suppliers":[{"id":3482,"name":"Przedsiębiorstwo Gospodarki Komunalnej sp. z o.o."}]}]},{"id":536811,"date":"2021-04-16","title":"Dostawa wyposażenia medycznego w ramach projektu „Zakup niezbędnego sprzętu, aparatury medycznej oraz dostosowanie Górnośląskiego Centrum Medycznego im. prof. Leszka Gieca Śląskiego Uniwersytetu Medyc...","description":"Projekt współfinansowany przez Unię Europejską w ramach projektu „Zakup niezbędnego sprzętu, aparatury medycznej oraz dostosowanie Górnośląskiego Centrum Medycznego im. prof. Leszka Gieca Śląskiego Uniwersytetu Medycznego w Katowicach, celem przeciwdziałania pandemii koronawirusa SARS-CoV-2. Zakup niezbędnych urządzeń do dezynfekcji, środków dezynfekcyjnych oraz testów i odczynników do badania próbek dla Górnośląskiego Centrum Medycznego im. prof. Leszka Gieca Śląskiego Uniwersytetu Medycznego w","awarded_value_eur":7532.04,"awarded":[{"suppliers":[{"id":445,"name":"Stiegelmeyer Sp. z o.o."}]}]},{"id":535671,"date":"2021-04-14","title":"Zakup drukarek monochromatycznych przeznaczonych na wyposażenie posterunków ruchu wraz z systemem wydruku oraz świadczenie usług serwisowych","description":"Przedmiotem umowy jest zakup drukarek monochromatycznych przeznaczonych na wyposażenie posterunków ruchu wraz z systemem wydruku oraz świadczenie usług serwisowych. Na Przedmiot umowy składają się w szczególności:\na) Etap I – przygotowanie projektu.\nb) Etap II – konfiguracja oraz testy systemu wydruku oraz dostawa urządzeń.\nc) Etap III – świadczenie usług serwisowych systemu oraz urządzeń.\nd) Etap IV – podłączenie urządzeń wielkoformatowych do systemu wydruku (w ramach Prawa opcji).","awarded_value_eur":314484.51,"awarded":[{"suppliers":[{"id":14938,"name":"KC Consulting Jerzy Wawryszczuk"},{"id":14939,"name":"Arcus Spółka akcyjna"}]}]},{"id":535663,"date":"2021-04-14","title":"Budowa sieci wodociągowej wraz z przyłączami w ul. Nad Strumykiem i Puszkina w Luboniu.","description":"Budowa sieci wodociągowej wraz z przyłączami w ul. Nad Strumykiem i Puszkina w Luboniu. Roboty budowlane w zakresie budowy wodociągów i rurociągów do odprowadzania ścieków.","awarded_value_eur":85160.07,"awarded":[{"suppliers":[{"id":6185,"name":"Terlan Sp. z o.o."}]}]},{"id":535638,"date":"2021-04-14","title":"Odbiór, transport i zagospodarowanie odpadów komunalnych z nieruchomości zamieszkałych z terenu gminy Kęty","description":"1. odbiór, transport i zagospodarowanie zmieszanych odpadów komunalnych z nieruchomości zabudowy jednorodzinnej, oraz z zabudowy wielolokalowej z terenu gminy Kęty;\n2. odbiór i transport odpadów zielonych z nieruchomości zamieszkałych z terenu gminy Kęty;\n3. odbiór, transport i zagospodarowanie odpadów komunalnych zbieranych selektywnie gromadzonych w workach z nieruchomości zamieszkałych z terenu gminy Kęty;\n4. odbiór, transport i zagospodarowanie odpadów komunalnych zbieranych selektywnie do p","awarded_value_eur":1703226.33,"awarded":[{"suppliers":[{"id":14903,"name":"Przedsiębiorstwo Komunalne „Komax” Sp. z o.o. jako lider konsorcjum"},{"id":14904,"name":"Składowisko Odpadów Komunalnych Sp. z o.o. jako partner konsorcjum"},{"id":14905,"name":"Agencja Komunalna Sp. z o.o. jako partner konsorcjum"}]}]},{"id":535626,"date":"2021-04-14","title":"Pełnienie funkcji Inspektora Nadzoru nad budową urządzeń wodnych małej retencji nizinnej w Nadleśnictwie Sieraków","description":"Przedmiotem zamówienia jest świadczenie usługi w zakresie nadzoru inwestorskiego nad zamówieniem pn. „Budowa urządzeń wodnych w ramach małej retencji nizinnej w Nadleśnictwie Sieraków”. Budowa obejmuje – 14 progów, 13 zastawek, 2 przepusty z piętrzeniem – położonych w gminach Sieraków, Kwilcz, Pniewy, Chrzypsko Wielkie.","awarded_value_eur":4300.34,"awarded":[{"suppliers":[{"id":14895,"name":"Zakład Usług Wodno-Melioracyjnych s.c. Gras Zbigniew, Graś Lidia"},{"id":14896,"name":"Zakład Usług Wodno-Melioracyjnych Graś Zbigniew"},{"id":14897,"name":"Zakład Usług Wodno-Melioracyjnych Lidia Graś"}]}]},{"id":535592,"date":"2021-04-14","title":"ZP/162/2020 – Dostawa materiałów opatrunkowych dla Instytutu „CZMP”","description":"Przedmiotem zamówienia jest dostawa materiałów opatrunkowych dla Instytutu „CZMP”.","awarded_value_eur":162967.10,"awarded":[{"suppliers":[{"id":14859,"name":"Baxter Polska Sp. z o.o., ul. Kruczkowskiego 8, 00-380"}]},{"suppliers":[{"id":14871,"name":"Skamex Spółka z ograniczoną odpowiedzialnością Spółka jawna, ul. Częstochowska 38/52, 93-121"}]},{"suppliers":[{"id":14877,"name":"3M Poland Sp. z o.o., al. Katowicka 117, Kajetany, 05-830"},{"id":14878,"name":"Nettle S.A., ul. Hubska 44, 50-502"}]},{"suppliers":[{"id":14879,"name":"Citonet Łódź Sp. z o.o., ul. Świętojańska 5/9, 93-493"},{"id":14880,"name":"Toruńskie Zakłady Materiałów Opatrunkowych S.A., ul. Żółkiewskiego 20/26, 87-100"}]},{"suppliers":[{"id":14881,"name":"Lohmann \u0026amp; Rauscher Polska Sp. z o.o., ul. Moniuszki 14, 95-200"}]},{"suppliers":[{"id":14882,"name":"Paul Hartmann Polska Sp. z o.o., ul. Żeromskiego 17, 95-200"}]},{"suppliers":[{"id":457,"name":"Sinmed Sp. z o.o., ul. Graniczna 32B, 44-178"}]},{"suppliers":[{"id":5114,"name":"Zarys International Group Sp. z o.o. Sp. k., ul. Pod Borem 18, 41-808"}]}]},{"id":534854,"date":"2021-04-13","title":"Świadczenie usług asysty technicznej oprogramowania i wsparcia sprzętu Oracle","description":"1. Przedmiotem Umowy jest zagwarantowanie przez Wykonawcę świadczenia przez Producenta na rzecz Zamawiającego Asysty Technicznej dla Oprogramowania oraz Wsparcia dla Sprzętu na poziomie „Premier Support”, na zasadach i w zakresie określonym we wzorze umowy (Załącznik nr 6 do SIWZ) przez okres 12 miesięcy od dnia zawarcia umowy.\n2. Zamawiający jest uprawniony do skorzystania z prawa opcji w zakresie wydłużenia okresu świadczenia Asysty Technicznej do Oprogramowania oraz Wsparcia dla Sprzętu, na z","awarded_value_eur":1978127.04,"awarded":[{"suppliers":[{"id":10368,"name":"Transition Technologies Spółka Akcyjna"}]}]},{"id":534827,"date":"2021-04-13","title":"„Zagospodarowanie odpadów komunalnych odebranych od właścicieli nieruchomości z terenu gminy Radków”","description":"Przedmiotem zamówienia jest przyjęcie i zagospodarowanie (poddanie odzyskowi oraz unieszkodliwianiu) odpadów komunalnych wytworzonych na nieruchomościach znajdujących się na terenie gminie Radków, dostarczone przez podmiot/podmioty wskazany/wskazane przez Zamawiającego, w terminie do 31.12.2021.","awarded_value_eur":229422.89,"awarded":[{"suppliers":[{"id":14648,"name":"FBSerwis Dolny Śląsk Sp. z o. o."}]}]},{"id":534817,"date":"2021-04-13","title":"Bieżące kompleksowe utrzymanie wraz z kalibracją i testem sprawdzającym trzech systemów preselekcji wagowej pojazdów w ruchu w ciągu DK nr 1 i 44 administrowanych przez Oddział w Katowicach","description":"Przedmiotem zamówienia jest usługa pn. „Bieżące kompleksowe utrzymanie, wraz kalibracją i testem sprawdzającym, trzech systemów preselekcji wagowej pojazdów w ruchu w ciągu drogi krajowej nr 1 i 44 administrowanych przez Oddział w Katowicach Generalnej Dyrekcji Dróg Krajowych i Autostrad”.","awarded_value_eur":154812.08,"awarded":[{"suppliers":[{"id":14645,"name":"APM Pro Sp. z o.o."}]}]},{"id":534809,"date":"2021-04-13","title":"„Wykonanie matematycznego modelu hydraulicznego sieci wodociągowej opracowanego dla sieci wodociągowej eksploatowanej przez Zakład Gospodarki Komunalnej Sp. z o.o. w Ścinawie”","description":"Przedmiot zamówienia obejmuje wykonanie matematycznego modelu hydraulicznego sieci wodociągowej obejmującej obszar miasta i gminy Ścinawa, eksploatowanej przez Zakład Gospodarki Komunalnej Sp. o.o. w Ścinawie, wykonanie kampanii pomiarowej oraz kalibrację opracowanego modelu, dostawę oprogramowania i szkolenie pracowników Zamawiającego, wykonanie dokumentacji i analiz opisanych w OPZ.\nCelem opracowania modelu hydraulicznego będzie wspomaganie Zamawiającego oraz ZGK Ścinawa w racjonalnym zarządza","awarded_value_eur":16900.32,"awarded":[{"suppliers":[{"id":14640,"name":"Przedsiębiorstwo Usługowo-Handlowe Techniki Instalacyjnej KALMET"}]}]},{"id":534804,"date":"2021-04-13","title":"Opracowanie cyfrowej ortofotomapy","description":"Przedmiotem zamówienia jest wykonanie fotogrametrycznych zdjęć lotniczych RGB oraz opracowanie na podstawie pozyskanych zdjęć Ortofotomapy RGB w skali 1:5000 o terenowym rozmiarze piksela 5 cm i 10 cm w układzie PL-1992. Przedmiot zamówienia został podzielony na 9 części.","awarded_value_eur":1399601.02,"awarded":[{"suppliers":[{"id":1467,"name":"MGGP Aero Sp. z o.o."},{"id":3443,"name":"OPEGIEKA Sp. z o.o."},{"id":4323,"name":"GISPRO Sp. z o.o"}]},{"suppliers":[{"id":1467,"name":"MGGP Aero Sp. z o.o."},{"id":3443,"name":"OPEGIEKA Sp. z o.o."},{"id":4323,"name":"GISPRO Sp. z o.o"}]},{"suppliers":[{"id":1467,"name":"MGGP Aero Sp. z o.o."},{"id":3443,"name":"OPEGIEKA Sp. z o.o."},{"id":4323,"name":"GISPRO Sp. z o.o"}]}]},{"id":534749,"date":"2021-04-13","title":"Urządzenia do tomografii","description":"1. dostawa i montaż i uruchomienie fabrycznie nowego tomografu komputerowego wraz z wyposażeniem;\n2. dostosowanie (adaptacja) pomieszczeń przeznaczonych na pracownię tomografii.\n3. instalacja i uruchomienie nowego tomografu;\n4. wykonanie dokumentacji ochrony radiologicznej (projektu osłon stałych przed promieniowaniem rtg pomieszczenia TK) wraz z uzyskaniem pozytywnej Decyzji wydanej przez: Małopolski Państwowy Wojewódzki Inspektor Sanitarny;\n5. podłączenie dostarczonego aparatu do posiadanego p","awarded_value_eur":702094.26,"awarded":[{"suppliers":[{"id":306,"name":"TMS Sp. z o.o."}]}]},{"id":534745,"date":"2021-04-13","title":"Protezy ortopedyczne","description":"Endoprotezy stawu biodrowego, 33 pozycje asortymentowe. Endoprotezy stawu kolanowego, 21 pozycji asortymentowych.","awarded_value_eur":203360.71,"awarded":[{"suppliers":[{"id":160,"name":"Stryker Polska Sp. z o.o."}]}]},{"id":534741,"date":"2021-04-13","title":"Dostawa skanera XRay CT na potrzeby realizacji projektu „Terenowy poligon doświadczalno-wdrożeniowy w powiecie przasnyskim” RPMA.01.01.00-14-9875/17","description":"Dostawa skanera XRay CT na potrzeby realizacji projektu „Terenowy poligon doświadczalno-wdrożeniowy w powiecie przasnyskim” RPMA.01.01.00-14-9875/17 dla Instytutu Techniki Lotniczej i Mechaniki Stosowanej Wydziału Mechanicznego Energetyki i Lotnictwa Politechniki Warszawskiej – pełny opis tom III SIWZ.","awarded_value_eur":396441.47,"awarded":[{"suppliers":[{"id":14606,"name":"Smart Solutions Robert Kaczmarczyk"}]}]},{"id":534729,"date":"2021-04-13","title":"Dostawa ubiorów służbowych i odzieży roboczej dla pracowników Kancelarii Sejmu","description":"Przedmiotem zamówienia są sukcesywne dostawy do siedziby Zamawiającego damskich i męskich ubiorów służbowych oraz odzieży roboczej – z materiałów będących własnością Wykonawcy, wg rodzaju, kroju oraz w ilości wymienionej w opisie przedmiotu zamówienia.","awarded_value_eur":10211.55,"awarded":[{"suppliers":[{"id":14601,"name":"Przedsiębiorstwo Handlowo-Usługowe Cheman Anna Rogozińska"}]}]},{"id":534724,"date":"2021-04-13","title":"Sukcesywne dostawy narzędzi i sprzętu endoskopowego na potrzeby Pracowni Endoskopowej SP ZOZ w Nowej Soli","description":"Przedmiotem zamówienia są „Sukcesywne dostawy narzędzi i sprzętu endoskopowego na potrzeby Pracowni Endoskopowej WS SP ZOZ w Nowej Soli”.\n2. W załącznikach nr 3.1–3.2 do SIWZ pn. „Formularz cenowy” w kolumnie 2 należy podać nazwę handlową, producenta i numer katalogowy.","awarded_value_eur":241584.24,"awarded":[{"suppliers":[{"id":215,"name":"Olympus Polska Sp. z o.o."}]}]},{"id":534686,"date":"2021-04-13","title":"Przebudowa dworca kolejowego Olesno Śląskie","description":"1. Przedmiotem zamówienia jest robota budowlana polegająca na przebudowie dworca kolejowego Olesno Śląskie zgodnie z Opisem przedmiotu zamówienia (OPZ), zwany dalej „OPZ”, stanowiącym zał. nr 2 do SIWZ (zawiera: projekt budowlany, projekt wykonawczy, specyfikacje techniczne wykonania i odbioru robót oraz przedmiary robót, pozwolenie na budowę).\n2. Zamawiający przewiduje udzielenie zamówień, o których mowa w art. 67 ust. 1 pkt 6) ustawy Pzp, w okresie 3 lat od dnia udzielenia zamówienia podst. do","awarded_value_eur":1870645.91,"awarded":[{"suppliers":[{"id":9591,"name":"Przedsiębiorstwo Budowlane Częstobud Damian Świącik"},{"id":10706,"name":"Przedsiębiorstwo Budowlane Budopol sp. z o.o."}]}]},{"id":534105,"date":"2021-04-12","title":"Opracowanie dokumentacji projektowej dla zadania inwestycyjnego: „Budowa części podziemnej i powierzchniowej podziemnego magazynu i Kopalni Soli Damasławek (SITE)”","description":"1. Przedmiotem zamówienia jest:\n1) opracowanie projektu wstępnego dla części podziemnej i powierzchniowej podziemnego magazynu i Kopalni\nSoli Damasławek („PMiKS Damasłwek” lub „SITE”), wraz z uzyskaniem wszystkich wstępnych warunków technicznych od właścicieli i zarządców infrastruktury technicznej dla zadania pn.: „Budowa części podziemnej i powierzchniowej podziemnego magazynu i Kopalni Soli Damasławek (SITE)”, zwanego dalej „PWs SITE”, na którą składają się następujące elementy:\na) projekt ws","awarded_value_eur":1215274.36,"awarded":[{"suppliers":[{"id":14445,"name":"PGNiG Gazoprojekt S.A."}]}]},{"id":534069,"date":"2021-04-12","title":"Usługi koszenia traw i chwastów z pasów drogowych dróg wojewódzkich administrowanych przez RDW w Puławach w 2021 r.","description":"Zadanie nr 1: drogi nr: 738, 741, 743, 801,845, 874 (odc.: Zarzecze - Puławy)\nZadanie nr 2: drogi Nr: 824 (odc.: Puławy - Opole Lubelskie), 830, 832,860\nZadanie nr 3: drogi Nr 826, 874(odc.:Puławy - węzeł S12 w m. Jastków)\nZadanie nr 4: drogi Nr 747\nZadanie nr 5: drogi Nr: 755, 759, 824 (odc.: Opole Lubelskie - Annopol), 825, 854, 855, 857\nZadanie nr 6: drogi Nr: 824 9odc.:Żyrzyn - Puławy), Dawna DK nr 17\nZadanie nr 7: drogi Nr: 801,824,851,874 (na terenie m. Puławy i Góra Puławska)\nZadanie nr 8","awarded_value_eur":238044.07,"awarded":[{"suppliers":[{"id":14423,"name":"MELBUD Marcin Mazurek"}]},{"suppliers":[{"id":14424,"name":"Wolski Krzysztof"}]},{"suppliers":[{"id":14425,"name":"Trade Projekt mgr inż. Katarzyna Aftyka Kustra"}]},{"suppliers":[{"id":14426,"name":"Spółdzielnia Usług Rolniczych"}]},{"suppliers":[{"id":294,"name":"Floreko Maciej Bojdziński"}]},{"suppliers":[{"id":6297,"name":"Krzysztof Wolski"}]},{"suppliers":[{"id":6300,"name":"Zbysław Jędrych"}]}]},{"id":534064,"date":"2021-04-12","title":"Najem drukarek z pełną obsługą i materiałami","description":"Przedmiotem zamówienia jest usługa polegająca na:\n1) wynajmie 15 urządzeń wielofunkcyjnych i 20 urządzeń, umożliwiających zamawiającemu wykonywanie kopii, wydruków oraz skanowania dokumentów. Urządzenia zostaną dostarczone i zainstalowane w siedzibie zamawiającego;\n2) udostępnieniu na czas trwania umowy i wdrożeniu systemu składającego się z:\na) modułu autoryzującego do urządzeń, (identyfikacja użytkownika – karta zbliżeniowa Unique 125KHz, login Active Directory-LDAP),\nb) modułu raportowego,\nc)","awarded_value_eur":405595.05,"awarded":[{"suppliers":[{"id":14420,"name":"Faxpol Andrzej Iwanowicz sp. z o.o."}]}]},{"id":534062,"date":"2021-04-12","title":"Dostawa i wdrożenie zintegrowanego systemu kadrowo-płacowego dla Głównego Urzędu Statystycznego oraz 19 podległych lub podporządkowanych Prezesowi GUS samobilansujących jednostek służb statystyki...","description":"Przedmiotem zamówienia jest dostawa i wdrożenie zintegrowanego systemu informatycznego (ZSI) dla 271 licencji, wspomagającego pracę następujących obszarów:\n— kadry (rozumiane jako zarządzanie zasobami ludzkimi, kadry, szkolenia),\n— płace\ndla Głównego Urzędu Statystycznego oraz jednostek podległych lub podporządkowanych Prezesowi GUS wraz z usługami serwisu gwarancyjnego i instruktażem dla pracowników z zakresu obsługi systemu.\nPrzedmiot zamówienia obejmuje 5 zadań:\n— zadanie I – wykonanie projek","awarded_value_eur":420959.83,"awarded":[{"suppliers":[{"id":7340,"name":"QNT Systemy Informatyczne Spółką z ograniczoną odpowiedzialnością"}]}]},{"id":533450,"date":"2021-04-09","title":"Opracowanie dokumentacji projektowej dla zadania inwestycyjnego pn.: „Budowa gazociągu wysokiego ciśnienia o średnicy do DN 1200 i MOP do 10 MPa wraz ze światłowodem i zewnętrzną infrastrukturą towarzyszącą relacji Damasławek–Mogilno”","description":"Przedmiotem zamówienia jest:\n1) opracowanie projektu wstępnego („PWs gazociągu”) związanego z wykonaniem kompletnej dokumentacji projektowej wraz z uzyskaniem wszystkich wstępnych warunków technicznych od właścicieli i zarządców infrastruktury technicznej dla zadania pn.: „Budowa gazociągu wysokiego ciśnienia o średnicy do DN 1200 i MOP do 10 MPa wraz ze światłowodem i zewnętrzną infrastrukturą towarzyszącą relacji Damasławek–Mogilno” łączącego krajowy system przesyłowy gazu z planowanym Kawerno","awarded_value_eur":212544.08,"awarded":[{"suppliers":[{"id":11086,"name":"Antea Polska S.A."}]}]},{"id":533439,"date":"2021-04-09","title":"Dostawa fabrycznie nowego pojazdu drogowo-szynowego – dźwigu tramwajowego","description":"Przedmiotem zamówienia jest dostawa fabrycznie nowego pojazdu drogowo-szynowego – dźwigu tramwajowego.\nSzczegółowy opis przedmiotu zamówienia, wymagania i oczekiwania Zamawiającego zawiera:\n1) wzór umowy (WU – część II SIWZ);\n2) opis przedmiotu zamówienia (OPZ – część III SIWZ);\nktóre stanowią integralną część SIWZ.","awarded_value_eur":524640.92,"awarded":[{"suppliers":[{"id":14246,"name":"COPMA Polska Spółką z ograniczoną odpowiedzialnością"}]}]},{"id":533427,"date":"2021-04-09","title":"Usługa cateringowa realizowana w Górskim Ośrodku Szkolenia Wysoki Kamień","description":"Przedmiotem zamówienia jest usługa cateringowa w Górskim Ośrodku Szkolenia Wysoki Kamień w Szklarskiej Porębie.\nSzczegółowy opis przedmiotu zamówienia stanowi załącznik do niniejszej SWZ.","awarded_value_eur":98486.28,"awarded":[{"suppliers":[{"id":14238,"name":"Market ABC Bożena Piekarz, Władysław Piekarz"}]}]},{"id":533420,"date":"2021-04-09","title":"Odbiór oraz odbiór i zagospodarowanie odpadów komunalnych z terenu gminy Ustronie Morskie","description":"Przedmiot zamówienia obejmuje, w szczególności:\n1) odbiór odpadów z POO i ich transport do instalacji przetwarzania odpadów komunalnych w Korzyścienku – w okresie od 1.4.2021 do 30.6.2021 r;\n2) odbiór odpadów z POO oraz ich transport i zagospodarowanie w instalacji przetwarzania odpadów komunalnych – w okresie od 1.7.2021 do 31.12.2022;\n3) odbiór odpadów z punktu selektywnego zbiórki odpadów komunalnych oraz ich transport i zagospodarowanie w instalacji przetwarzania odpadów komunalnych – w okre","awarded_value_eur":1146807.27,"awarded":[{"suppliers":[{"id":1088,"name":"Miejski Zakład Zieleni, Dróg i Ochrony Środowiska w Kołobrzegu sp. z o.o."}]}]},{"id":533374,"date":"2021-04-09","title":"Dostawa kompleksowego wyposażenia oddziałów przeznaczonych dla nowej siedziby Szpitala Uniwersyteckiego (NSSU) wraz z instalacją, uruchomieniem i szkoleniem personelu (NSSU.DFP.271.16.2020.AM)","description":"Przedmiotem zamówienia jest dostawa kompleksowego wyposażenia oddziałów przeznaczonych dla nowej siedziby Szpitala Uniwersyteckiego (NSSU) wraz z instalacją, uruchomieniem i szkoleniem personelu.\nW ramach niniejszego przedmiotu zamówienia należy uwzględnić dostawę sprzętu do nowej siedziby Szpitala Uniwersyteckiego Kraków-Prokocim oraz instalację, szkolenie i uruchomienie sprzętu w nowej siedzibie Szpitala Uniwersyteckiego Kraków – Prokocim.\nZamówienie realizowane jest w ramach projektu pn. „Wyp","awarded_value_eur":886215.50,"awarded":[{"suppliers":[{"id":10509,"name":"Xmed sp. z o.o."}]},{"suppliers":[{"id":14198,"name":"MES sp. z o.o."}]},{"suppliers":[{"id":160,"name":"Stryker Polska sp. z o.o."}]},{"suppliers":[{"id":212,"name":"Inomed Polska sp. z o.o."}]},{"suppliers":[{"id":2297,"name":"Plus sp. z o.o. Sonologistic sp. kom."}]},{"suppliers":[{"id":235,"name":"Biameditek sp. z o.o."}]},{"suppliers":[{"id":339,"name":"Arthrex Polska sp. z o.o."}]},{"suppliers":[{"id":4572,"name":"Wolfmed sp. z o.o. sp. k."}]},{"suppliers":[{"id":5,"name":"Aesculap Chifa sp. z o.o."}]},{"suppliers":[{"id":662,"name":"LivaNova Poland sp. z o.o."}]},{"suppliers":[{"id":689,"name":"Full-Med sp. z o.o."}]}]},{"id":533363,"date":"2021-04-09","title":"Najem analizatora wraz z dostawą odczynników dla Laboratorium Analitycznego","description":"Przedmiotem zamówienia jest:\nNajem analizatora wraz z dostawą odczynników dla Laboratorium Analitycznego:\n— Zad. 1 – Najem analizatora z przystawką oksymetryczną do badania gazometrii, elektrolitów, mleczanów, glukozy i hemoglobiny z frakcjami wraz z dostawą odczynników eksploatacyjnych.\n— Zad. 2 – Najem sprzętu do preparatyki zestawów odczynnikowych i odczytu pasków oraz zakup kompletnych zestawów odczynnikowych zawierających minimum paski z naniesionymi antygenami i konjugatem enzymatycznym do","awarded_value_eur":106905.28,"awarded":[{"suppliers":[{"id":323,"name":"Roche Diagnostics Polska Sp. z o.o."}]},{"suppliers":[{"id":8996,"name":"Biomar Diagnostyka Sp. z o.o."}]}]},{"id":533356,"date":"2021-04-09","title":"Dostawa nawozów mineralnych do utrzymania nawierzchni darniowych pola wzlotów lotnisk wojskowych SZ","description":"Przedmiotem zamówienia jest dostawa nawozów mineralnych do utrzymania nawierzchni darniowych pola wzlotów lotnisk wojskowych SZ, pochodzących z produkcji bieżącej, tj. II połowa 2020–2021 roku, w ilościach i asortymencie określonym w załączniku nr 3 do SIWZ – formularz cenowy oraz spełniających wymagania techniczne (załącznik nr 5 do SIWZ), a także zapisy kart oferowanego nawozu (załącznik nr 7A–7I do SIWZ).","awarded_value_eur":414831.17,"awarded":[{"suppliers":[{"id":1006,"name":"Blending Sp. z o.o."}]},{"suppliers":[{"id":1565,"name":"Adar Handel Nawozami Sztucznymi Sp. z o.o."}]}]},{"id":532854,"date":"2021-04-08","title":"Usługi konserwacyjno-naprawcze i usuwanie awarii w branżach: elektrycznej, sanitarnej, ślusarsko-stolarskiej, instalacji gazów medycznych i ogólnobudowlanej w obiektach i budynkach Samodzielnego Publi...","description":"Usługi konserwacyjno-naprawcze i usuwanie awarii w branżach elektrycznej, sanitarnej, ślusarsko-stolarskiej, instalacji gazów medycznych i ogólnobudowlanej w obiektach i budynkach Samodzielnego Publicznego Szpitala Klinicznego nr 2 PUM w Szczecinie\nSzczegółowy opis przedmiotu zamówienia zawiera SWZ wraz z załącznikami.","awarded_value_eur":1172701.47,"awarded":[{"suppliers":[{"id":14118,"name":"WK Wiesław Kożybski"}]}]},{"id":532246,"date":"2021-04-07","title":"Wykonanie projektu zagospodarowania terenu (...) dla zadania: Rozbud. skrzyżowania ulic Bojkowska–Rolników na rondo pięciowlotowe","description":"Przedmiotem opracowania jest wykonanie wielobranżowego projektu aktualizacji bądź modyfikacji dokumentacji rozbudowy skrzyżowania ulic Bojkowska–Rolników–Żytnia na rondo pięciowlotowe (w posiadaniu której znajduje się Zarząd Dróg Miejskich) z uwzględnieniem nowych generatorów ruchu związanych z rozwojem terenów przyległych w trybie zezwolenia na realizację inwestycji drogowej (ZRiD).","awarded_value_eur":69423.54,"awarded":[{"suppliers":[{"id":13998,"name":"Biuro Projektów A-PROPOL SP. Z O.O. SP. K."}]}]},{"id":532243,"date":"2021-04-07","title":"Utrzymanie porządku i czystości w budynkach oraz na terenie jednostki zarządzanej przez GDDKiA w Józefowie (woj. mazowieckie)","description":"Przedmiotem zamówienia jest utrzymanie porządku i czystości w budynkach oraz na terenie jednostki zarządzanej przez GDDKiA w Józefowie (woj. mazowieckie).\nSzczegółowy opis przedmiotu zamówienia znajduje się w tomie II i III SIWZ.","awarded_value_eur":122161.06,"awarded":[{"suppliers":[{"id":13995,"name":"Myjeko Mateusz Koczyk"}]}]},{"id":532240,"date":"2021-04-07","title":"„Obsługa i serwis stacji ciągłego pomiaru ruchu drogowego (SCPR) zlokalizowanych na obszarze działania Generalnej Dyrekcji Dróg Krajowych i Autostrad Oddziału GDDKiA w Krakowie”","description":"Przedmiotem zamówienia jest:\n„Obsługa i serwis stacji ciągłego pomiaru ruchu drogowego (SCPR) zlokalizowanych na obszarze działania Generalnej Dyrekcji Dróg Krajowych i Autostrad Oddziału GDDKiA w Krakowie”.","awarded_value_eur":140319.94,"awarded":[{"suppliers":[{"id":9714,"name":"BIT S.A."}]}]},{"id":531543,"date":"2021-04-06","title":"Wykonanie dokumentacji projektowej wraz z inwentaryzacją przyrodniczą zadania: Zbiornik retencyjny Leśnictwo Skoroszów oddział 293c oraz Zbiornik retencyjny Leśnictwo Grabownica oddział 64j","description":"Przedmiotem zamówienia jest wykonanie dokumentacji projektowo-kosztorysowej i pozostałej wraz z inwentaryzacją przyrodniczą, wymaganej odrębnymi przepisami wraz z uzyskaniem wymaganych pozwoleń, uzgodnień i decyzji z kompletem dokumentacji towarzyszącej, pozwoleniem wodno-prawnym w tym pozwolenia na budowę jeżeli jest wymagane.","awarded_value_eur":21458.67,"awarded":[{"suppliers":[{"id":13793,"name":"Biuro Studiów i Projektów Budownictwa Wodnego Hydroprojekt Sp. z o.o."}]}]},{"id":531540,"date":"2021-04-06","title":"Wykonywanie usługi zapewnienia czystości i porządku w budynkach, a także na innych terenach, obiektach i urządzeniach będących pod zarządem i w administracji Zamawiającego od 1.4.2021 do 31.3.2022","description":"Przedmiotem zamówienia jest wykonywanie usługi zapewnienia czystości i porządku w budynkach stanowiących własność Gminy Miasta Gdańsk, a także na innych terenach, obiektach i urządzeniach będących pod zarządem Zamawiającego obejmującej:\n— powierzchnię wewnętrzną do sprzątania – 36 212,00 m2,\n— powierzchnię zewnętrzną do sprzątania – 1 150 707,00 m2.\n1. Zestawienie powierzchni do sprzątania na terenie gminy Gdańsk stanowi załącznik nr 1 i 1a do SIWZ.\n2. Szczegółowy rzeczowy zakres czynności zosta","awarded_value_eur":636664.79,"awarded":[{"suppliers":[{"id":5894,"name":"Przedsiębiorstwo Usługowe „Clean-Bud” Sp. j. Jarosław Romanowski, Hanna Romanowska"}]},{"suppliers":[{"id":13791,"name":"Zakład Remontowo-Budowlany „Bromix” Sp. j. Kaszuba Mirosław i Kaszuba Sławomir"}]},{"suppliers":[{"id":13792,"name":"Przedsiębiorstwo Usługowo-Handlowe Blask-Bud Sp. z o.o."}]}]},{"id":531537,"date":"2021-04-06","title":"Wdrożenie, adaptacja, rozwój i utrzymanie otwartego oprogramowania Decidim w m.st. Warszawie","description":"Przedmiotem zamówienia jest wdrożenie, adaptacja, rozwój i utrzymanie w m.st. Warszawie otwartego oprogramowania Decidim.\nSzczegółowy opis przedmiotu zamówienia zawiera załącznik nr 1 do Wzoru umowy – załącznika nr 1 do SIWZ.","awarded_value_eur":96757.55,"awarded":[{"suppliers":[{"id":13784,"name":"Codeshine sp. z o.o."},{"id":13785,"name":"ARC Soft sp. z o.o."}]}]},{"id":531454,"date":"2021-04-06","title":"4 szt. ciężkich samochodów ratownictwa technicznego (z żurawiem)","description":"Przedmiotem zamówienia jest dostawa 4 szt. ciężkich samochodów ratownictwa technicznego (z żurawiem).","awarded_value_eur":1858346.95,"awarded":[{"suppliers":[{"id":12978,"name":"Szczęśniak Pojazdy Specjalne sp. z o.o."}]}]},{"id":531405,"date":"2021-04-06","title":"„Przebudowa 4 przepustów na obiekty łukowe o większym świetle oraz budowa 1 brodu na szlaku zrywkowym w leśnictwie Żubracze”","description":"Przedmiotem zamówienia jest wykonanie opisanego w Opisie Przedmiotu Zamówienia (Dokumentacja projektowa stanowiąca załącznik nr 7a i 7b do SIWZ) zamierzenia inwestycyjnego pod nazwą: „Przebudowa 4 przepustów na obiekty łukowe o większym świetle oraz budowa 1 brodu na szlaku zrywkowym w leśnictwie Żubracze – na warunkach określonych w umowie, zgodnie z obowiązującym prawem, przepisami techniczno-budowlanymi, zasadami wiedzy technicznej, zachowaniem najwyższej staranności zawodowej oraz wytycznymi","awarded_value_eur":493196.56,"awarded":[{"suppliers":[{"id":13731,"name":"Przedsiębiorstwo Transportowo-Budowlane „HUTA” Sp. J."}]},{"suppliers":[{"id":13732,"name":"Firma Usługowo-Handlowa, Budowlano-Transportowa, Henryk Biłas"}]}]},{"id":530954,"date":"2021-04-02","title":"Rozpoznanie budowy geologicznej oraz warunków geologiczno–inżynierskich dla przedsięwzięcia pn.: Budowa gazociągu wysokiego ciśnienia relacji Kolnik–Elbląg wraz z infrastrukturą","description":"Przedmiotem zamówienia jest zaprojektowanie, wykonanie i udokumentowanie prac oraz robót w celu rozpoznania budowy geologicznej oraz warunków geologiczno – inżynierskich dla przedsięwzięcia pn.: „Budowa gazociągu wysokiego ciśnienia relacji Kolnik – Elbląg wraz z infrastrukturą niezbędną do jego obsługi na terenie województwa pomorskiego i warmińsko-mazurskiego”, a także dokonanie oceny wpływu robót budowlanych i eksploatacji gazociągu na stabilność i szczelność wałów przeciwpowodziowych wzdłuż ","awarded_value_eur":854218.63,"awarded":[{"suppliers":[{"id":4277,"name":"Arcadis Sp. z o.o."}]}]},{"id":530912,"date":"2021-04-02","title":"Dostawa i wdrożenie systemu kopii zapasowej oraz sieciowych urządzeń typu Firewall do zabezpieczenia sieci teleinformatycznej na potrzeby systemu biletu elektronicznego komunikacji aglomeracyjnej-2 cz","description":"Przedmiotem zamówienia jest dostawa i wdrożenie systemu kopii zapasowej oraz sieciowych urządzeń typu Firewall do zabezpieczenia sieci teleinformatycznej na potrzeby systemu biletu elektronicznego komunikacji aglomeracyjnej w podziale na 2 części (zadania) - (części I i II).","awarded_value_eur":44035.43,"awarded":[{"suppliers":[{"id":7619,"name":"System Data Sp. z o.o."}]}]},{"id":530895,"date":"2021-04-02","title":"Przebudowa stacji 110 kV R-2 Czechnica oraz dobudowa transformacji 110/20 kV","description":"Przedmiotem zamówienia jest przebudowa stacji R-2 Czechnica (w tym m.in. rozdzielni 110 kV oraz dobudowa transformacji 110/20 kV) w stacji R-2 Czechnica zlokalizowanej w m. Siechnice (w trybie zaprojektuj i wybuduj).","awarded_value_eur":11589403.97,"awarded":[{"suppliers":[{"id":13603,"name":"Elektropaks Sp. z o.o."}]}]},{"id":530860,"date":"2021-04-02","title":"Usuwanie porzuconych odpadów w gminie Borkowice zgodnie z art. 26a ustawy o odpadach","description":"Przedmiotem zadania, jest realizacja przez Wykonawcę kompletnej usługi unieszkodliwienia wszystkich odpadów znajdujących się na terenie nielegalnego składowiska w Borkowicach wraz z ich przygotowaniem i zabezpieczeniem do transportu, kontrolnym zważeniem na miejscu załadunku, załadunkiem i transportem ze składowiska, do instalacji utylizacyjnej wskazanej przez Wykonawcę oraz uprzątnięcie terenu składowiska.","awarded_value_eur":1612625.78,"awarded":[{"suppliers":[{"id":13591,"name":"Mo-Bruk SA"}]}]},{"id":530859,"date":"2021-04-02","title":"Odbiór i zagospodarowanie odpadów komunalnych z terenu gminy Świnna w roku 2021","description":"Przedmiotem zamówienia jest odbiór, transport i zagospodarowanie odpadów komunalnych pochodzących z nieruchomości zamieszkałych i niezamieszkałych, położonych na terenie gminy Świnna w 2021 r., w sposób zapewniający osiągnięcie odpowiednich poziomów recyklingu, przygotowania do ponownego użycia i odzysku innymi metodami oraz ograniczenie masy odpadów komunalnych ulegających biodegradacji przekazywanych do składowania, a także ich transport do instalacji regionalnej lub instalacji zastępczej do o","awarded_value_eur":374780.25,"awarded":[{"suppliers":[{"id":629,"name":"Sanit-Trans Sp. z o.o."}]}]},{"id":530840,"date":"2021-04-02","title":"Budowa kompleksu penitencjarnego w Sosnowcu","description":"Wykonanie dokumentacji projektowej wraz z uzyskaniem pozwolenia na budowę do zadania inwestycyjnego pn. „Budowa kompleksu penitencjarnego w Sosnowcu” wraz z pełnieniem nadzoru autorskiego podczas wykonywania robót budowlanych, realizowanego w ramach projektu „Pilotażowe kompleksy penitencjarne” współfinansowanego ze środków Norweskiego Mechanizmu Finansowego 2014–2021 w ramach programu operacyjnego „Sprawiedliwość”.","awarded_value_eur":24469.09,"awarded":[{"suppliers":[{"id":7387,"name":"An Archi Group sp. z o.o."}]}]},{"id":530701,"date":"2021-04-02","title":"Samodzielne stanowisko do pomiarów elektrofizjologicznych z dopuszczeniem składania ofert częściowych.","description":"1. Przedmiotem zamówienia jest zakup i dostawa:\nMikroskopu o niskim szumie elektrycznym i wysokiej jakości z kontrastem interferencyjnym w podczerwieni, obiektywami o dużym dystansie roboczym, kamerą cyfrową, epifluorescencją, programu dostarczanego wraz z kamerą umożliwiającego analizę obrazu,\nPrecyzyjnych mikromanipulatorów zmotoryzowanych (2 szt.),\nKarty analogowo-cyfrowej oraz wzmacniacza do pomiarów elektrofizjologicznych techniką patch-clamp,\nPlatformy do pomiarów elektrofizjologicznych,\nS","awarded_value_eur":62185.24,"awarded":[{"suppliers":[{"id":1311,"name":"Carl Zeiss Sp. z o.o."}]},{"suppliers":[{"id":6865,"name":"Animalab sp. z o.o."}]}]},{"id":517902,"date":"2021-01-15","title":"Przebudowa budynku przy ul. Zgorzeleckiej dla potrzeb Muzeum Ceramiki w ramach zadania pn: „Polska i Norwegia na Europejskim Szlaku Ceramiki...\u0022","description":"W ramach przedmiotu zamówienia należy wykonać:- przebudowę budynku uwzględniająca wszystkie branże i zagospodarowanie terenu wraz z wykonaniem parkingu- remont dachu- wykonanie elewacji- wymianę stolarki drzwiowej i okiennej- przebudowę klatki schodowej- przebudowę poddasza- aranżacje ekspozycji i wnętrz budynku.Dokumentacja projektowa składa się w 2 etapów:1 etap - „Przebudowa budynku przy ul. Zgorzeleckiej dla potrzeb Muzeum Ceramiki”2 etap - „Aranżacja wnętrz przestrzeni wystawienniczych, biu","awarded_value_eur":5031847.27,"awarded":[{"suppliers":[{"id":15097,"name":"Lindner Polska Sp. z o.o.,"}]}]},{"id":517867,"date":"2021-01-18","title":"Wdrożenie elektronicznego systemu obiegu dokumentów w Mazowieckiej Uczelni Publicznej w Płocku","description":"Przedmiotem zamówienia jest wdrożenie elektronicznego systemu obiegu dokumentów - Systemu, w szczególności:1) zaprojektowanie Systemu,2) dostawa licencji do Systemu,3) instalacja i wdrożenie Systemu,4) szkolenia,5) zapewnienie utrzymania, wsparcia i serwisu Systemu na warunkach określonych w niniejszym postępowaniu.Celem przedsięwzięcia jest zbudowanie jednolitego, bezpiecznego i niezawodnego systemu elektronicznego zarządzania przepływem dokumentów, wspierającego statutowe zadania Uczelni poprz","awarded_value_eur":184337.35,"awarded":[{"suppliers":[{"id":16920,"name":"Comarch Polska S.A."}]}]},{"id":517274,"date":"2021-02-11","title":"Roboty budowlane na budynku Starostwa Powiatowego w Bochni przy ul. Kazimierza Wielkiego 31","description":"Przebudowa budynku Starostwa Powiatowego przy ul. Różanej w Bochni wraz z wykonaniem podjazdu dla osób niepełnosprawnych oraz odwodnieniem budynku","awarded_value_eur":549217.50,"awarded":[{"suppliers":[{"id":13856,"name":"PROFIT S.C. ROBERT NOWAK, JERZY WIETECHA, MAREK WIETECHA"}]},{"suppliers":[{"id":13857,"name":"ARKADIUSZ GHIURI MIDPOL – INVESTMENT"}]}]},{"id":517146,"date":"2021-02-11","title":"Przebudowa drogi pożarowej oraz remont parkingu przy pawilonie D-10 AGH w Krakowie – KC-zp.272-21/21","description":"1. Przedmiotem zamówienia jest: Przebudowa drogi pożarowej oraz remont parkingu przy pawilonie D-10. Zamówienie obejmuje wykonanie robót budowlanych w 2 zadaniach:Zadanie I. Przebudowa drogi pożarowej i placu manewrowego przy pawilonie D-10W ramach zamówienia zostaną wykonane : przebudowa istniejącej drogi wewnętrznej (pożarowej) do pawilonu D-10 wraz z lokalizacją 4 miejsc postojowych na placu manewrowym przy elewacji wschodniej pawilonu przebudowa drogi przy elewacji południowej pawilonu D-1","awarded_value_eur":53617.96,"awarded":[{"suppliers":[{"id":12803,"name":"Firma STAR"}]}]},{"id":516036,"date":"2021-02-16","title":"4WOG.1200.2712.3.2021 - Roboty budowlane w podziale na 2 części.","description":"1. Przedmiotem zamówienia są roboty budowlane podzielone na następujące części:Część 1 - Naprawa i konserwacja Strzelnicy Garnizonowej Kompleksu przy ul. Ku Dołom w GliwicachRoboty zostały podzielone na 3 etapy i polegać będą na bieżącej naprawie i konserwacji kulochwytu oraz przesłon strzelnicy, obejmować będą w szczególności roboty przygotowawcze; częściowe wybranie żwirku za ściany kulochwytu, za przegrody ścianki przesłony; roboty ziemne; demontaż uszkodzonych elementów drewnianych; cięcie b","awarded_value_eur":39110.36,"awarded":[{"suppliers":[{"id":13364,"name":"Grupa Berg Sp. z o.o."}]},{"suppliers":[{"id":13363,"name":"Android Budownictwo Rafał Wójcik"}]}]},{"id":515960,"date":"2021-02-15","title":"Usługa pełnienia obowiązków Inspektora nadzoru inwestorskiego nad pracami projektowymi i robotami budowlanymi w ramach realizacji zadania „Budowa, przebudowa placu w Kuźnicach” w Zakopanem","description":"Przedmiotem zamówienia obejmuje:1) przebudowę i rozbudowę placu miejskiego w Kuźnicach,2) przebudowę i rozbudowę układu drogowego obejmującego fragment ul. Przewodników Tatrzańskich i ul. Kuźnice 3) budowę ścieżki rowerowej w pasie drogowym ul. Przewodników Tatrzańskich 4) budowę ścieżki rowerowej w ul. Droga na Bystre, 5) wprowadzenie zmiany stałej organizacji ruchu dla ścieżki rowerowej „pod ruchem” w ul. Bulwary Słowackiego – ul. Jagiellońska – ul. Sienkiewicza – ul. Kościuszki – Rondo Armii ","awarded_value_eur":33865.14,"awarded":[{"suppliers":[{"id":16887,"name":"Geoart Geodezja i budownictwo Justyna Polaczek"}]}]},{"id":515598,"date":"2021-02-12","title":"Budowa sygnalizacji świetlnej przy ul. Baczyńskiego w rejonie skrzyżowania z ul. Podjazdową","description":"Przedmiotem zamówienia jest aktualizacja archiwalnego projektu budowlanego dla zadania pod nazwą: Budowa sygnalizacji świetlnej przy ul. Baczyńskiego w rejonie skrzyżowania z ul. Podjazdową wraz z uzyskaniem wszelkich niezbędnych decyzji administracyjnych, uzgodnień, pozwoleń i zgód oraz wykonanie robót budowlanych na podstawie zaktualizowanej jak wyżej dokumentacji, w celu wybudowania sygnalizacji świetlnej na przejściu dla pieszych w ulicy Baczyńskiego w Sosnowcu, w rejonie skrzyżowania z ulic","awarded_value_eur":49296.53,"awarded":[{"suppliers":[{"id":13638,"name":"Zakład Inżynierii Ruchu W. Sylwestrzak i s-ka Sp. j"},{"id":13639,"name":"ZIR Systemy Projektowe J. Dumnicki, J. Sylwestrzak Sp j."}]}]},{"id":515415,"date":"2021-02-19","title":"Wykonanie rozbiórki budynków wraz z robotami towarzyszącymi w podziale na 4 części.","description":"Część nr 1: ul. Piotrkowska 17Wykonanie rozbiórki wraz z opracowaniem operatu geodezyjnego, budynku niemieszkalnego jednokondygnacyjnego oficynowego nr 1367, zlokalizowanego na działce numer 312/4, S-1 w Łodzi przy ul. Piotrkowskiej 17. Roboty należy wykonać zgodnie z decyzją PINB 936/2020 z dnia 9 grudnia 2020 r., STWiOR i przedmiarem (stanowiące załącznik nr 6 do SWZ). Kubatura budynku: 33,00 m3","awarded_value_eur":24885.08,"awarded":[{"suppliers":[{"id":13383,"name":"Demco Konrad Kamiński"}]},{"suppliers":[{"id":13384,"name":"Impalius Tomasz Sokalski"}]},{"suppliers":[{"id":13385,"name":"STAGRA Stanisław Gruszka"}]}]},{"id":515361,"date":"2021-02-19","title":"Budowa sieci kanalizacji sanitarnej w Kąkolewie ul. Czereśniowa i Wiśniowa","description":"1. Przedmiotem zamówienia jest budowa sieci kanalizacji sanitarnej na działkach nr 315/2, 334/10, 334/65, 334/66 w miejscowości Kąkolewo gmina Osieczna. Projektowane do wybudowania sieci zlokalizowane będą pod powierzchnią terenu i nie wymagają trwałego wydzielenia gruntów. Budowa nie rodzi praw do terenu oraz nie narusza prawa własności i uprawnień osób trzecich. Obszar oddziaływania obiektów mieści się w całości na działkach, na których został zaprojektowany.Zaprojektowano rurociągi w ilości:-","awarded_value_eur":73481.97,"awarded":[{"suppliers":[{"id":1230,"name":"POLKOP PAWEŁ POLOCH"}]}]},{"id":515269,"date":"2021-02-15","title":"Konserwacja i remonty urządzeń kanalizacji deszczowej.","description":"Przedmiotem zamówienia jest Konserwacja i remonty urządzeń kanalizacji deszczowej.","awarded_value_eur":104331.26,"awarded":[{"suppliers":[{"id":13166,"name":"Przedsiębiorstwo Instalacyjno-Budowlane WASKOP Elżbieta Wasek"},{"id":13167,"name":"PETRO WodKan Sp. z o.o."}]}]},{"id":515159,"date":"2021-02-18","title":"Świadczenie usług geodezyjnych na terenie miasta Gdańska w ramach przygotowania nieruchomości do zbywania i regulacji stanów prawnych w zakresie bieżących zadań Wydz. Geodezji UM w Gdańsku na rok 2021","description":"Przedmiotem zamówienia jest świadczenie usług geodezyjnych dotyczących nieruchomości Gminy Miasta Gdańska oraz Skarbu Państwa w zakresie podziału nieruchomości, opracowania projektu podziału, wyniesienia podziału, rozgraniczenia nieruchomości, wznowienia granic oraz aktualizacji ewidencji gruntów i budynków.","awarded_value_eur":91096.38,"awarded":[{"suppliers":[{"id":16513,"name":"Kancelaria Geodezyjna Maciej Kozielczyk"},{"id":16514,"name":"Biuro Geodezyjne Geojar Jan Jarmoc, Przedsiębiorstwo Geodezyjne \u0022Level\u0022 Arkadiusz Zborowski, Usługi Geodezyjno - Kartograficzne Krzysztof Bąbol, Usługi Geodezyjne Sławomir Tomczak, Biuro Usług Geodezyjnych Jan Brzóska, Andrzej Drzazga S.C., Przedsiębiorstwo Usługowe \u0022NADIR\u0022 Inż. Henryk Lenartowicz, \u0022Geodezja\u0022 Biuro Geodezyjne Piotr Matusiak"}]}]},{"id":515101,"date":"2021-02-18","title":"Prowadzenie kompleksowej obsługi bankowej budżetu Powiatu Bielskiego i jego jednostek organizacyjnych w okresie od 1 kwietnia 2021 r. do 31 marca 2025 r.","description":"1. Przedmiotem niniejszego zamówienia jest prowadzenie kompleksowej obsługi bankowej budżetu Powiatu Bielskiego i jego jednostek organizacyjnych przez okres 4 lat, tj. w okresie od dnia 1 kwietnia 2021 r. do 31 marca 2025 r. 2. Obsługą bankową należy objąć Powiat Bielski i niżej wymienione jednostki organizacyjne:1) Starostwo Powiatowe w Bielsku Podlaskim; 2) I Liceum Ogólnokształcące im. Tadeusza Kościuszki w Bielsku Podlaskim;3) II Liceum Ogólnokształcące z BJN im. Bronisława Taraszkiewicza w ","awarded_value_eur":19599.21,"awarded":[{"suppliers":[{"id":16504,"name":"Bank Spółdzielczy w Brańsku"}]}]},{"id":515058,"date":"2021-02-18","title":"Remont dr. nr 668 Osowiec - Klimaszewnica - nawierzchnia na odcinku od km roboczego 0\u002B000 do km 1\u002B890","description":"Remont dr. nr 668 Osowiec - Klimaszewnica - nawierzchnia na odcinku od km roboczego 0\u002B000 do km 1\u002B890","awarded_value_eur":347413.37,"awarded":[{"suppliers":[{"id":5410,"name":"UNIBEP S. A."}]}]},{"id":515008,"date":"2021-02-18","title":"Remont DW 673 Lipsk - Dąbrowa Białostocka - Sokółka od km 0\u002B000 do km 2\u002B665 - ODC I i remont chodnika w ciągu DW 673 Lipsk - Dąbrowa Biał. - Sokółka od km 1\u002B639 do km 1\u002B950 w m. Lipsk S.P. - ODC II.","description":"Remont drogi wojewódzkiej Nr 673 Lipsk - Dąbrowa Białostocka - Sokółka od km 0\u002B000 do km 2\u002B665 - ODCINEK I i remont chodnika w ciągu drogi wojewódzkiej Nr 673 Lipsk - Dąbrowa Białostocka - Sokółka od km 1\u002B639 do km 1\u002B950 w miejscowości Lipsk po stronie prawej - ODCINEK II.","awarded_value_eur":526682.65,"awarded":[{"suppliers":[{"id":1257,"name":"STRABAG Sp. z o.o."}]}]},{"id":514935,"date":"2021-02-09","title":"2021 1.2.1 Sukcesywne dostawy materiałów opatrunkowych oraz ubrań operacyjnych do apteki Samodzielnego Publicznego Zakładu Opieki Zdrowotnej w Radziejowie","description":"Gaza opatrunkowa: 1/2 m2 szt. 1 200- jałowa, kopertowana - 17-nitkowa - 100% bawełny - chłonna, gładka, przepuszcza powietrze 1 m2 szt. 1 500- bielona nadtlenkiem wodoru - odporna na wysoką temperaturę - złożona w wymiar maksymalny 12,5 cm x 8,5 cm - wyrób medyczny klasy IIa reguła 7 Kompres gazowy: 5 cm x 5 cm \u0022op.(100 sztuk)\u0022 4 200- niejałowy, z podwiniętymi brzegami (składanie typ ES) - 17-nitkowy, 12-warstwowy - 100% bawełny o dużej chłonności 7,5 cm x 7,5 cm \u0022op.(100 sztuk)\u0022 1 000- miękki, ","awarded_value_eur":89510.00,"awarded":[{"suppliers":[{"id":226,"name":"Paul Hartmann Polska Sp. z o.o.,"}]},{"suppliers":[{"id":1132,"name":"SINMED Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":12,"name":"Bialmed Sp. z o.o."}]},{"suppliers":[{"id":1316,"name":"Mercator Medical Spółka Akcyjna"}]},{"suppliers":[{"id":1324,"name":"SKAMEX Spółka z ograniczoną odpowiedzialnością spółka jawna"}]},{"suppliers":[{"id":1401,"name":"KIKGEL Sp. z o.o"}]},{"suppliers":[{"id":1771,"name":"P.P.H.U Adrianno Damianii Export-Import Leon Kajfasz"}]},{"suppliers":[{"id":194,"name":"Neomed Barbara Stańczyk"}]},{"suppliers":[{"id":205,"name":"ZARYS International Group spółka z ograniczoną odpowiedzialnością spółka komandytowa"}]},{"suppliers":[{"id":221,"name":"Toruńskie Zakłady Materiałów Opatrunkowych S.A."},{"id":1829,"name":"CitoNet – Bydgoszcz sp. z o.o."}]},{"suppliers":[{"id":226,"name":"Paul Hartmann Polska Sp. z o.o.,"}]}]},{"id":514851,"date":"2021-02-17","title":"Bieżące utrzymanie dróg gminnych na terenie gminy Krajenka w 2021 r.","description":"1.Przedmiotem zamówienia jest wykonywanie z wykorzystaniem specjalistycznego sprzętu (w tym równiarki i walca drogowego) robót budowlanych w zakresie bieżącego utrzymania dróg gminnych na terenie gminy Krajenka w 2021 roku.2. Zakres zamówienia obejmuje:1) Równanie nawierzchni dróg wraz z profilowaniem i zagęszczaniem, o powierzchni ok 33 000 m2,2) dostawę, rozplantowanie i zagęszczenie gruzu betonowego 0/63,5 na drogach, po wcześniejszym wyrównaniu nawierzchni, o grubości warstwy po zagęszczeniu","awarded_value_eur":25332.32,"awarded":[{"suppliers":[{"id":15818,"name":"Przedsiębiorstwo Usługowo – Handlowe Ryszard -Serówka"}]}]},{"id":514768,"date":"2021-02-17","title":"Przebudowa, rozbudowa i remont budynku świetlicy wiejskiej w Gralach - II etap","description":"Przedmiotem zamówienia są roboty budowlane polegające na przebudowie, rozbudowie i remoncie budynku świetlicy wiejskiej w Gralach – II etap Zakres prac do wykonania obejmuje następujące roboty:1. Pokrywanie podłóg i ścian.2. Roboty murarskie i murowe.3. Tynkowanie i pokrywanie ścian.4. Roboty malarskie.5. Roboty w zakresie stolarki budowlanej.6. Wykonanie tarasu i pochylni dla niepełnosprawnych.7. Wykonanie schodów zewnętrznych.8. Wykonanie instalacji sanitarnych.9. Wykonanie wewnętrznej instala","awarded_value_eur":38477.04,"awarded":[{"suppliers":[{"id":20043,"name":"AND-BUD Andrzej Kulasiński"}]}]},{"id":514574,"date":"2021-02-16","title":"Zakup sprzętów do kształcenia zdalnego w ramach projektu \u0022Wsparcie kształcenia zdalnego w ZSRiT w Powodowie\u0022 oraz projektu \u0022Wsparcie kształcenia zdalnego w ZSZ w Wolsztynie\u0022","description":"Część I – Zakup sprzętów do kształcenia zdalnego w ramach projektu „Wsparcie kształcenia zdalnego w Zespole Szkół Rolniczych i Technicznych im. Hipolita Cegielskiego w Powodowie”Szczegółowy opis przedmiotu zamówienia został określony został w Załączniku nr 2 do SWZ (SOZP).","awarded_value_eur":103778.32,"awarded":[{"suppliers":[{"id":685,"name":"Grupa E Sp. z o.o."}]},{"suppliers":[{"id":45,"name":"Wilanka Sp. z o.o."}]}]},{"id":514535,"date":"2021-02-16","title":"Budowa publicznego integracyjnego przedszkola z oddziałem żłobkowym w Czajkowie.","description":"Inwestycja polega na budowie parterowego 4-oddziałowego przedszkola ze żłobkiem wraz z zapleczem socjalnym i dydaktycznym. Integralną częścią inwestycji jest infrastrukturą techniczną towarzyszącą.Przeznaczenie obiektu jest zgodne z postanowieniami decyzji o ustaleniu lokalizacji inwestycji celu publicznego.Program użytkowy:Projektowany budynek został podzielony na części:A/ Administracyjną. B/ Zaplecze kuchenne.C/ Pomieszczenia wielofunkcyjne.D/ Edukacyjną.W części edukacyjnej znajdują się 4 sa","awarded_value_eur":1564203.27,"awarded":[{"suppliers":[{"id":9826,"name":"Zakład Robót Ogólnobudowlanych \u0022ZROBUD\u0022 Marek Kędzia"}]}]},{"id":514506,"date":"2021-02-16","title":"Przebudowa jezdni drogi gminnej nr 081392C w miejscowości Nieżywięć na dz. nr 269/4, 269/4, 271 i 366 – obręb Nieżywięć, gm. Bobrowo – Etap II","description":"1. Przedmiotem zamówienia jest Przebudowa drogi gminnej nr 081392C w miejscowości Nieżywięć na dz. nr 269/4, 269/4, 271 i 366 – obręb Nieżywięć, gm. Bobrowo etap II, zwane dalej „robotami budowlanymi w zakresie dróg”. 2. Szczegółowy opis przedmiotu zamówienia stanowi załącznik nr 7 do SWZ. 3. Zakres robót budowlanych prowadzonych w ramach niniejszej inwestycji obejmuje: roboty przygotowawcze,roboty ziemne,odwodnienie korpusu drogowego, podbudowy ,nawierzchnie ,urządzenia bezpieczeństwa ruchu,ele","awarded_value_eur":55856.16,"awarded":[{"suppliers":[{"id":8804,"name":"Przedsiebiorstwo Drogowo-Budowlane Sp. z o. o."}]}]},{"id":514499,"date":"2021-02-16","title":"PEŁNIENIE NADZORU INWESTORSKIEGO PRZY REALIZACJI INWESTYCJI „ZWIĘKSZENIE EFEKTYWNOŚCI ENERGETYCZNEJ BUDYNKÓW NALEŻĄCYCH DO ŚWIĘTOKRZYSKIEGO CENTRUM ONKOLOGII W KIELCACH”","description":"Przedmiotem zamówienia jest usługa pełnienia nadzoru inwestorskiego przy realizacji inwestycji „Zwiększenie efektywności energetycznej budynków należących do Świętokrzyskiego Centrum Onkologii w Kielcach”.","awarded_value_eur":103090.65,"awarded":[{"suppliers":[{"id":9831,"name":"Project Energy Sp. z o.o."}]}]},{"id":514415,"date":"2021-02-16","title":"Remont pomieszczeń do leżakowania w Przedszkolu nr 189 przy ul. Lenartowicza 27","description":"Remont części budynku Przedszkola nr 189 w Warszawie w ramach zadania remontowego p.n. „Remont pomieszczeń do leżakowania w Przedszkolu nr 189 przy ul. Lenartowicza 27”ZAKRES ROBÓT:- Wydzielenie nowej łazienki dzieci, sypialni, szatni oraz łazienki dla personelu- Remont istniejącej sali oddziałowej oraz powiększenie jej o powierzchnię istniejącej łazienki dzieci- Remont korytarza w części zaplecza kuchennego- Remont istniejącej łazienki personelu na potrzeby pomieszczenia gospodarczego- Przenies","awarded_value_eur":54533.11,"awarded":[{"suppliers":[{"id":13645,"name":"SEBUD Przedsiębiorstwo Remontowo-Budowlane Sebastian Święciński"}]}]},{"id":514410,"date":"2021-02-15","title":"Przebudowa i termomodernizacja Domu Pomocy Społecznej w Rudzie","description":"1) Przedmiotem zamówienia jest przebudowa i termomodernizacja budynku Domu Pomocy Społecznej w Rudzie, na działce nr ewid. 782/6 w Rudzie 102, zgodnie z dokumentacją projektową autorstwa firmy Firma Budowlano – Konsultingowa ML-BUD P.B.P.H. s.c. Mariusz, Leszek Czyszek, 44-100 Gliwice, ul. Łużycka 16, stanowiącą załącznik Nr 10 do niniejszej SWZ. 2) Przedmiot zamówienia obejmuje: 1. Branża budowlana- wymiana stolarki okiennej i witryn- wymiana parapetów wewnętrznych- wymiana drzwi zewnętrznych- ","awarded_value_eur":325665.51,"awarded":[{"suppliers":[{"id":12142,"name":"Altereco Lucjan Dziak"}]}]},{"id":514404,"date":"2021-02-16","title":"Przebudowa wraz z rozbudową drogi powiatowej nr 1013D w m. Obiszów","description":"Przedmiotowe postępowanie dotyczy odcinka o dł. ok.700 (pikietaż lokalny: od km 0\u002B000 do km 0\u002B700) – pikietaż globalny: od km 4\u002B580 do km 5\u002B280. Do realizacji przewidziane są roboty budowlane:a. przebudowa jezdni z poszerzeniem do szerokości 6 m oraz miejscowym poszerzeniem na łukach – ok. 4.800 m2,b. budowę chodnika o nawierzchni z kostki betonowej – ok. 1.160 m2, c. budowę zjazdów indywidualnych na posesję, zjazdy publiczne (18 szt.) – 440 m2 , d. budowa zatoki autobusowej – ok. 200 m2,e. prze","awarded_value_eur":450722.80,"awarded":[{"suppliers":[{"id":3457,"name":"Przedsiębiorstwo Budownictwa Drogowego Sp. z o.o."}]}]},{"id":514299,"date":"2021-02-24","title":"zakup (dostawa) wyrobów medycznych jednorazowego użytku -6 pakietów","description":"Czepek pielęgniarski","awarded_value_eur":70739.39,"awarded":[{"suppliers":[{"id":1359,"name":"Jotec Polska sp. z o.o."}]},{"suppliers":[{"id":187,"name":"Skamex sp. z o.o. sp.j"}]},{"suppliers":[{"id":209,"name":"J.Chodacki,A Misztal Medica sp.j"}]},{"suppliers":[{"id":356,"name":"Sinmed sp. z o.o."}]},{"suppliers":[{"id":395,"name":"Billmed sp. z o.o."}]},{"suppliers":[{"id":6656,"name":"Sonda W. Makowski i wspólnicy sp.j"}]}]},{"id":514296,"date":"2021-02-24","title":"Utrzymanie i pielęgnacja zieleni miejskiej na terenie miasta Ropczyce w 2021 roku","description":"1. Przedmiotem zamówienia jest utrzymanie i pielęgnacja zieleni miejskiej na terenie miasta Ropczyce w okresie od marca do listopada 2021 roku 2. Przedmiot zamówienia związany z utrzymaniem i pielęgnacją zieleni miejskiej obejmuje wykonanie określonych usług związanych z niżej wymienionymi elementami składowymi:a) Trawniki - do podstawowych zabiegów pielęgnacyjnych należą: wertykulacja wybranych trawników, koszenie kosiarkami mechanicznymi, kosami w miejscach trudnodostępnych, podkaszanie przy s","awarded_value_eur":50890.60,"awarded":[{"suppliers":[{"id":14304,"name":"Zakład Produkcyjno Handlowo Usługowy SKALNIAK Krzysztof Tomaka"}]}]},{"id":514245,"date":"2021-02-09","title":"Przebudowa drogi wewnętrznej – ul. Wierzbowej w Mościskach w Gminie Izabelin","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych polegających na przebudowie drogi wewnętrznej – ul. Wierzbowej w Mościskach w gminie Izabelin. Lokalizacja inwestycji Ulica Wierzbowa, znajduje się w województwie mazowieckim, w powiecie warszawskim zachodnim w gminie Izabelin w miejscowości Mościska. Roboty związane z budową drogi i odwodnienia zlokalizowane są na działkach nr ewidencyjnych: 21/1 (pas drogowy ul. 3 Maja) 82, 84, 51/14, 52, obręb: 0020 Mościska. Jednostka ewidencyjna: 14320","awarded_value_eur":51571.77,"awarded":[{"suppliers":[{"id":15554,"name":"ALBLU Sp. z o.o."}]}]},{"id":514179,"date":"2021-02-23","title":"Sukcesywna dostawa odczynników wytwarzanych przez firmę Lonza","description":"1. Przedmiotem niniejszego zamówienia jest sukcesywna dostawa odczynników wytwarzanych przez firmę Lonza.2. Szczegółowy opis przedmiotu zamówienia, z wyszczególnieniem co do rodzaju i liczby odczynników został określony w Formularzu asortymentowo-cenowym, który stanowi Załączniki nr 2 do SWZ.3. Przedmiot zamówienia, określony w Załączniku nr 2, został sporządzony na podstawie analizy dostaw wykonanych w okresie ostatnich 12 miesięcy, z uwzględnieniem zmian ilościowych niezbędnych dla realizacji ","awarded_value_eur":37461.21,"awarded":[{"suppliers":[{"id":7226,"name":"CELLLAB Krzysztof Grabowski"}]}]},{"id":514135,"date":"2021-02-23","title":"Obsługa szaletów miejskich w Gliwicach","description":"W ramach obsługi szaletu miejskiego znajdującego się na Placu Krakowskim w Gliwicach Wykonawca będzie zobowiązany do: Udostępnienie szaletu w okresie od 1.04.2021 r. do 31.10.2021 r. w godzinach od 7:00 do 20:00. Udostępnienie szaletu w okresie od 1.11.2021 r. do 31.03.2022 r. w godzinach od 7:00 do 18:00. Udostępnienie szaletu w okresie odbywających się na Placu Krakowskim uprzednio zgłoszonych imprez masowych - przez cały czas trwania imprezy. Utrzymywania w czystości pomieszczeń, elewacji obi","awarded_value_eur":51730.45,"awarded":[{"suppliers":[{"id":2854,"name":"Remondis Gliwice Sp. z o.o."}]}]},{"id":514130,"date":"2021-02-23","title":"\u0022Budowa budynku remizy strażackiej wraz z centrum szkolenia straży pożarnej i niezbędną infrastrukturą techniczną\u0022 zlokalizowanego w Lubinie przy ul. Głównej","description":"Przedmiotem zamówienia jest:budowa budynku remizy strażackiej jednokondygnacyjnego przykrytego stropodachem w którym powstaną pomieszczenia biurowe, socjalne, magazynowo -warsztatowe dla celów remizy oraz sala szkoleniowa i garaż dla wozów bojowych z trzema miejscami postojowymi o pow. zabudowy 395,10m2 i kubaturze 1849,48m3.Szczegółowy opis przedmiotu zamówienia stanowi projekt budowlano - wykonawczy, specyfikacja techniczna wykonania i odbioru robót i na tej podstawie należy wycenić ofertę. Pr","awarded_value_eur":425255.39,"awarded":[{"suppliers":[{"id":12140,"name":"GORBUD Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":514071,"date":"2021-02-23","title":"Sukcesywna dostawa artykułów gospodarstwa domowego dla jednostek organizacyjnych Politechniki Gdańskiej.","description":"Dostawa drobnych artykułów gospodarstwa domowego.Szczegółowy opis oraz ilości przedmiotu zamówienia dla poszczególnych części określają formularze rzeczowo- cenowe stanowiące załącznik nr 3 do SWZ.","awarded_value_eur":90543.82,"awarded":[{"suppliers":[{"id":14821,"name":"Natural Cezary Szajrych"}]}]},{"id":514062,"date":"2021-02-23","title":"Przebudowa placu zabaw w Pawłowicach","description":"Przedmiotem zamówienia jest wykonanie przebudowy placu zabaw w Pawłowicach (dz. nr ew. 1/3, obręb SHRO Pawłowice). Zakres przedmiotu zamówienia obejmuje w szczególności: roboty przygotowawcze, demontaż i utylizację istniejących urządzeń zabawowych i obiektów małej architektury , wykonanie nawierzchni bezpiecznej z piasku, montaż urządzeń zabawowych (8 szt.) i obiektów małej architektury. Szczegółowy opis przedmiotu zamówienia zawiera SWZ","awarded_value_eur":13954.00,"awarded":[{"suppliers":[{"id":2986,"name":"MAGIC GARDEN Sp. z o.o."}]}]},{"id":514059,"date":"2021-02-23","title":"Wykonanie dokumentacji projektowej ścieżki rowerowej i chodnika w Alei Jana Pawła II na odcinku od ul. Pólko do granicy z miastem Marki","description":"Zamówienie obejmuje wykonanie projektu wraz z uzyskaniem pozwolenia na budowę dla zadania inwestycyjnego pn. „Budowa ścieżki rowerowej w ciągu ul. Wołomińskiej i Alei Jana Pawła II w gm. Radzymin do granicy z gm. Marki (inwestycja realizowana w ramach ZIT WOF mająca na celu redukcję emisji zanieczyszczeń powietrza atmosferycznego): Część nr 5: Budowa drogi dla rowerów i chodnika w Alei Jana Pawła II – odcinek od ul. Pólko do granicy z miastem Marki ”. Szczegółowy opis przedmiotu zamówienia okreś","awarded_value_eur":15868.24,"awarded":[{"suppliers":[{"id":15297,"name":"Biuro Projektów Budowlanych Sp. zo.o."}]}]},{"id":514043,"date":"2021-02-23","title":"koszenie trawy wraz z wywiezieniem i utylizacją","description":"Pięciokrotne koszenie trawy w 2021r. na terenach znajdujących się w zasobach MZBM Sp. z o.o. w Rzeszowie : ROM I - 240,15a , ROM II - 1174,93a , ROM III - 739,46a , ROM IV - 1032,83a .","awarded_value_eur":81418.15,"awarded":[{"suppliers":[{"id":14791,"name":"ARGOS Tomasz Gniewek"}]}]},{"id":514036,"date":"2021-02-23","title":"Zakup wraz z dostawą sprzętu do podciśnieniowej terapii ran oraz endosamplerów dla Kliniki Ginekologii Świętokrzyskiego Centrum Onkologii w Kielcach","description":"Pakiet nr 1 –Sprzęt do podciśnieniowej terapii ran","awarded_value_eur":26242.51,"awarded":[{"suppliers":[{"id":1705,"name":"Smith \u0026 Nephew Sp. z o.o."}]},{"suppliers":[{"id":3692,"name":"Rovers Polska Sp. z o.o."}]}]},{"id":514012,"date":"2021-02-23","title":"Usługi polegające na obsłudze ekspozycji i zwiedzających Ośrodka Dokumentacji Sztuki Tadeusza Kantora CRICOTEKAw Krakowie w okresie od 01.04.2021 r. do 31.12.2021 r.","description":"1. Przedmiotem zamówienia jest obsługa ekspozycji i zwiedzających Ośrodka Dokumentacji Sztuki Tadeusza Kantora CRICOTEKA w Krakowie w okresie od 01.04.2021 r. do 21.12.2021 r. 3. Przedmiot niniejszego zamówienia będzie wykonywany w Krakowie, w siedzibie Zamawiającego - budynek przy ul. Nadwiślańskiej 2-4, (30-527) Kraków.4. Szczegółowo przedmiot zamówienia został opisany w:1) Opisie Przedmiotu Zamówienia - załączniku nr 4A do SWZ;2) Harmonogramie usługi - załączniku nr 4B do SWZ.4. Liczba godzin","awarded_value_eur":34131.01,"awarded":[{"suppliers":[{"id":13189,"name":"Klavo Sp. z o. o."},{"id":13190,"name":"Per Arto Sp. z o. o."}]}]},{"id":513902,"date":"2021-02-12","title":"DOSTAWA FARTUCHÓW OPERACYJNYCH, JEDNORAZOWYCH ZESTAWÓW DO OPERACJI, SERWET, KOSZUL GINEKOLOGICZNYCH I DO PORODU DLA POTRZEB WOJEWÓDZKIEGO SZPITALA ZESPOLONEGO W KIELCACH.","description":"Przedmiotem zamówienia zakup i sukcesywna dostawa fartuchów operacyjnych, dla potrzeb Wojewódzkiego Szpitala Zespolonego w Kielcach na okres 12 miesięcy. Szczegółowy opis przedmiotu zamówienia oraz ilości zamawianego asortymentu określono w załączniku nr 2 do SWZ Pakiety 1 – Formularz asortymentowo-cenowy.","awarded_value_eur":120525.50,"awarded":[{"suppliers":[{"id":12160,"name":"ZARYS International Group spółka z ograniczoną odpowiedzilnością spółka komandytowa"}]},{"suppliers":[{"id":194,"name":"NEOMED Barbara Stańczyk"}]},{"suppliers":[{"id":12161,"name":"CREATUS Marta Chromicz"}]}]},{"id":513852,"date":"2021-02-22","title":"Wykonanie prac budowlanych rozbiórkowych wraz z robotami towarzyszącymi na terenach nieruchomości administrowanych przez ZLM w Łodzi w podziale na 4 części","description":"Wykonanie rozbiórki wraz z opracowaniem operatu geodezyjnego, budynku garażowego (zespół 7 garaży) położonych na terenie nieruchomości usytuowanej w Łodzi przy ul. Cmentarnej 14 ( działka nr 86/1, obręb P-9), zgodnie z decyzją nr DPRG-UA-XIV. 3046.2020 z dnia 12.11.2020 r. oraz załączoną dokumentacją techniczną. Szczegółowy zakres robót zawiera projekt rozbiórki, STWiOR oraz kosztorys nakładczy (stanowiące załącznik nr 6 do SWZ). Kubatura budynków: 316,73 m3","awarded_value_eur":17810.79,"awarded":[{"suppliers":[{"id":13383,"name":"DEMCO Konrad Kamiński"}]},{"suppliers":[{"id":13385,"name":"„STAGRA” Stanisław Gruszka"}]},{"suppliers":[{"id":13923,"name":"IMPALIUS USŁUGI BUDOWLANO DROGOWE SOKALSKI TOMASZ"}]}]},{"id":513792,"date":"2021-02-16","title":"Usługa przeprowadzenia szkoleń i kursów dla uczniów i nauczycieli, uczestników projektu „Wysoka jakość kształcenia zawodowego w Zespole Szkół Ponadgimnazjalnych Nr 2 w Piotrkowie Trybunalskim\u0022","description":"Kurs obsługi programu AUTOCAD – poziom podstawowy i rozszerzony.","awarded_value_eur":1032.08,"awarded":[{"suppliers":[{"id":15411,"name":"CAD PLANET SP. Z O.O."}]}]},{"id":513781,"date":"2021-02-17","title":"Zagospodarowanie terenu przy Szkole Podstawowej w Niwce","description":"1) Przedmiot zamówienia stanowi wykonanie zagospodarowania terenu przy Szkole Podstawowej w Niwce na działce ewidencyjnej nr 192 2) W skład przedmiotu zamówienia wchodzi realizacja następującego rodzaju robót budowlanych: a) Nawierzchnie z kostki betonowej,b) Remont ogrodzenia,c) Roboty instalacji wod-kan - kanalizacja deszczowa.3) Projektowane nawierzchnie zostaną wykonane na istniejących placach i dojazdach częściowo utwardzonych. Odprowadzenie wód opadowych do istniejącej kanalizacji deszczow","awarded_value_eur":35477.77,"awarded":[{"suppliers":[{"id":15587,"name":"Zakład Produkcyjno-Usługowy MAX-POL Wójcik Maksymilian"}]}]},{"id":513770,"date":"2021-02-22","title":"Świadczenie usługi ochrony fizycznej mienia siedziby Nadleśnictwa Przemków","description":"Przedmiotem zamówienia jest Świadczenie usługi ochrony fizycznej mienia siedziby Nadleśnictwa Przemków, zgodnie z wymogami określonymi ustawą z dnia 22 sierpnia 1997 r. o ochronie osób i mienia (t. j. Dz. U. z 2020 r. poz. 838 z późn. zm.).","awarded_value_eur":89814.23,"awarded":[{"suppliers":[{"id":13933,"name":"Piast Business Service Sp. z o.o."}]}]}]}