{"page_count":5975,"page_number":74,"page_size":100,"total":597411,"data":[{"id":514463,"date":"2021-02-11","title":"Modernizacja szatni piłkarskich na Stadionie Miejskim – BO","description":"1. Przedmiotem zamówienia jest modernizacja szatni piłkarskich na Stadionie Miejskim – BO, poprzez dostarczenie i montaż szafek sportowych. 2. Szczegółowy zakres zamówienia przedstawia formularz cenowy - Załącznik nr 2, rysunek szafki, lokalizacja sytuacyjna szatni – Załącznik nr 3.3. Wykonawca musi zapewnić na swój koszt załadunek, transport i rozładunek oraz montaż dostarczonych mebli w pomieszczeniach wskazanych przez Zamawiającego. Wykonawca zobowiązuje się dostarczyć Zamawiającemu wyłącznie","awarded_value_eur":13048.67,"awarded":[{"suppliers":[{"id":859,"name":"Danlab Danuta Katryńska"}]}]},{"id":514390,"date":"2021-02-24","title":"Remont lokali mieszkalnych - pustostanów na terenie Dzielnicy Ochota m.st. Warszawyczęść I – 2 lokale o łącznej powierzchni 64,23 m2część II - 2 lokale o łącznej powierzchni 60,40 m2","description":"Przedmiotem zamówienia jest wykonanie remontu lokali mieszkalnych – pustostanów na terenie Dzielnicy Ochota m.st. Warszawy: ‐ lokal o powierzchni 25,73 m2 przy ul. Majewskiego 24 m.68, ‐ lokal o powierzchni 38,50 m2 przy ul. Sękocińskiej 5 m.2","awarded_value_eur":20336.66,"awarded":[{"suppliers":[{"id":14751,"name":"Firma Budowlana BUD-WAR Zbigniew Kajka"}]},{"suppliers":[{"id":2501,"name":"Magnus Tadeusz Okulicz"}]}]},{"id":514354,"date":"2021-02-18","title":"Dostawa jednorazowa specjalistycznych odczynników chemicznych do jednostek organizacyjnych Uniwersytetu Warmińsko-Mazurskiego w Olsztynie.","description":"Przedmiotem zamówienia jest dostawa jednorazowa specjalistycznych odczynników chemicznych do jednostek organizacyjnych Uniwersytetu Warmińsko-Mazurskiego w Olsztynie. Szczegółowe określenie przedmiotu zamówienia zawarte jest w dokumencie ,,Formularz opis przedmiotu zamówienia” - Załącznik nr 1 do SWZ, będący jednocześnie formularzem cenowym.","awarded_value_eur":5249.11,"awarded":[{"suppliers":[{"id":18361,"name":"bioMerieux"}]},{"suppliers":[{"id":20002,"name":"Biolim"}]},{"suppliers":[{"id":20003,"name":"Bionovo"}]},{"suppliers":[{"id":20004,"name":"Prospecta"}]},{"suppliers":[{"id":20005,"name":"Lab-Jot"}]},{"suppliers":[{"id":20006,"name":"Symbios"}]},{"suppliers":[{"id":20007,"name":"Biokom"}]}]},{"id":514328,"date":"2021-02-24","title":"Wyłonienie Wykonawcy usług projektowych w zakresie wykonania inwentaryzacji budynków zlokalizowanych na terenie przyszłego Parku Grzegórzeckiego oraz ekspertyz konstrukcyjno-budowlanych","description":"1. Przedmiotem postępowania i zamówienia jest wyłonienie Wykonawcy usług projektowych w zakresie wykonania inwentaryzacji budynków zlokalizowanych na terenie przyszłego Parku Grzegórzeckiego oraz ekspertyz konstrukcyjno-budowlanych, dla Zarządu Zieleni Miejskiej w Krakowie. Postępowanie nr: NP.26.2.2.21.JC1 . 1.1.Zgodnie z art. 310 ustawy Pzp, Zamawiający przewiduje możliwość unieważnienia przedmiotowego postępowania, jeżeli środki publiczne, które Zamawiający zamierzał przeznaczyć na sfinansowa","awarded_value_eur":14136.06,"awarded":[{"suppliers":[{"id":15650,"name":"Pracownia Inżynierska Czesław Hodurek"}]}]},{"id":514301,"date":"2021-02-24","title":"Dostawa samochodu osobowego 9-cio miejscowego przystosowanego do przewozu osób niepełnosprawnych","description":"1. Przedmiotem zamówienia jest dostawa samochodu osobowego 9-cio miejscowego przystosowanego do przewozu osób niepełnosprawnych w związku z realizacją projektu grantowego pt. usługi indywidualnego transportu door-to-door oraz poprawa dostępności architektonicznej wielorodzinnych budynków mieszkalnych.2. Szczegółowy opis przedmiotu zamówienia stanowi Załącznik nr 1 do SIWZ.","awarded_value_eur":88350.35,"awarded":[{"suppliers":[{"id":1012,"name":"ITS System Sp. z o. o."}]}]},{"id":514276,"date":"2021-02-24","title":"Rozbudowa z przebudową budynku szkoły w Wierzchach na przedszkole wraz z adaptacją pomieszczeń kuchennych i sanitarnych","description":"Zamówienie pn. „Rozbudowa z przebudową budynku szkoły w Wierzchach na przedszkole wraz z adaptacją pomieszczeń kuchennych i sanitarnych” obejmuje:a) Roboty budowlane: roboty ziemne, fundamenty, ściany parteru, posadzki, strop, dach, tynki, gładzie, okładziny ścienne z płytek ceramicznych, malowanie, stolarka otworowa drzwiowa i okienna, elewacja, schody zewnętrzne oraz podjazd dla niepełnosprawnych, zagospodarowanie terenu.b) Roboty elektryczne: prace demontażowe, linie zasilające, złącze rozdzi","awarded_value_eur":171008.25,"awarded":[{"suppliers":[{"id":15201,"name":"Przedsiębiorstwo Handlowo-Usługowe K-C Kinga Czysta"}]}]},{"id":514093,"date":"2021-02-23","title":"Druk publikacji Rocznik Muzeum Tom XXVIII","description":"Druk publikacji Rocznik Muzeum tom XXVIIIWNĘTRZE:ok. 344 stron - druk 1\u002B1 (zadruk dwustronny w kolorze czarnym)Format pionowy: 165x235 mmPapier offset 80 gksiążka klejonaOKŁADKA miękka:Papier karton 350 gdruk 4\u002B0 (zadruk jednostronny CMYK)foliowana matowo","awarded_value_eur":1067.50,"awarded":[{"suppliers":[{"id":16664,"name":"Drukarnia Biały Kruk Milewscy Sp. J."}]}]},{"id":513927,"date":"2021-02-23","title":"Zakup i dostawa sprzętu medycznego dla potrzeb Klinik / Oddziałów Wojewódzkiego Szpitala Zespolonego w Kielcach","description":"Przedmiotem zamówienia jest zakup i dostawa sprzętu medycznego dla potrzeb Klinik / Oddziałów Wojewódzkiego Szpitala Zespolonego w Kielcach. tj. Pakiet 1-Miniwirówka-1 szt. Informacje w zakresie zasad realizacji dostawy, gwarancji oraz wynagrodzenia zawiera Załącznik nr 3 do SWZ – projektowane postanowienia umowy.","awarded_value_eur":39974.99,"awarded":[{"suppliers":[{"id":1342,"name":"MDT Sp. z o.o."}]},{"suppliers":[{"id":17063,"name":"FARMAS Aleksander Farmas"}]},{"suppliers":[{"id":197,"name":"Medtronic Poland Sp. z o.o."}]},{"suppliers":[{"id":6668,"name":"Equimed Hołda Lenk Trembecki Spółka Jawna"}]}]},{"id":513530,"date":"2021-02-19","title":"Remont nawierzchni bitumicznej drogi wojewódzkiej Nr 692 Drohiczyn – Dziadkowice na odcinku Malinowo – Korzeniówka w km 19\u002B380 do km 22\u002B980.","description":"Remont nawierzchni bitumicznej drogi wojewódzkiej Nr 692 Drohiczyn – Dziadkowice na odcinku Malinowo – Korzeniówka w km 19\u002B380 do km 22\u002B980.","awarded_value_eur":572895.92,"awarded":[{"suppliers":[{"id":15675,"name":"Przedsiębiorstwo Robót Drogowych \u0022Regionalne Drogi Podlaskie\u0022 Sp. z o. o."}]}]},{"id":513345,"date":"2021-02-26","title":"Dostawa sprzętu informatycznego na potrzeby UCI, DP, DZP, wyposażenia Sali Senatu US i Rektoratu Uniwersytetu Szczecińskiego","description":"Część nr 1 – Laptopy dla UCI i DZP ( 9 sztuk)","awarded_value_eur":21391.50,"awarded":[{"suppliers":[{"id":1737,"name":"MPC Paweł Oleksiewicz"}]},{"suppliers":[{"id":3360,"name":"El Toro Bobrowski Blatkiewicz Sp. J"}]}]},{"id":513254,"date":"2021-02-26","title":"Modernizacja placu zabaw Przedszkola nr 26 przy ul. Młodzieżowej 5 w Tychach.","description":"Przedmiotem zamówienia jest wykonanie dokumentacji projektowej oraz robót budowlanych dla potrzeb realizacji zadania inwestycyjnego pn. Modernizacja placu zabaw Przedszkola nr 26 przy ul. Młodzieżowej 5 w Tychach. Zakres obejmuje wykonanie dokumentacji projektowej na podstawie Programu funkcjonalno-użytkowego oraz wykonaniu - po akceptacji Zamawiającego i uzyskaniu wszystkich wymaganych uzgodnień - robót budowlanych.Przedmiot zamówienia obejmuje:1. Opracowanie dokumentacji projektowej, tj. proje","awarded_value_eur":43539.76,"awarded":[{"suppliers":[{"id":14960,"name":"COLOR- SPORT s. c. Adam Wilk, Waldemar Kosiorowski"},{"id":14961,"name":"wspólnicy spółki cywilnej: 1. WILK ADAM COLORSPORT 2. WALDEMAR KOSIOROWSKI"}]}]},{"id":513148,"date":"2021-02-25","title":"TERMOMODERNIZACJA BUDYNKU PROFILAKTYKI ZDROWOTNEJ I OCHOTNICZEJ STRAŻY POŻARNEJ W MARGONINIE","description":"Przedmiot zamówienia obejmuje termomodernizację budynku Ośrodka Kultury w Margoninie przy ul. Powstańców Wielkopolskich 13 i 13a w Margoninie w następującym zakresie:- ocieplenie ścian zewnętrznych styropianem,- ocieplenie stropodachu budynku styropapą,- wymiana częściowo stolarki okiennej,- wymiana krat okiennych,- wymiana opierzeni na nowe z blachy tytanowo – cynkowej,- wymiana parapetów zewnętrznych na nowe z blachy tytanowo – cynkowej,- malowanie konstrukcji zadaszenia sceny- malowanie elewa","awarded_value_eur":59806.39,"awarded":[{"suppliers":[{"id":15572,"name":"Usługi Remontowo - Budowlane \u0022AD-BUD\u0022 Adam Wójcik"}]}]},{"id":512903,"date":"2021-02-25","title":"Rozbudowa Zespołu Szkół w Świerczynie","description":"1. Przedmiotem zamówienia jest rozbudowa Zespołu Szkół w Świerczynie (na działce oznaczonej nr geodezyjnym 371/1, w południowo-zachodnim dziedzińcu utworzonym przez zwartą zabudowę). Zasadniczą konstrukcję nowo projektowanego budynku stanowi układ ścian nośnych zewnętrznych (ściany zewnętrzne dwuwarstwowe) i wewnętrznych. Stropodach o kącie nachylenia 3°. Zaopatrzenie w wodę z istniejącego przyłącza wodociągowego. Zaopatrzenie w energię elektryczną z istniejącego przyłącza elektroenergetycznego.","awarded_value_eur":142434.28,"awarded":[{"suppliers":[{"id":14564,"name":"Dolmi­Bud MICHAŁ DOLCZEWSKI"}]}]},{"id":512787,"date":"2021-02-25","title":"Remont placu zabaw przy Szkole Podstawowej w Tarczynie - etap II (dla dzieci starszych)","description":"Przedmiotem zamówienia jest wykonanie przez Wykonawcę na rzecz Zamawiającego remontu placu zabaw (część dla dzieci starszych), położonego przy Szkole Podstawowej w Tarczynie przy ul. Stępkowskiego. Zakres przedmiotu zamówienia zawiera w szczególności: 1) roboty przygotowawcze; 2) demontaż i utylizację urządzeń zabawowych lub demontaż urządzeń zabawowych, ich konserwację i relokację; 3) dostawę i montaż piramidy linowej i obiektów małej architektury (ławka, kosz na śmiecie); 4) wykonanie nawierzc","awarded_value_eur":18485.61,"awarded":[{"suppliers":[{"id":16276,"name":"DESTAR Sp. z o.o."}]}]},{"id":512740,"date":"2021-02-11","title":"Badanie ewaluacyjne pt. „Ocena wsparcia przedsiębiorstw ze środków EFRR w ramach RPO WK-P 2014-2020","description":"Przedmiotem zamówienia jest przeprowadzenie badania ewaluacyjnego pt. „Ocena wsparcia przedsiębiorstw ze środków EFRR w ramach RPO WK-P 2014-2020” zgodnie z zapisami szczegółowego opisu przedmiotu zamówienia, stanowiącym załącznik nr 9 do SWZ oraz z projektem umowy stanowiącym załącznik nr 7 do SWZ.","awarded_value_eur":39961.54,"awarded":[{"suppliers":[{"id":15781,"name":"Pracownia Badań i Doradztwa „Re-Source” Korczyński Sarapata sp.j."}]}]},{"id":512568,"date":"2021-02-24","title":"Roboty utrzymaniowe dróg- wykonanie ścinki poboczy i odtworzenie rowów odwadniających","description":"1. Przedmiotem niniejszego zamówienia są roboty utrzymaniowe dróg powiatowych na terenie działania Powiatowej Służby Drogowej w Olsztynie polegające na ścince poboczy i odtworzeniu rowów odwadniających.1.1. ZADANIE NR 1 - terenie działania Obwodu Drogowego Nr 1 w OlsztynkuZakres prac obejmuje: - ścinkę poboczy w ilości 20 000m2- odtworzenie rowów odwadniających 1700 mbŚcinka poboczy obejmuje: a) DP 1468N Butryny – Purda- Prejłowo → 10 000 m2b) DP 1437N Olsztynek - Waplewo → 10 000 m2Odtworzenie ","awarded_value_eur":28424.35,"awarded":[{"suppliers":[{"id":14946,"name":"Przedsiębiorstwo Produkcyjno-Handlowo-Usługowe \u0022RAFIT\u0022 Mieczysław Szpilewicz"}]}]},{"id":512515,"date":"2021-03-03","title":"Przeprowadzenie szkolenia synchronicznego on-line z zakresu skutecznego wejścia na rynek kreatywny oraz kształcącego umiejętności społeczne","description":"Część nr 1 - Przeprowadzenie szkolenia synchronicznego on-line z zakresu skutecznego wejścia na rynek kreatywny oraz kształcącego umiejętności społeczne dla studentów i absolwentów Akademii Sztuk Pięknych im. Jana Matejki w Krakowie, w ramach projektu „Profesjonalne Biuro Karier Rynku Kreatywnego Akademii Sztuk Pięknych im. Jana Matejki w Krakowie” nt. Pomyśl zanim podpiszesz. Szczegółowy opis przedmiotu zamówienia zawiera załącznik nr 1 do SWZ.","awarded_value_eur":792.54,"awarded":[{"suppliers":[{"id":19510,"name":"Konrad Gliściński"}]},{"suppliers":[{"id":19511,"name":"„Artist in Bloom” Sp. z o.o."}]}]},{"id":512430,"date":"2021-03-03","title":"Wykonanie przebudowy wewnętrznej instalacji gazowej w budynku mieszkalnym przy ul. Rolników 280 w Gliwicach.","description":"Zgodnie z numeracją SWZ:1. Przedmiotem zamówienia jest: wykonanie przebudowy wewnętrznej instalacji gazowej w celu zamontowania dwufunkcyjnych kotłów gazowych z zamkniętymi komorami spalania na cele grzewcze i przygotowania C.W.U. w lokalach nr 1,2,3,4,5,6,10,12,13 wraz z wydzieleniem łazienek w lokalach nr 1,2,3,4,5,6,10,13, dobudowy przewodów kominowych, doprowadzenie instalacji zimnej wody do kotła gazowego wraz z rozprowadzeniem instalacji ciepłej wody do kuchni i łazienek; w budynku mieszka","awarded_value_eur":86445.27,"awarded":[{"suppliers":[{"id":15319,"name":"ENERGOCOMPLEX Sp. z o.o."}]}]},{"id":512376,"date":"2021-03-03","title":"DOSTAWA WYROBÓW GARMAŻERYJNYCH CHŁODZONYCH","description":"Przedmiotem zamówienia jest dostawa różnego rodzaju wyrobów garmażeryjnych: klusek, krokietów, naleśników i pierogów. Szczegółowy opis przedmiotu zamówienia, wraz z podaniem wymaganych ilości, został określony w załączniku nr 1 do niniejszej SWZ.","awarded_value_eur":110504.57,"awarded":[{"suppliers":[{"id":425,"name":"Hurt i Detal Artykuły Spożywczo Rolne Anna Siekierko"}]}]},{"id":512370,"date":"2021-03-03","title":"Usługa wywozu i utylizacji odpadów chemicznych","description":"Usługa wywozu i utylizacji odpadów chemicznych oraz dostarczenie pojemników do odbioru grup odpadów chemicznych powstających na terenie Instytutu. Szczegółowy opis zgodnie z zapisami SWZ.","awarded_value_eur":49530.19,"awarded":[{"suppliers":[{"id":16972,"name":"PPHU Abba-Ekomed Sp. zo.o."}]}]},{"id":512361,"date":"2021-03-03","title":"Budowa chodnika na ul. Filtrowej na odcinku między ul. Mirowską i ul. Komornicką - BO","description":"Zamówienie obejmuje między innymi: - Roboty rozbiórkowe nawierzchni z płytek betonowych, 35*35*5 cm, z kostki brukowej, nawierzchni asfaltobetonowej, krawężnika ulicznego oraz rabatki i podsypki piaskowej transportem oraz utylizacją urobku na odległość 8 km- Profilowanie i zagęszczenie podłoża - Podbudowa na zjazdach i miejscach postojowych z kruszywa łamanego gr.20cm dolna gr. 15 cm 31,5-63mm, górna 5 cm ( 0-31,5 mm)- Podbudowa na chodniku z kruszywa łamanego dolna gr. 10 cm (31,5-63 mm) górna ","awarded_value_eur":30216.39,"awarded":[{"suppliers":[{"id":19724,"name":"ALBRUK Joanna Bednarska"}]}]},{"id":512247,"date":"2021-03-03","title":"Bieżące utrzymanie dróg gminnych na terenie miasta i gminy Łazy w roku 2021","description":"Nazwa zadania : „Bieżące utrzymanie dróg gminnych na terenie miasta i gminy Łazy w roku 2021”Realizacja zamówienia następować będzie sukcesywnie (częściami), wyłącznie zgodnie z bieżącym zapotrzebowaniem Zamawiającego. Zakres przedmiotu zamówienia wskazany w zgłoszeniu obejmował będzie rzeczywiste potrzeby Zamawiającego, aktualne w danym momencie obowiązywania niniejszej umowy.Opis przedmiotu zamówienia:1. Remont cząstkowy nawierzchni asfaltowych poprzez wbudowanie mieszaniny grysowo-emulsyjnej ","awarded_value_eur":66556.34,"awarded":[{"suppliers":[{"id":14312,"name":"RAFALIN Sp. z o.o. Spółka komandytowa"}]},{"suppliers":[{"id":14312,"name":"RAFALIN Sp. z o.o. Spółka komandytowa"}]}]},{"id":512220,"date":"2021-03-03","title":"„Wykonanie badań urządzeń eksploatowanych w Kopalni Soli „Wieliczka”: wyciągowych w szybach, elektrycznych, ciśnieniowych, dźwignicowych oraz urządzeń specjalnych”","description":"1. Przedmiotem zamówienia jest wykonanie badań dotyczących eksploatowanych w Kopalni Soli „Wieliczka” S.A.:1) urządzeń wyciągowych w szybach Kopalni Soli „Wieliczka”,2) urządzeń elektrycznych, ciśnieniowych, dźwignicowych oraz transportu specjalnego, zwanych dalej łącznie „usługami”.2. Rodzaje i maksymalne ilości usług będących przedmiotem zamówienia zamieszczono poniżej:Lp. Przedmiot usługi Maksymalna ilość badań1) Badania ultradźwiękowe osi kół linowych - 4, 2) Badanie wież wyciągowych - 9, 3)","awarded_value_eur":161639.01,"awarded":[{"suppliers":[{"id":15322,"name":"Centrum Badań i Dozoru Górnictw Podziemnego Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":512057,"date":"2021-03-02","title":"Budowa przyłącza kanalizacji sanitarnej w ramach zadania „Rozbudowa sieci kanalizacji sanitarnej wraz z budową przyłącza kanalizacyjnego do działki 154/17, obręb 0006-Glinnik I”","description":"Przedmiotem zamówienia są roboty budowlane polegające na budowie przyłącza kanalizacji sanitarnej w ramach zadania „Rozbudowa sieci kanalizacji sanitarnej wraz z budową przyłącza kanalizacyjnego do działki 154/17, obręb 0006-Glinnik I” Zakres i rodzaj robót obejmuje:- budowę przyłącza kanalizacji sanitarnej od istniejącej przepompowni ścieków zlokalizowanej na działce o nr ewid. 16/2 obręb Glinnik I do działki 154/17 obręb Glinnik I o długości 40,58 m;- wyposażenie istniejącej przepompowni ściek","awarded_value_eur":13510.81,"awarded":[{"suppliers":[{"id":16574,"name":"\u0022BINSTAL\u0022 Bożena Tchórz"}]}]},{"id":511957,"date":"2021-03-02","title":"Wykonanie remontów cząstkowych na drogach będących własnością Gminy Konopnica","description":"1. Przedmiot zamówienia; wykonanie robót związanych z naprawą dróg gminnych i wewnętrznych na terenie i będących własnością Gminy Konopnica, zakres robót obejmuje:1) wykonanie remontów cząstkowych, drobnych napraw nawierzchni dróg przy użyciu mieszanki mineralno-asfaltowej „na gorąco”. W ramach robót przewiduje się: wyjęcie uszkodzonych miejsc nawierzchni z nadaniem regularnych kształtów, oczyszczenie uszkodzonych miejsc, ogrzanie bitumu i skropienie naprawianego miejsca, rozścielenie mieszanki ","awarded_value_eur":57794.72,"awarded":[{"suppliers":[{"id":16906,"name":"P.P.H.U. s.c. STAN – LUB L.BUJAŁA, S.MALINOWSKI ,"}]}]},{"id":511887,"date":"2021-03-02","title":"Dostawa stentgraftów do leczenia tętniaków oraz rozwarstwień aorty","description":"Stentgrafty aortalne do aorty brzusznej i piersiowej, do wyboru, w zależności od faktycznych potrzeb Zamawiającego – 30 szt.","awarded_value_eur":207664.77,"awarded":[{"suppliers":[{"id":197,"name":"Medtronic Poland Sp. z o.o."}]}]},{"id":511682,"date":"2021-03-01","title":"Dostawa sukcesywna kolumienek immunoafinitywnych do ekstrakcji chromatograficznej dla Wydziału Medycyny Weterynaryjnej Uniwersytetu Warmińsko-Mazurskiego w Olsztynie.","description":"Przedmiotem zamówienia jest dostawa sukcesywna kolumienek immunoafinitywnych do ekstrakcji chromatograficznej dla Wydziału Medycyny Weterynaryjnej Uniwersytetu Warmińsko-Mazurskiego w Olsztynie.Szczegółowe określenie przedmiotu zamówienia zawarte jest w dokumencie ,,Formularz opis przedmiotu zamówienia” - Załącznik nr 1 do SWZ, będący jednocześnie formularzem cenowym.","awarded_value_eur":12006.64,"awarded":[{"suppliers":[{"id":17995,"name":"Naturan"}]}]},{"id":511651,"date":"2021-03-01","title":"Zaprojektowanie i wykonanie robót budowlanych w ramach realizacji zadaniainwestycyjnego pn.: Przebudowa fragmentu ul. Henryka Dietla","description":"Przedmiotem zamówienia jest zaprojektowanie i wykonanie robót związanych z przebudową istniejącej drogi na długości ok. 220,0 m polegającą na wymianie nawierzchni chodników wraz z ich miejscowym poszerzeniem, wymianie krawężników oraz obrzeży betonowych, wymianie zwieńczeń wpustów ulicznych, zabezpieczeniem istniejącego uzbrojenia podziemnego oraz regulacją pozostałych urządzeń naziemnych.","awarded_value_eur":51497.66,"awarded":[{"suppliers":[{"id":14560,"name":"Przedsiębiorstwo Wielobranżowe EUROCOMPLEX Łukasz Palus"}]}]},{"id":511593,"date":"2021-03-01","title":"Przebudowa drogi gminnej w Polichnie","description":"1. Przedmiotem zamówienia jest: „Przebudowa drogi gminnej w Polichnie”.2. Zakres zamówienia obejmuje przebudowę drogi gminnej na odcinku o długości 421,50 m w miejscowości Polichno, gmina Wolbórz.3. Szczegółowy opis przedmiotu zamówienia określony został w : projekcie budowlanym, specyfikacji technicznej wykonania i odbioru robót będącymi załącznikiem do niniejszej SWZ.","awarded_value_eur":146570.17,"awarded":[{"suppliers":[{"id":16402,"name":"Przedsiębiorstwo Budowy Dróg i Mostów \u0022ERBEDIM: Sp. z o.o."}]}]},{"id":511534,"date":"2021-02-26","title":"Dostawa autobusu do przewozu osób dla Szkoły Podoficerskiej Państwowej Straży Pożarnej w Bydgoszczy","description":"Przedmiotem zamówienia jest autobus do przewozu osób. Pojazd musi być fabrycznie nowy, (Zamawiający dopuszcza rok produkcji 2020). Przedmiot zamówienia powinien być wykonany zgodnie z SZCZEGÓŁOWYM OPISEM PRZEDMIOTU ZAMÓWIENIA stanowiącym załącznik nr 7 do SWZ SPT.2370.1.2021.","awarded_value_eur":88214.43,"awarded":[{"suppliers":[{"id":3613,"name":"CMS AUTO SP. Z O. O."}]}]},{"id":511515,"date":"2021-03-01","title":"Remont lokalu mieszkalnego w budynku mieszkalnym wielorodzinnym przy ul. Wojska Polskiego 15/5 administrowanego przez Miejski Zarząd Budynków Mieszkalnych w Tychach","description":"Przedmiotem zamówienia są roboty budowlane polegające na wykonaniu remontu lokalu mieszkalnego (wolnostanu) przy ul. Wojska Polskiego 15/5, którym w imieniu Zamawiającego administruje Miejski Zarząd Budynków Mieszkalnych w Tychach, poprzez swoją jednostkę organizacyjną: ROM Nr Iz siedzibą w Tychach przy ul. Arkadowej 9c","awarded_value_eur":6954.07,"awarded":[{"suppliers":[{"id":14448,"name":"Firma Handlowo-Usługowa „LATOŚ\u0022 s.c."}]}]},{"id":511486,"date":"2021-03-01","title":"Budowa chodnika przy drodze gminnej w Gąsawach Rządowych Niwach (działka nr 735)","description":"1 Przedmiotem zamówienia jest budowa jednostronnego chodnika z kostki betonowej przy drodze gminnej w miejscowości Gąsawy Rządowe Niwy (po stronie lewej)działka nr ewid. 735 , wzdłuż krawędzi jezdni o szerokości 2,0 m (lokalne zwężenie do 1,5 m wynikające z ograniczeń terenowych).Jest to III etap przedmiotowej inwestycji, który rozpoczyna się od działki ewid, nr 687 o długości 500 metrów.Zakres przedmiotu zamówienia obejmuje:- roboty przygotowawcze;- roboty ziemne i rozbiórkowe;- odwodnienie dró","awarded_value_eur":42143.28,"awarded":[{"suppliers":[{"id":14800,"name":"Zakład Robót Drogowych Włodzimierz Olszewski"}]}]},{"id":511450,"date":"2021-02-27","title":"Wykonanie, dostawa i montaż w terenie modeli (eksponatów) będących wyposażeniem technicznym ścieżki edukacyjnej „Szlak leśnych gigantów” Izby Edukacji Leśnej Instytutu Badawczego Leśnictwa","description":"Przedmiotem zamówienia jest Wykonanie, dostawa i montaż w terenie modeli (eksponatów) z żywicy poliestrowej i włókna szklanego będących wyposażeniem technicznym ścieżki edukacyjnej „Szlak leśnych gigantów” Izby Edukacji Leśnej Instytutu Badawczego Leśnictwa - CZĘŚĆ I. Modele ssaków (w formacie „life size”, czyli w skali 1:1) – 8 szt. w terminie do 150 dni od daty podpisania umowy. Szczegółowy opis przedmiotu zamówienia dla poszczególnych części opisany został w Załącznikach nr 1, 1a oraz 1b do S","awarded_value_eur":60594.75,"awarded":[{"suppliers":[{"id":16453,"name":"WAGNER PROJEKT"}]}]},{"id":511385,"date":"2021-03-03","title":"Przeprowadzenie działań informatycznych, digitalizacyjnych i promocyjnych w ramach projektu „Dziedzictwo kulturowe i naturalne w gminie Siennica Różana\u0022","description":"1 Przedmiotem zamówienia jest przeprowadzenie działań informatycznych, digitaliza­cyjnych i promocyjnych w ramach projektu „Dziedzictwo kulturowe i naturalne w gminie Sienni­ca Różana”. Zamówienie jest współfinansowane ze środków UE w ramach Regionalnego Pro­gramu Operacyjnego Województwa Lubelskiego na lata 2014-2020, Działanie 7.1. Dziedzic­two kulturowe i naturalne (Oś Priorytetowa 7 Ochrona dziedzictwa kulturowego i naturalnego).2 Zakres przedmiotu zamówienia obejmuje między innymi:2.1 przyg","awarded_value_eur":38557.44,"awarded":[{"suppliers":[{"id":17001,"name":"MEDIALINE Rafał Rzucidło"}]}]},{"id":511367,"date":"2021-03-05","title":"Usługi cateringowe - wyżywienia dla 30 podopiecznych Dziennego Domu Pobytu (Dziennego Domu Senior\u002B) w gminie Chrostkowo","description":"1. Przedmiotem zamówienia w trybie podstawowym jest przygotowanie i dostarczanie wyżywienia dla uczestników projektu „Utworzenie 13 Dziennych Domów Pobytu na terenie województwa Kujawsko-pomorskiego”, którego partnerem i częściowym realizatorem jest Gmina Chrostkowo w ramach Regionalnego Programu Operacyjnego Województwa Kujawsko-Pomorskiego na lata 2014-2020, Poddziałania 09.03.02 Rozwój usług społecznych. Projekt „Utworzenie 13 Dziennych Domów Pobytu na terenie województwa kujawsko-pomorskiego","awarded_value_eur":52512.93,"awarded":[{"suppliers":[{"id":16240,"name":"Spółdzielnia Socjalna \u0022Zbójeński Kredens\u0022"}]}]},{"id":511339,"date":"2021-03-08","title":"Budowa ulicy Gruntowej w Starowej Górze","description":"Przedmiotem zamówienia jest wykonanie dokumentacji projektowej i wykonanie robót budowlanych dla zadania: „Budowa ul. Gruntowej w Starowej Górze”. Inwestycja jest zlokalizowana w powiecie łódzkim - wschodnim, w Gminie Rzgów, miejscowość Starowa Góra.Ulica Gruntowa jest drogą gminną nr 106526E publiczną, klasy drogi lokalnej – L. Długość tej ulicy wynosi ok. 517 m. Obecnie posiada nawierzchnię z tłucznia na całym odcinku oraz obustronne, zarośnięte pobocza gruntowe. Szerokość jezdni jest zmienna ","awarded_value_eur":180564.69,"awarded":[{"suppliers":[{"id":15412,"name":"\u0022JAGEZ\u0022 Firma Transportowo Usługowa Zdzisław Jagiełło"}]}]},{"id":511329,"date":"2021-03-08","title":"Wykonanie robót budowlanych pn.: Remonty miejskiej infrastruktury drogowej","description":"Przedmiotem zamówienia jest wykonanie napraw nawierzchni – remontów cząstkowych jezdni, chodników, parkingów oraz zatok na terenie dróg wewnętrznych, gminnych, powiatowych i krajowych w Sosnowcu, poprzez wbudowanie mieszanki mineralno-asfaltowej w celu wykonania naprawy około 6 000 m2 powierzchni wyrw, ubytków i spękań. Powierzchnia może ulec zmniejszeniu lub zwiększeniu w okresie trwania umowy. Powyższe roboty będą wykonywane do wykorzystania środków przeznaczonych na zadanie.","awarded_value_eur":292235.78,"awarded":[{"suppliers":[{"id":14307,"name":"Silesia Invest Spółka z ograniczoną odpowiedzialnością, Spółka komandytowa"}]}]},{"id":511236,"date":"2021-02-18","title":"Budowa zadaszenia oraz pawilonów handlowo-usługowych wraz z zagospodarowaniem terenu w ramach założenia przebudowy placu miejskiego w Błoniu w celu nadania nowych funkcji społeczno-gospodarczych (...)","description":"Przedmiotem zamówienia jest:„Budowa zadaszenia oraz pawilonów handlowo-usługowych wraz z zagospodarowaniem terenu w ramach założenia przebudowy placu miejskiego w Błoniu w celu nadania nowych funkcji społeczno - gospodarczych wraz z retencją, ciągami pieszymi i zielenią” przy ul. Targowej 3 w Błoniu, działka nr ew. 13/15 obręb 0014 Zakres robót stanowiących przedmiot zamówienia obejmuje m.in.:- wykonanie instalacji podziemnych wraz z przyłączami, uzbrojeniem terenu w media;- wykonanie robót ziem","awarded_value_eur":1930115.37,"awarded":[{"suppliers":[{"id":10411,"name":"ZAB-BUD Sp. z o.o."}]}]},{"id":511065,"date":"2021-03-05","title":"Zakup sprzętu komputerowego wraz z oprogramowaniem.","description":"Dostawa 40 sztuk komputerów osobistych typu All In One.","awarded_value_eur":67064.71,"awarded":[{"suppliers":[{"id":15114,"name":"Velvero Sp. z o.o."}]}]},{"id":511060,"date":"2021-03-05","title":"Utrzymanie zieleni na terenie Gminy Radzionków w 2021 roku.","description":"Część 1. Utrzymanie, pielęgnacja i konserwacja zieleni, na którą składają następujące zadania: 1) Wykonanie obsad kwiatowych (jednorocznych) na kwietnikach.2) Wykonanie nowych kwietników.3) Pielęgnacja obsad kwiatowych i kwietników.4) Wykonanie i pielęgnacja obsad kwiatowych kwietników kaskadowych i wiszących.5) Pielęgnacja kwietników kaskadowych, kwietników i donic.6) Pielęgnacja terenów zakrzewionych.7) Wygrabianie/zamiatanie liści.8) Odchwaszczanie (gracowanie) ręczne alejek, ścieżek, chodnik","awarded_value_eur":68404.59,"awarded":[{"suppliers":[{"id":16637,"name":"Gamuza Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":3482,"name":"Przedsiębiorstwo Gospodarki Komunalnej Sp. z o. o."}]},{"suppliers":[{"id":4237,"name":"Remondis Tarnowskie Góry Sp. z o. o."}]}]},{"id":511043,"date":"2021-03-05","title":"Zapewnienie prawa do nowej wersji dla posiadanego oprogramowania","description":"Wykonawca zapewni prawo do nowej wersji oprogramowania tj. dostarczy licencje typu Software Assurance: 269-08814 – 185 szt. i J5A-00147 – 450 szt. dla licencji oprogramowania posiadanego przez Zamawiającego, nabytych na podstawie odrębnych umów","awarded_value_eur":138780.30,"awarded":[{"suppliers":[{"id":4166,"name":"Integrity Partners Sp. z o.o."}]}]},{"id":511040,"date":"2021-03-05","title":"Oświetlenie obiektów infrastruktury turystyczno - rekreacyjnej w miejscowości Laskowa","description":"Oświetlenie stawów rekreacyjnych w miejscowości Laskowa. Budowa oświetlenia dwóch istniejących stawów rekreacyjnych wraz z infrastrukturą towarzyszącą, na działkach ew. nr 726/21, 728/2, 728/4 położonych w centrum miejscowości Laskowa. W ramach inwestycji planuje się budowę instalacji oświetlenia zewnętrznego w tym ułożenie kabla NN-0,4 kV długości ok. 654 m, zabudowę 21 szt. latarni oraz zabudowę szafki sterowniczej i rozdzielczej.","awarded_value_eur":27628.32,"awarded":[{"suppliers":[{"id":14991,"name":"FHU MAXI Jędrzejek Bogdan"}]}]},{"id":510962,"date":"2021-03-05","title":"Usługi równiarką i walcem na terenie OD Iława i OD Susz w 2021 r.","description":"Usługi równiarką i walcem na terenie OD Iława w 2021 r.a) usługi świadczone równiarką samojezdną na terenie OD Iława.Usługi równiarką samojezdną (1 jednostka), przewidywane zatrudnienie do 150 godzin. Równiarka będzie wykorzystana bezpośrednio przy wykonywaniu robót związanych z bieżącym utrzymaniem gruntowych dróg powiatowych (m.in. profilowanie nawierzchni dróg i poboczy) na terenie OD Iława.b) usługi świadczone walcem samojezdnym stalowym lub ogumionym na terenie OD Iława.Usługi walcem samoje","awarded_value_eur":20443.80,"awarded":[{"suppliers":[{"id":15371,"name":"Usługi Remontowo – Budowlane Artur Jeziorski"}]},{"suppliers":[{"id":15372,"name":"Zakład Usługowo-Handlowy Łukasz Kamiński"}]}]},{"id":510959,"date":"2021-03-05","title":"Dostawa materiałów promocyjnych zamawianych na potrzeby Akademickiego Centrum Edukacji Ustawicznej","description":"Dostawa materiałów promocyjnych zamawianych na potrzeby Akademickiego Centrum Edukacji Ustawicznej, szczegółowo opisane w Opisie przedmiotu zamówienia, stanowiącym załącznik 5 do SWZ","awarded_value_eur":1565.88,"awarded":[{"suppliers":[{"id":16336,"name":"3line.pl Sp. z o.o."}]}]},{"id":510954,"date":"2021-03-05","title":"Przebudowa drogi powiatowej Nr 1522 O w zakresie budowy chodnika w m. Goszczowice","description":"Przedmiotem zmówienia jest przebudowa drogi powiatowej nr 1522 O w granicach istniejącego pasa drogowego w m. Goszczowice (obejmująca w swoim zakresie głównie wykonanie jednostronnego chodnika) na odcinku od Straży Pożarnej do działki nr 202/1 pos. 49a – tory kolejowe (odc. A-B). Zamówienie należy wykonać w całości ( szczegóły znajdują się w Opisie przedmiotu zamówienia w Tomie III ). Uwaga! Projekt budowlany obejmuje również odcinek C-D (od cmentarza do drogi gminnej nr 104141 O), który nie jes","awarded_value_eur":254481.18,"awarded":[{"suppliers":[{"id":2130,"name":"Przedsiębiorstwo Handlowo-Usługowe „Larix” Sp. z o.o."}]}]},{"id":510767,"date":"2021-02-08","title":"„Budowa i rozbudowa stacji uzdatniania wody w Korniaktowie Płn. i odcinków sieci wodociągowej – etap II”","description":"Zakres robót do wykonania objętych przedmiotem zamówienia pn. „Budowa i rozbudowa stacji uzdatniania wody w Korniaktowie Płn. i odcinków sieci wodociągowej – etap II”A. Prace remontowe w m. Białobrzegi na terenie SUW Białobrzegi – w tym:1) Budowa odcinka wodociągu PE100 RC, SDR17 – DN160 - L= 30,0 m, z zabudową podziemnej komory zasuw o wymiarach 2,0 x 3,5 m z uzbrojeniem.2) Renowacja zbiornika wyrównawczego V=300 m3 tak z zewnątrz jak i wewnątrz z wymianą kompletnego uzbrojenia ze stali nierdze","awarded_value_eur":1177098.53,"awarded":[{"suppliers":[{"id":16366,"name":"P.P.U.H. KILBUD Barbara Bieniasz"}]}]},{"id":510765,"date":"2021-02-25","title":"Ośrodek wsparcia dla osób w kryzysie","description":"1. Przedmiotem zamówienia jest: Budowa budynku pn.: Ośrodek wsparcia dla osób w kryzysie wraz z biologiczną oczyszczalną ścieków, drenażem rozsączającym rozbiórką budynku mieszkalnego i budynków gospodarczych.Budowa obiektu, który ma służyć jako Ośrodek Wsparcia dla osób w kryzysie – budynek jednokondygnacyjny o pow. zabudowy 712,54m2, niepodpiwniczony o konstrukcji tradycyjnej z płaskim dachem. W budynku wydzielone zostaną pomieszczenia dla administracji, strefa izby wytrzeźwień oraz strefa dla","awarded_value_eur":710708.75,"awarded":[{"suppliers":[{"id":15643,"name":"Przedsiębiorstwo Wielobranżowo - Usługowo – Produkcyjne „Przembud” Sp. z o.o."}]}]},{"id":510695,"date":"2021-03-04","title":"Dostawa szybkiej kamery kolorowej wyposażonej w sensor CMOS o rozdzielczości co najmniej 1,2 Megapiksela","description":"Dostawa szybkiej kamery kolorowej wyposażonej w sensor CMOS o rozdzielczości co najmniej 1,2 Megapiksela. Dostawa będzie zrealizowana jednorazowo w terminie do 8 tygodni od dnia podpisania umowy.","awarded_value_eur":55012.37,"awarded":[{"suppliers":[{"id":4025,"name":"EC TEST Systems Sp. z o.o."}]}]},{"id":510674,"date":"2021-03-04","title":"Realizacja usługi transportu sanitarnego","description":"PAKIET 1 – Transport sanitarny karetką typu „S” – dla Szpitala dla Dorosłych","awarded_value_eur":136202.51,"awarded":[{"suppliers":[{"id":16689,"name":"FIRMA TRANSPORTOWA ‘’OMEGA’’ Agnieszka Ignacyk"}]},{"suppliers":[{"id":3494,"name":"KRZYSZTOF ŚLUSARCZYK LIBERANDUM RATOWNICTWO MEDYCZNE"}]},{"suppliers":[{"id":5302,"name":"Paktor Sp. z o.o."}]}]},{"id":510629,"date":"2021-03-04","title":"Remonty cząstkowe nawierzchni z mas mineralno-asfaltowych i regeneracja, powierzchniowe zamknięcie nawierzchni drogowych emulsją z kruszywem na terenie gminy Nowy Targ","description":"Przedmiotem zamówienia są remonty cząstkowe nawierzchni z mas mineralno-asfaltowych w ilości ok. 410 ton (tj. 2 734,70 m2) i regeneracja, powierzchniowe zamknięcie nawierzchni drogowych emulsją z kruszywem w ilości ok. 200 m2 na terenie gminy Nowy Targ.Szczegóły zamówienia zawarte są w:a. przedmiarze robót na podstawie którego należy określić cenę ofertową – Zał. Nr 6.b. specyfikacji technicznej wykonania i odbioru robót budowlanych – Zał. Nr 7.Remonty nawierzchni będą przeprowadzone w następują","awarded_value_eur":76389.07,"awarded":[{"suppliers":[{"id":16323,"name":"Firma Usługowo Handlowa KAL-TRANS Sp. Jawna KALATA"}]}]},{"id":510620,"date":"2021-03-04","title":"Dostawa mieszanki mineralno - asfaltowej na zimno","description":"Dostawa mieszanki mineralno - asfaltowej na zimno:Zad. nr 1 - Dostawy mieszanki mineralno-asfaltowej na zimno do OD w Tyszowcach - 40 Mg.","awarded_value_eur":9895.24,"awarded":[{"suppliers":[{"id":7143,"name":"\u0022BUDOMEX BIS\u0022 Teresa Górniak i Wspólnicy Spółka Jawna"}]}]},{"id":510587,"date":"2021-03-04","title":"Modernizacja dróg z wyłączeniem dróg o nawierzchni asfaltowej","description":"Zamówienie obejmuje wykonanie: a) przeglądu stanu technicznego dróg (z wyłączeniem dróg o nawierzchni asfaltowej) na terenie miasta i gminy Śrem ze szczególnym uwzględnieniem jezdni, chodników i odwodnienia,b) zgłoszenia o stanie dróg objętych modernizacją, po ich przeglądzie oraz o wykonywanych na nich pracach, c) przygotowania pisemnego planu prac remontowych wraz ze wstępną kalkulacją - na żądanie Zamawiającego, d) dostarczenia pisemnego wykazu wykonanych robót przed ich odbiorem technicznym ","awarded_value_eur":66304.20,"awarded":[{"suppliers":[{"id":14460,"name":"Przedsiębiorstwo Wielobranżowe \u0022LECH-DRÓG\u0022 Leszek Grześkowiak"}]}]},{"id":510539,"date":"2021-03-04","title":"Wyłonienie Wykonawcy w zakresie dostawy tabletów dla Działu Obsługi Studentów Zagranicznych UJ","description":"Przedmiotem postępowania i zamówienia jest wyłonienie Wykonawcy w zakresie dostawy dwóch (2) tabletów 10,2” oraz jednego tabletu 11” dla Działu Obsługi Studentów Zagranicznych UJ. Szczegółowy opis przedmiotu zamówienia wraz z opisem minimalnych parametrów i wymagań technicznych oraz funkcjonalnych zawiera załącznik A do SWZ.","awarded_value_eur":1840.41,"awarded":[{"suppliers":[{"id":14510,"name":"iSpot Poland Sp. z o.o."}]}]},{"id":510526,"date":"2021-03-04","title":"Wykonania dokumentacji projektowej dotyczącej modernizacji części budynku byłej pralni na potrzeby terapii pacjentów segment 2.","description":"Przedmiotem zamówienia jest Wykonanie kompletnej dokumentacji projektowej z niezbędnymi załącznikami dotyczącej modernizacji części budynku byłej pralni opisanej jako segment 2 na potrzeby terapii pacjentów na podstawie PFU zał. do SIWZ.","awarded_value_eur":11770.99,"awarded":[{"suppliers":[{"id":15061,"name":"INTEORIA Inga Olszańska"}]}]},{"id":510389,"date":"2021-02-28","title":"Ochrona osób i mienia oraz monitorowanie obiektów Samodzielnego Publicznego Zakładu Opieki Zdrowotnej w Mogilnie","description":"1. Przedmiotem zamówienia jest świadczenie usług w zakresie ochrony osób i mienia oraz monitorowania obiektów Samodzielnego Publicznego Zakładu Opieki Zdrowotnej w Mogilnie.2. Szczegółowy opis zamówienia zawiera Opis Przedmiotu Zamówienia (OPZ), stanowiący Załącznik nr 2 do SWZ.","awarded_value_eur":95350.53,"awarded":[{"suppliers":[{"id":15976,"name":"Security Emporio Sp. z o.o. Sp. k. – lider konsorcjum"},{"id":15977,"name":"Emporio Sp. z o.o. – partner konsorcjum, Vigor Security Sp. z o.o. - partner konsorcjum"}]}]},{"id":510243,"date":"2021-03-10","title":"Dostawa oleju opałowego do Składnicy w Komorowie","description":"Przedmiotem zamówienia jest dostawa oleju opałowego lekkiego do Składnicy Rządowej Agencji Rezerw Strategicznych w Komorowie, w ilości całkowitej 160 m³.Dostawa będzie realizowana w okresie od dnia zawarcia umowy do dnia 31.10.2022 r., sukcesywnie, w ilości ok. 12-20 m³ jednorazowo, w zależności od bieżącego zapotrzebowania Zamawiającego, w terminie 2 dni od daty otrzymania zamówienia.Wykonawca będzie dostarczał olej opałowy własnym transportem i na własny koszt do zbiorników kotłowni Zamawiając","awarded_value_eur":107781.99,"awarded":[{"suppliers":[{"id":3495,"name":"ARAN Sp. z o.o. w Wyszkowie Sp.k."}]}]},{"id":510237,"date":"2021-03-10","title":"Usługa usuwania pojazdów z dróg publ. oraz stref zamieszkania i stref ruchu oraz przechowywania na parkingu strzeżonym pojazdów usuniętych z drogi w trybie art. 130a ust. 1 i 2 ustawy PoRD","description":"Przedmiotem zamówienia jest usługa usuwania (przemieszczania) pojazdów z dróg oraz przechowywania na parkingu strzeżonym pojazdów usuniętych z drogi.Przedmiot zamówienia, realizowany w trybie art. 130a ust. 1 i 2 ustawy z dnia 20 czerwca 1997 r. Prawo o ruchu drogowym i obejmuje:usuwania pojazdów z dróg, przechowywania na parkingu strzeżonym pojazdów usuniętych z drogi,usługa przemieszczenia pojazdów, po terminie upływu umowy z Wykonawcą.Szczegóły zawiera Rozdział 5 SWZ","awarded_value_eur":44502.04,"awarded":[{"suppliers":[{"id":14830,"name":"DAHLKE Pomoc Drogowa Marek Dahlke"}]}]},{"id":510188,"date":"2021-03-10","title":"Dobudowa oświetlenia ul. Janka Bytnara (za pocztą).","description":"Przedmiotem zamówienia jest realizacja zadania pn.: „Dobudowa oświetlenia ul. Janka Bytnara (za pocztą)” obejmujące:- Rozebranie i odtworzenie nawierzchni z płyt betonowych – trylinki o powierzchni ok 85 m2- Budowa linii kablowej w rurach ochronnych o łącznej długości ok. 85 m.- Ułożenie bednarki oc. w wykopie ok. 85 m.- Budowa 4 szt. słupów oświetleniowych stalowych ocynkowanych malowanych na kolor RAL 9011 lub zbliżony, z oprawami Led ze sterownikami w tym samym kolorze, wysokość 4 m.- Wymiana","awarded_value_eur":6225.30,"awarded":[{"suppliers":[{"id":16938,"name":"Usługi Elektromonterskie EL-SEK Patryk Sekulski"}]}]},{"id":510154,"date":"2021-03-05","title":"Usługa wykorzystania cywilnego statku powietrznego wraz z załogą do zabezpieczenia szkolenia spadochronowego","description":"wykorzystanie statku powietrznego An-2 wraz z załogą w celu zabezpieczenia specjalistycznego szkolenia spadochronowego.","awarded_value_eur":10991.91,"awarded":[{"suppliers":[{"id":14461,"name":"AEROKLUB NOWY TARG"},{"id":14462,"name":"AEROKLUB GDAŃSKI , FUNDACJA WIEDEŃCZYK AN-2"}]}]},{"id":510085,"date":"2021-03-10","title":"Dostawa tabletkarki rotacyjnej wraz z niezbędnym wyposażeniem do tabletkowania proszków i granulatów ceramicznych oraz nadzór nad montażem, uruchomienie i przeszkolenie załogi.","description":"1. Przedmiotem zamówienia jest dostawa tabletkarki rotacyjnej wraz z niezbędnym wyposażeniem do tabletkowania proszków i granulatów ceramicznych oraz nadzór nad montażem, uruchomienie i przeszkolenie załogi. 2. Zamawiający dopuszcza tabletkarkę wyprodukowaną nie później niż w 2000 roku oraz z liczbą przepracowanych godzin nie większą niż 35 000 roboczogodzin. 3. Zakres zamówienia obejmuje: 3.1. Dostawę tabletkarki rotacyjnej do formowania kształtek zgodnie ze specyfikacją techniczną nr TD-PR-01,","awarded_value_eur":191465.75,"awarded":[{"suppliers":[{"id":14452,"name":"ADAMUS S.A."}]}]},{"id":509970,"date":"2021-02-25","title":"Budowa hali sportowo-widowiskowej przy Zespole Szkół nr 1 im. KEN w Szczecinku","description":"Przedmiotem zamówienia jest budowa ogólnodostępnej hali sportowo-widowiskowej wraz z urządzeniami budowlanymi i wyposażeniem przy Zespole Szkół nr 1 im. KEN w Szczecinku, zgodnie z zapisami SWZ i jej załącznikami","awarded_value_eur":2167880.06,"awarded":[{"suppliers":[{"id":19184,"name":"Przedsiębiorstwo Budowlano-Usługowo-Handlowe „TERBUD” Marian Droździel"}]}]},{"id":509954,"date":"2021-02-24","title":"Doposażenie w instalację centralnego ogrzewania i centralnej ciepłej wody, nieruchomości mieszkalnej wielorodzinnej przy ul. Szwedzkiej 37 w Warszawie, wraz z adaptacją pomiesz. na węzeł cieplny.","description":"Przedmiot zamówienia obejmuje doposażenie w instalację centralnego ogrzewania i centralnej ciepłej wody, nieruchomości mieszkalnej wielorodzinnej przy ul. Małej 6 w Warszawie, wraz z adaptacją pomieszczenia na węzeł cieplny oraz wyposażeniem węzła cieplnego. Szczegółowy opis przedmiotu zamówienia i sposób realizacji znajduje się w załącznikach stanowiących integralną część swz tj. Projekcie budowlano-wykonawczym dot. doposażenia budynku w instalację centralnego ogrzewania - Załącznik Nr 12 do sw","awarded_value_eur":82282.19,"awarded":[{"suppliers":[{"id":21271,"name":"Usługi Ogólnobudowlane Instalatorstwo Sanitarne i Gazowe Jacek Stroiński"}]}]},{"id":509931,"date":"2021-02-17","title":"Wykonanie robót budowlanych na terenie nieruchomości administrowanych przez ZLM w Łodzi w podziale na 4 części","description":"Wykonanie robót budowlanych polegających na naprawie rys na klatce schodowej oraz wymiana tynku wschodniego szczytu lewej oficyny w budynku mieszkalnym wielorodzinnym (w północnej granicy działki – lewa oficyna 2) położonym w Łodzi przy ul. Gdańskiej 144 (działka numer 32, obręb P-30) zgodnie z decyzją PINB nr 189/2018 z dnia 02.03.2018 r. oraz dokumentacją techniczną. Szczegółowy zakres robót zawiera projekt budowlany, STWiOR oraz kosztorys nakładczy (stanowiące załącznik nr 6 do SWZ).","awarded_value_eur":60689.20,"awarded":[{"suppliers":[{"id":14815,"name":"P.H.U. GRAB-BUD Sp. z o.o."}]}]},{"id":509816,"date":"2021-03-09","title":"PRZEBUDOWA DROGI TRANSPORTU ROLNEGO W NOWYM DWORZE","description":"1. Przedmiotem zamówienia jest: wykonanie przebudowy drogi gminnej, położonej w miejscowości Nowy Dwór.2. Lokalizacja inwestycji: działki nr 271 obręb Nowy Dwór.3. Zakres robót obejmuje:a) wykonanie projektu organizacji ruchu tymczasowego, wraz z uzyskaniem zatwierdzenia u zarządcy drogi;b) rozebranie istniejącej nawierzchni (nawierzchnia gruntowa, częściowo utwardzona różnego rodzaju materiałami kamiennymi); c) wykonanie koryta pod nowe warstwy konstrukcyjne;d) ułożenie krawężników betonowych;e","awarded_value_eur":59613.55,"awarded":[{"suppliers":[{"id":14747,"name":"Budbis sp. zo.o. Sp. k."}]}]},{"id":509790,"date":"2021-03-09","title":"Dostawa 52 zestawów ucieczkowych aparatów oddechowych.","description":"1. Przedmiotem zamówienia jest:1.1 dostawa 52 szt. zestawów ucieczkowych aparatów oddechowych zwanych dalej „Aparatami”, wraz ze stosownymi instrukcjami obsługi oraz kartami gwarancyjnymi (jeśli występują) do miejsc realizacji, określonych § 2 ust. 2 istotnych postanowień umowy, stanowiących załącznik nr 2 do SWZ;1.2 przeprowadzenie przez Wykonawcę instruktażu z obsługi aparatów dla personelu operacyjnego Zamawiającego wMiejscach realizacji. Liczba prezentacji – 5 w każdym z Miejsc realizacji;1.","awarded_value_eur":37757.41,"awarded":[{"suppliers":[{"id":15358,"name":"Prywatne Przedsiębiorstwo Wielobranżowe TEZA s.c. Dariusz Bodzak, Andrzej Przykaza"}]}]},{"id":509761,"date":"2021-03-09","title":"CZYNNIKI DIAGNOSTYCZNE, PREPARATY KRWIOPOCHODNE","description":"Zadanie 1. Czynniki diagnostyczne I według załącznika nr 3 do SWZ.","awarded_value_eur":18536.66,"awarded":[{"suppliers":[{"id":15251,"name":"Instytut Biotechnologii Surowic i Szczepionek BIOMED Sp. A."}]},{"suppliers":[{"id":15250,"name":"Centrum Zaopatrzenia Medycznego i Weterynaryjnego „CENTROWET-CEZAL” Sp. z o. o."}]},{"suppliers":[{"id":15252,"name":"Labiol.pl Emilia Zysk-Puda"}]},{"suppliers":[{"id":92,"name":"Argenta Sp. z o. o. Sp. k."}]},{"suppliers":[{"id":3587,"name":"Sterbios Sp. z o. o."}]},{"suppliers":[{"id":95,"name":"GRASO Zenon Sobiecki"}]}]},{"id":509725,"date":"2021-03-09","title":"Dostawa samochodu osobowego 9-cio miejscowego przystosowanego do przewozu osób niepełnosprawnych","description":"1. Przedmiotem zamówienia jest dostawa samochodu osobowego 9-cio miejscowego przystosowanego do przewozu osób niepełnosprawnych w związku z realizacją projektu grantowego pt. usługi indywidualnego transportu door-to-door oraz poprawa dostępności architektonicznej wielorodzinnych budynków mieszkalnych.2. Szczegółowy opis przedmiotu zamówienia stanowi Załącznik nr 1 do SIWZ.3. Pełna dokumentacja przetargowa pn.: znajduje się na Platformie przetargowej, pod adresem: https://wydminy.logintrade.net/r","awarded_value_eur":44175.18,"awarded":[{"suppliers":[{"id":1012,"name":"ITS System Sp. z o. o."}]}]},{"id":509582,"date":"2021-03-09","title":"Obsługa w zakresie robót ziemnych, drogowych i transportowych na terenie Gminy Czarny Dunajec w roku 2021","description":"Przedmiotem zamówienia jest obsługa w zakresie robót ziemnych, drogowych i transportowych na terenie Gminy Czarny Dunajec w roku 2021.Całość zamówienia obejmuje wykonanie robót budowlanych, usług i dostaw wyszczególnionych w Formularzu ofertowym stanowiącym załącznik nr 1 do SWZ.","awarded_value_eur":119473.32,"awarded":[{"suppliers":[{"id":14328,"name":"Przedsiębiorstwo Wielobranżowe „STACHOŃ” Krzysztof Stachoń"}]}]},{"id":509570,"date":"2021-03-09","title":"Przygotowanie zaplecza biurowo- sanitarnego na potrzeby realizacji wydarzeń sportowych","description":"Przedmiotem zamówienia jest: Przygotowanie zaplecza biurowo- sanitarnego na potrzeby realizacji wydarzeń sportowych odbywających się w ramach imprez Lekkoatletyczne Mistrzostwa Sztafet Silesia 2021 oraz Drużynowe Mistrzostwa Europy 2021","awarded_value_eur":42767.01,"awarded":[{"suppliers":[{"id":19200,"name":"WC SERWIS ŚLĄSK Sp. z o.o."}]}]},{"id":509529,"date":"2021-03-09","title":"Dostawa materiału kamiennego (kruszywa) na potrzeby remontu dróg gminnych wraz z rozwiezieniem i profilowaniem.","description":"2. Przedmiotem zamówienia jest dostawa kruszywa o uziarnieniu ciągłym 0-31,5 mm (dolomit) w łącznej ilości 3051 ton wraz z jego transportem i rozładunkiem na terenie gminy Opole Lubelskie oraz profilowaniem dróg gminnych. (łączna długość dróg podlegających profilowaniu ok. 20 km).","awarded_value_eur":35657.71,"awarded":[{"suppliers":[{"id":16234,"name":"P.P.H.U. S.C. STAN-LUB Lubomir Bujała, Stanisław Maliborski"}]}]},{"id":509501,"date":"2021-03-09","title":"Dostawa materiałów i akcesoriów oraz narzędzi dydaktycznych wykorzystywanych w trakcie operacji pokazowych – wg 5 pakietów.","description":"Pakiet I – Zużywalne akcesoria do procedur endoskopowych z użyciem microdebridera","awarded_value_eur":51863.15,"awarded":[{"suppliers":[{"id":1150,"name":"MEDICUS SP. Z O.O."}]},{"suppliers":[{"id":1814,"name":"GNP MAGNUSSON APARATURA MEDYCZNA SP. Z O.O."}]},{"suppliers":[{"id":19429,"name":"MEDAG APARATURA MEDYCZNA P. AUGUSTYNOWICZ SP. J."}]},{"suppliers":[{"id":19733,"name":"BCE SYSTEMS SP. Z O.O."}]}]},{"id":509297,"date":"2021-03-08","title":"Remonty cząstkowe nawierzchni ulic na terenie miasta Przemyśla","description":"Przedmiotem zamówienia są remonty cząstkowe nawierzchni bitumicznych na terenie miasta Przemyśla w 2021 roku. Zakres robót zamówienia obejmuje w szczególności :a. remonty cząstkowe nawierzchni mieszanką mineralno-bitumiczną (ok. 700 t mieszanki asfaltowej do wbudowania – zamówienie podstawowe , ok. 280 t zamówienie opcjonalne)b. remonty cząstkowe nawierzchni emulsją asfaltową przy zastosowaniu remontera (ok. 400 t emulsji do wbudowania – zamówienie podstawowe, ok. 120 t zamówienie opcjonalne)","awarded_value_eur":343723.64,"awarded":[{"suppliers":[{"id":15592,"name":"Zakład Drogowy Tadeusz Popek Spółka Jawna"},{"id":19607,"name":"Budowa Dróg i Mostów Gospodarstwo Agroturystyczne \u0022Swoboda\u0022 Sp. z o.o."}]}]},{"id":509249,"date":"2021-03-08","title":"Usługa koszenia trawy i przycinania żywopłotów na terenach gminnych, zarządzanych przez ZZK.","description":"1. Zakres usług obejmuje m.in.:1) przygotowanie terenu przed przystąpieniem do wykonywania koszenia trawy czy przycinania żywopłotów,2) koszenie trawy w sposób wskazany we wzorze umowy, 3) przycięcie żywopłotów nieformowanych w taki sposób, aby zapewnić ich naturalny kształt oraz charakter wynikający z lokalizacji,4) przycięcie żywopłotów formowanych w taki sposób, aby zachować stałą wysokość oraz kształt bryły prostopadłościanu,5) uporządkowanie terenu i zagospodarowanie odpadów zielonych po wy","awarded_value_eur":74961.31,"awarded":[{"suppliers":[{"id":15112,"name":"BKW Usługi Komunalne sp. z o.o."}]}]},{"id":509239,"date":"2021-03-08","title":"Roboty remontowe i adaptacyjne w Placówce Socjalizacyjnej nr 1 przy CAPS","description":"1. Przedmiotem zamówienia są roboty remontowe i adaptacyjne w Placówce Socjalizacyjnej nr 1 przy CAPS.Zakres robót do wykonania obejmuje budynek Placówki Socjalizacyjnej nr I przy Centrum Administracyjnym do Obsługi Placówek Socjalizacyjnych w Miechowie przy ulicy Konopnickiej nr 15.ZAKRES ROBÓT DO WYKONANIA W RAMACH PLANOWANEGOREMONTU :1) Pomieszczenia usytuowane na parterze :a) Wykonanie robót malarskichb) Częściowa wymiana stolarki drzwiowej wewnętrznejc) Wykonanie nowych posadzekd) Wymiana o","awarded_value_eur":61870.32,"awarded":[{"suppliers":[{"id":15829,"name":"F.P.U.H. Euro-OKNO Wiesław Adamski"}]}]},{"id":509110,"date":"2021-03-12","title":"Wykonywanie usług w zakresie koszenia trawników oraz przycinania żywopłotów i skupin krzewów na terenach administrowanych przez Zakład Gospodarki Mieszkaniowej w Głogowie","description":"1. Przedmiotem zamówienia jest wykonywanie nw. usług na terenach administrowanych przez Zamawiającego (zgodnie z załącznikiem nr 6 do SWZ) w zakresie:- koszenie trawników wraz z przygotowaniem terenu do wykonania usługi (usunięciem nieczystości) z częstotliwością minimum 4 razy w ciągu sezonu, - przycinanie żywopłotów oraz skupin krzewów wraz zprzygotowaniem terenu do wykonania usługi (usunięciem nieczystości) z częstotliwością 2 razy w ciągu sezonu,- przy nadmiernym wzroście roślinności koszeni","awarded_value_eur":34070.41,"awarded":[{"suppliers":[{"id":14450,"name":"VACO Sp. z o.o."},{"id":14451,"name":"Koloryt Sp. z o.o."}]}]},{"id":509104,"date":"2021-03-12","title":"Dostawa emulsji asfaltowej , mieszanki mineralno-asfaltowej do stosowania na gorąco oraz mieszanki mineralno-asfaltowej do stosowania na zimno.","description":"1. Przedmiotem zamówienia jest dostawa emulsji asfaltowej przeznaczonej do remontów cząstkowych dróg o nawierzchni bitumicznej, transportem Wykonawcy wraz z przepompowaniem ze środka transportu do zbiornika zlokalizowanego na placu Zamawiającego w Golubiu-Dobrzyniu, ul. PTTK 11, o łącznej ilości do 150 Mg. Zamawiający przewiduje możliwość zmniejszenia ilości zakupu emulsji asfaltowej nie więcej niż o 30 %.- Nazwa i kody CPV: 44113620-7- asfalt 2. Kationowa emulsja asfaltowa szybkorozpadowa niemo","awarded_value_eur":75709.46,"awarded":[{"suppliers":[{"id":15306,"name":"Zakład Drogowo Budowlany Rogowo Sp. z o.o. sp. komandytowa"}]},{"suppliers":[{"id":15658,"name":"BITUMIX WG Sp. z o.o."}]},{"suppliers":[{"id":9830,"name":"Inreco-Emulsja Sp. z o.o."}]}]},{"id":509016,"date":"2021-03-12","title":"DOSTAWA PIECA ELEKTRYCZNEGO DO WYPALANIA PIGMENTÓW CERAMICZNYCH","description":"Przedmiotem zamówienia jest dostawa pieca elektrycznego do wypalania pigmentów ceramicznych. W piecu wypalane będą mieszaniny tlenków metali i soli metali w temperaturach do 1320°C. Pomimo stosowania osłon ogniotrwałych w procesie możliwa jest sublimacja (odparowanie) związków kobaltu. W procesie w temperaturach 500-900°C mogą wydzielać się związki fluoru i boru. Atmosfera w piecu może mieć działanie korozyjne w kontakcie z izolacją pieca i elementami metalowymi. Temperatura maksymalna pracy 132","awarded_value_eur":37215.89,"awarded":[{"suppliers":[{"id":17199,"name":"Centrum Ceramiki i Technologii Dariusz Kepka"}]}]},{"id":509009,"date":"2021-03-09","title":"Zakup wraz z dostawą środków ochrony osobistej jednorazowego użytku w podziale na części.","description":"rękawice diagnostyczne nitrylowe 1. Surowiec: nitryl;2. Niejałowe, niesterylne;3. Kolor niebieski lub chabrowy;4. Opakowanie 100 szt.;5. Rolowany mankiet;6. Poziom szczelności AQL: 1,0 – 1,5;7. Kategoria/Typ ochrony: III;8. Klasa medyczna: I;9. Oburęczne, tekstura na końcach palców;10. Powierzchnia wewnętrzna: bezpudrowe, chlorowane od wewnątrz lub polimeryzowane11. Zgodne z Dyrektywą 93/42/EWG, EN 455(1-4), EN 420, EN 16523-1, EN ISO 374-1 : 2016, rękawice chroniące przed chemikaliami EN ISO 37","awarded_value_eur":24065.25,"awarded":[{"suppliers":[{"id":194,"name":"NEOMED Barbara Stańczyk"}]},{"suppliers":[{"id":426,"name":"Medicus Sp. z o.o. S.K.A."}]}]},{"id":508957,"date":"2021-03-12","title":"Zorganizowanie i przeprowadzenie szkolenia dla 4 osób bezrobotnych w zakresie \u0022Brukarz\u0022.","description":"Przedmiotem zamówienia jest zorganizowanie i przeprowadzenie grupowego szkolenia dla 4 osób bezrobotnych w zakresie „Brukarz” z egzaminem czeladniczym w ramach Projektu pt. „Aktywizacja osób młodych pozostających bez pracy w powiecie tomaszowskim (V)” w ramach Programu Operacyjnego Wiedza Edukacja Rozwój 2014-2020. Projekt współfinansowany przez Unię Europejską w ramach Europejskiego Funduszu Społecznego.","awarded_value_eur":6718.83,"awarded":[{"suppliers":[{"id":16875,"name":"Iza Rzemieślnicza Lubelszczyzny"}]}]},{"id":508953,"date":"2021-03-12","title":"Wykonanie przeglądów, konserwacji i serwisowania klimatyzatorów przenośnych","description":"Przedmiot zamówienia stanowi usługa polegająca wykonaniu przeglądu, konserwacji i serwisowaniu klimatyzatorów znajdujących się na wyposażeniu jednostek i instytucji wojskowych będących na zaopatrzeniu 33 Wojskowego Oddziału Gospodarczego w Nowej Dębie","awarded_value_eur":3268.69,"awarded":[{"suppliers":[{"id":17768,"name":"Megaheat Sp. z o.o."}]}]},{"id":508803,"date":"2021-03-12","title":"DOSTARCZENIE SPRZĘTU MEDYCZNEGO","description":"1. Przedmiotem zamówienia jest sukcesywne dostarczenie sprzętu medycznego do siedziby Zamawiającego zgodnie z opisem i wymaganiami zawartymi w załączniku nr: 1 do specyfikacji.2. Pozostałe warunki zamówienia określają projekt umowy, stanowiący załącznik nr 3 do Specyfikacji.","awarded_value_eur":644.95,"awarded":[{"suppliers":[{"id":2631,"name":"Centrum Zaopatrzenia Medycznego „CEZAL” S.A. Wrocław Oddział Kraków"}]}]},{"id":508741,"date":"2021-03-04","title":"Dostawa aparatury medycznej w pakietach","description":"dostawa aparatury medycznej","awarded_value_eur":243576.45,"awarded":[{"suppliers":[{"id":12974,"name":"ADO-MED Sp. z o.o."}]},{"suppliers":[{"id":1306,"name":"OXFORD POL Sp. z o.o."}]},{"suppliers":[{"id":661,"name":"Philips Polska Sp. z o.o."}]},{"suppliers":[{"id":7202,"name":"ELMIKO BIOSIGNALS Sp. z o.o."}]}]},{"id":508701,"date":"2021-03-03","title":"„Naprawa, prace remontowe i bieżące utrzymanie dróg bitumicznychna terenie miasta i gminy Barczewo w roku 2021”","description":"1. Przedmiotem zamówienia są prace remontowe polegające na:1) remoncie cząstkowym nawierzchni bitumicznych na powierzchni do 10m2 masą na gorąco z frezowaniem uszkodzonej nawierzchni na głębokość średnio 8 cm i oczyszczeniu mechanicznym lub ręcznym miejsca przewidywanej naprawy obejmujące usunięcie luźnych okruchów nawierzchni i wody, dokładne oczyszczenie dna i krawędzi uszkodzonego miejsca z wszelkiego rodzaju grysu, żwiru, piasku i pyłu itp. uzupełnienie ubytku masa bitumiczną, drobnoziarnist","awarded_value_eur":43524.10,"awarded":[{"suppliers":[{"id":16952,"name":"ASFALT TECHNIK SP. Z O.O."}]}]},{"id":508508,"date":"2021-03-11","title":"Wykonanie inwentaryzacji punktów i opracowanie projektu modernizacji szczegółowej osnowy wysokościowej na obszarze Powiatu Średzkiego.","description":"Przedmiot zamówienia w szczególności obejmuje wykonanie:- przeglądu punktów podstawowej osnowy wysokościowej, - inwentaryzacji punktów szczegółowej osnowy wysokościowej oraz trwale zastabilizowanych punktów niższych klas,- przeglądu i konserwacji znaków szczegółowej osnowy wysokościowej,- opracowania projektu technicznego modernizacji szczegółowej osnowy wysokościowej na obszarze całego powiatu w celu wdrożeniu układu wysokościowego PL-EVRF2007-NH oraz zagęszczenia istniejącej sieci.Obszar oprac","awarded_value_eur":16111.92,"awarded":[{"suppliers":[{"id":15131,"name":"Global Geo-Survey, Spółka z o.o."}]}]},{"id":508483,"date":"2021-03-11","title":"DOSTAWA MATERIAŁÓW SANITARNYCH I BUDOWLANYCH DLA 24 WOJSKOWEGO ODDZIAŁU GOSPODARCZEGO","description":"Dostawa materiałów sanitarnych - zgodnie z załącznikiem nr 5 do SWZ","awarded_value_eur":30356.23,"awarded":[{"suppliers":[{"id":14296,"name":"Bronikowski Paweł Przędsiębiorstwo Handlowe \u0022SEA\u0022"}]}]},{"id":508447,"date":"2021-03-11","title":"Wykonanie bieżących napraw pojazdów osobowych i dostawczych do 3,5 t., pojazdów ciężarowych pow. 3,5 t. i autobusów 26 WOG i jednostek wojskowych będących na jego zaopatrzeniu","description":"Przedmiotem zamówienia jest wykonanie bieżących napraw pojazdów osobowych i dostawczych do 3,5 t. 26 Wojskowego Oddziału Gospodarczego i jednostek wojskowych będących na jego zaopatrzeniu, w ilościach i czasie wynikających z bieżących potrzeb oraz według wskazań pokładowych systemów kontroli sprawności, a także przebiegu i czasu eksploatacji pojazdów samochodowych. Szczegółowe warunki i zasady realizacji zamówienia określone zostały w projekcie umowy, stanowiącym Załącznik nr 8 do SWZ.","awarded_value_eur":19.96,"awarded":[{"suppliers":[{"id":16185,"name":"Andrzej KOMENDARCZYK \u0022ALLTRANS\u0022"},{"id":16186,"name":"Jacek KOMENDARCZYK \u0022ALLTRANS\u0022"}]},{"suppliers":[{"id":16187,"name":"MAGNET-TRANS Bartłomiej Obraziński"}]}]},{"id":508439,"date":"2021-03-11","title":"Usługi w zakresie konserwacji systemów wentylacji mechanicznej w obiektach Pomorskiego Uniwersytetu Medycznego w Szczecinie","description":"1. Przedmiotem zamówienia są usługi w zakresie konserwacji systemów wentylacji mechanicznej w obiektach Pomorskiego Uniwersytetu Medycznego w Szczecinie.2. Szczegółowy opis przedmiotu zamówienia zawarty został w załączniku do SWZ, pn. „Opis przedmiotu zamówienia”.","awarded_value_eur":153865.54,"awarded":[{"suppliers":[{"id":14997,"name":"CKW – SERWIS Zagozda, Brożek Sp. J."}]}]},{"id":508432,"date":"2021-03-11","title":"Pozimowe oczyszczanie jezdni gminnych na terenie miasta Otwocka.","description":"1) Oczyszczenie po okresie zimowym nawierzchni jezdni o długości 77000 mb, w terminie 2-4 tygodnie od dnia podpisania umowy. 2) Zamawiający zastrzega sobie prawo do zmiany w toku realizacji umowy wymienionego zakresu prac (ilości mb jezdni) w zależności od potrzeb, bez prawa żądania przez Wykonawcę wynagrodzenia w przypadku zmniejszenia zakresu prac. 3) Zamawiający zleci w ramach zamówienia minimum 80% wymienionego wyżej zakresu. 4) Prace będące przedmiotem zamówienia powinny być prowadzone w ta","awarded_value_eur":27399.11,"awarded":[{"suppliers":[{"id":12641,"name":"Remondis Otwock Sp. z o.o"}]}]},{"id":508365,"date":"2021-03-11","title":"Usługa utrzymania centralnej bazy danych, systemu zarządzającego siecią parkomatów Parkeon modeli Strada PAL i Strada Evolution 2 oraz utrzymania realizacji transakcji płatniczych","description":"a) Przedmiotem niniejszego zamówienia jest usługa polegająca na utrzymaniu centralnej bazy danych, systemu zarządzającego siecią parkomatów Parkeon modeli Strada PAL i Strada Evolution 2 oraz utrzymaniu realizacji transakcji płatniczych, b) Zamawiający opisał przedmiot zamówienia za pomocą: Projektowanych Postanowień Umowy stanowiących załącznik nr 2 do SWZ oraz opisu przedmiotu zamówienia stanowiącego załącznik nr 5 do SWZ , c) Zamawiający nie określa wymagań związanych z realizacją zamówienia ","awarded_value_eur":98280.93,"awarded":[{"suppliers":[{"id":16765,"name":"Flowbird SAS"}]}]},{"id":508359,"date":"2021-03-11","title":"Przeprowadzenie zajęć wczesnego wspomagania rozwoju i zajęć specjalistycznych dla dzieci z niepełnosprawnościami oraz zagrożonych niepełnosprawnością w wieku – 18 części","description":"indywidualne zajęcia z logopedą","awarded_value_eur":41093.15,"awarded":[{"suppliers":[{"id":16247,"name":"Małgorzata Antczak"}]},{"suppliers":[{"id":16248,"name":"Marta Lewoniewska"}]},{"suppliers":[{"id":16249,"name":"Małgorzata Tomczyk"}]},{"suppliers":[{"id":16250,"name":"Anna Cabaj-Brzozowska"}]},{"suppliers":[{"id":16251,"name":"Małgorzata Urbańska"}]},{"suppliers":[{"id":16252,"name":"Grażyna Markiewicz"}]},{"suppliers":[{"id":16253,"name":"Kamil Kłos"}]},{"suppliers":[{"id":16254,"name":"Aleksandra Misiuk"}]},{"suppliers":[{"id":16255,"name":"Justyna Szandar"}]},{"suppliers":[{"id":16256,"name":"Joanna Dreger"}]},{"suppliers":[{"id":16257,"name":"Dorota Witkowska"}]},{"suppliers":[{"id":16258,"name":"Anna Domańska"}]},{"suppliers":[{"id":16259,"name":"Joanna Branach"}]},{"suppliers":[{"id":16260,"name":"Anna Sękowska"}]}]},{"id":508299,"date":"2021-02-25","title":"Przebudowa ul. Szkolnej i ul. Spokojnej ul. Żwirki i Wiguryod ul. Spokojnej do ul. Powstańców Warszawy oraz ul. Bankowej i odc. ul. Chopina w Brwinowie od ul. Szkolnej do ul. Piłsudskiego.","description":"Przedmiotem zamówienia są roboty budowlane polegające na przebudowie ul. Szkolnej, ul. Spokojnej i ul. Żwirki i Wigury na odc. od ul. Spokojnej do ul. Powstańców Warszawy oraz ul. Bankowej i odc. ul. Chopina w Brwinowie na odc. od ul. Szkolnej do ul. Piłsudskiego w podziale na etapy:Etap I 1. Przebudowa sieci elektroenergetycznej napowietrznej nN-0,4kV kolidującej z projektowaną przebudową ulic Szkolnej, Spokojnej, Chopina, Bankowej oraz Żwirkii Wigury w Brwinowie.2. Budowa odwodnienia w ulicy S","awarded_value_eur":506179.55,"awarded":[{"suppliers":[{"id":151,"name":"FAL-BRUK Sp z o.o. Sp. k."}]}]},{"id":508280,"date":"2021-02-24","title":"Dozorowanie obiektu i mienia w formie bezpośr. ochrony fizycznej budynku admin. UM w Bielsku-Białej i przyległych do niego terenów parkingowych – budynek przy ul.ks.Stanisława Stojałowskiego 32","description":"Realizacja usługi polegać będzie na dozorowanie obiektu i mienia w formie bezpośredniej ochrony fizycznej budynku administracyjnego Urzędu Miejskiego w Bielsku-Białej i przyległych do niego terenów parkingowych. Budynek przy ul. ks. Stanisława Stojałowskiego 32 objęty przedmiotem zamówienia jest obiektem 4 - ro kondygnacyjny posiadającym 2 klatki schodowe. Budynek o łącznej powierzchni użytkowej ogółem około 1247,82 m2; w budynku obowiązuje następujący czas pracy: poniedziałek-środa 7.30-15.30, ","awarded_value_eur":26666.94,"awarded":[{"suppliers":[{"id":1690,"name":"Time Security Sp. z o.o."},{"id":1691,"name":"Sky One Sp. z o.o."}]}]},{"id":507886,"date":"2021-03-16","title":"Dostawy kruszywa do bieżącego utrzymania dróg gminnych w 2021 roku","description":"Przedmiotem zamówienia są: Dostawy kruszywa do bieżącego utrzymania dróg gminnych w 2021 roku.1. Zakres.1.1 Dostawa kruszywa naturalnego, łamanego frakcji: 0/31,5 mm,1.2 w ofercie należy uwzględnić koszt sprzedaży, załadunku, ważenia, transportu i rozładunku oraz rozplantowania kruszywa z wyprofilowaniem i wałowaniem drogi w miejscu wskazanym przez Zamawiającego na terenie gminy Czersk i inne koszty konieczne do prawidłowego wykonania zamówienia,1.3 szacunkowa ilość do 1950 ton,1.4 transport kru","awarded_value_eur":43959.69,"awarded":[{"suppliers":[{"id":1758,"name":"POZORSKi s.c. Andrzej Pozorski Piotr Pozorski"}]}]},{"id":507865,"date":"2021-03-16","title":"Dostawa aparatury medycznej dla Ambulatoryjnej Opieki Specjalistycznej","description":"Unit stomatologiczny – 1 szt.","awarded_value_eur":1031.16,"awarded":[{"suppliers":[{"id":1306,"name":"Oxford Pol Sp. z o.o."}]}]},{"id":507791,"date":"2021-03-08","title":"Dostawa sprzętu medycznego","description":"Aparat do znieczuleń","awarded_value_eur":44188.19,"awarded":[{"suppliers":[{"id":16051,"name":"KREDOS Zbigniew Kadzewicz"}]},{"suppliers":[{"id":1795,"name":"\u0022Greenpol\u0022 Instytut Kształtowania Środowiska Sp. z o.o."}]},{"suppliers":[{"id":974,"name":"Dräger Polska Sp. z o.o."}]},{"suppliers":[{"id":17492,"name":"Medical Partner Sp. z o.o. Sp. k."}]}]},{"id":507778,"date":"2021-03-04","title":"Zakup i dostawa sprzętu komputerowego na potrzeby Starostwa Powiatowego w Pruszczu Gdańskim","description":"Zakup i dostawa macierzy dyskowej do serwera dla Wydziału GKiK","awarded_value_eur":43309.68,"awarded":[{"suppliers":[{"id":2778,"name":"Web-Profit Maciej Kuźlik"}]},{"suppliers":[{"id":1536,"name":"Konica Minolta Business Solutions Polska Sp. z o. o."}]},{"suppliers":[{"id":17121,"name":"Anzena Sp. z o.o."}]}]},{"id":507741,"date":"2021-03-03","title":"Dostawa i montaż platformy schodowej w budynku WEIA przy ul. Narutowicza 11/12 w Gdańsku","description":"1. Przedmiotem zamówienia jest dostawa i montaż platformy schodowej z demontażem starej platformy dla osób niepełnosprawnych.2. Przedmiot zamówienia obejmuje:a) demontaż starej platformy z transportem w miejsce na terenie kampusu Politechniki Gdańskiej ,wskazane przez Zamawiającego,b) dostawę i montaż nowej platformy dla osób niepełnosprawnych oraz niezbędnych prac budowlanych,c) wykonanie dokumentacji powykonawczej,d) przeprowadzenie odbioru i dopuszczenie do użytkowania przez UDTSzczegółowy op","awarded_value_eur":10166.64,"awarded":[{"suppliers":[{"id":16451,"name":"Techwind Jan Rutkowski"}]}]},{"id":507529,"date":"2021-03-15","title":"Opracowanie pełnobranżowej dokumentacji budowlanej, wykonawczej dla budowy miejskiej strzelnicy sportowej przy ul. Drożdżowej w Krakowie (...)","description":"Opracowanie pełnobranżowej dokumentacji budowlanej, wykonawczej dla budowy miejskiej strzelnicy sportowej przy ul. Drożdżowej w Krakowie wraz z renowacją budynku \u0022starej\u0022 pompowni, zagospodarowaniem terenu i techniczną infrastrukturą towarzyszącą. Działki nr 436/7, 436/16 obr. 101 Podgórze.","awarded_value_eur":131845.91,"awarded":[{"suppliers":[{"id":14806,"name":"Biuro Architektoniczne Piotr Kosydar"}]}]},{"id":507489,"date":"2021-03-09","title":"Usługa ochrony mienia i osób","description":"A. Zakres ochrony obejmuje:1. Zabezpieczenie i ochronę mienia Zleceniodawcy znajdującego się na jego nieruchomości w Inowrocławiu, przy ul. Poznańskiej 97, przed kradzieżą, aktami przemocy, włamaniem i zniszczeniem, zgodnie z ustalonym planem ochrony, stanowiącym Załącznik nr 2 do SWZ. 2. Ochrona osób przebywających w Szpitalu Wielospecjalistycznym w Inowrocławiu tj. pracowników, pacjentów i osób odwiedzających chorych, 3. Czynności powyższe wykonywane będą codziennie w następującym systemie: Pr","awarded_value_eur":146852.96,"awarded":[{"suppliers":[{"id":19992,"name":"AGENCJA OCHRONY OSÓB I MIENIA JAG - SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ"}]}]},{"id":507465,"date":"2021-03-15","title":"Podział nieruchomości położonych na terenie Miasta Gorzów Wielkopolski Geodezyjne wydzielenie pasów drogowych","description":"Przedmiotem zamówienia jest świadczenie usług geodezyjnych polegających na wykonaniu dokumentacji geodezyjnej, w celu dokonania podziałów nieruchomości położonych na terenie Miasta Gorzowa Wielkopolski. Podziały będą wykonywane zgodnie z zapisami ustawy o gospodarce nieruchomościami i rozporządzenia Rady Ministrów z dnia 7 grudnia 2004 r. w sprawie sposobu i trybu dokonywania podziałów nieruchomości (Dz. U. 2004 r. poz. 2663) oraz standardami wynikającymi z ustawy Prawo geodezyjne i kartograficz","awarded_value_eur":173.17,"awarded":[{"suppliers":[{"id":15315,"name":"„M-GEO” Geodezja i Klasyfikacja Gruntów Anna i Piotr Mituta s.c."}]}]}]}