{"page_count":5975,"page_number":8,"page_size":100,"total":597411,"data":[{"id":562614,"date":"2021-06-18","title":"Wymiana systemu AV","description":"Wymiana systemu AV","awarded_value_eur":34934.62,"awarded":[{"suppliers":[{"id":22507,"name":"Robert Kowalik"},{"id":22508,"name":"Artur Trojak"}]}]},{"id":562608,"date":"2021-05-01","title":"Rozbudowa sieci kanalizacji sanitarnej i wodociągowej w Świeradowie-Zdroju.","description":"Przedmiot zamówienia obejmuje budowę sieci kanalizacji sanitarnej w Świeradowie-Zdroju przyulicach: Krucza, Kopernika, Nadbrzeżna, Chrobrego, Chopina, Kolejowa, Sosnowa, Kręta,Lipowa. Wraz z odtworzeniem nawierzchni asfaltowych i z kostki drogowej, na wcześniejwykonanych sieciach. Zamówienie dotyczy budowy kanalizacji sanitarnej grawitacyjnej iciśnieniowej (wraz z dwoma nowymi przepompowniami) w miejscowości Świeradów-Zdrój wrazz włączeniem do istniejącej sieci kanalizacji sanitarnej. W zakres z","awarded_value_eur":1876693.96,"awarded":[{"suppliers":[{"id":22504,"name":"WAMAR PPHU SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ"}]}]},{"id":562525,"date":"2021-06-25","title":"Dostawa energii elektrycznej","description":"1. Nazwa zamówienia: Dostawa energii elektrycznej. 2. Przedmiot zamówienia obejmuje dostawę energii elektrycznej do obiektów Zamawiającego. Dostawa energii elektrycznej odbywać się będzie na warunkach określonych przepisami ustawy z dnia 10 kwietnia 1997 r. – Prawo energetyczne (j. t. Dz. U. z 2020 r., poz. 833) oraz zgodnie z wydanymi do tej ustawy przepisami wykonawczymi, w szczególności ze standardami obsługi odbiorców określonymi w Rozporządzeniu Ministra Gospodarki z dnia 4 maja 2007 r. w s","awarded_value_eur":181863.18,"awarded":[{"suppliers":[{"id":3919,"name":"innogy Polska S. A"}]}]},{"id":562494,"date":"2021-06-08","title":"Świadczenie gwarancji, serwisu i wsparcia technicznego dla serwerowni Mazowieckiej Jednostki Wdrażania Programów Unijnych","description":"1. Przedmiotem zamówienia jest świadczenie gwarancji, serwisu i wsparcia technicznego dla serwerowni Mazowieckiej Jednostki Wdrażania Programów Unijnych.2. Symbol CPV: 50.73.00.00-1 – Usługi w zakresie napraw i konserwacji układów chłodzących; 50.41.32.00-5 – Usługi w zakresie napraw i konserwacji sprzętu gaśniczego; 50.31.20.00-5 – Usługi w zakresie napraw i konserwacji sprzętu komputerowego.3. Opis przedmiotu zamówienia stanowi załącznik nr 2 do SWZ.","awarded_value_eur":48233.46,"awarded":[{"suppliers":[{"id":22452,"name":"AODC Sp. z o.o."}]}]},{"id":562465,"date":"2021-06-15","title":"˜Synteza oligonukleotydów modyfikowanych i niemodyfikowanych","description":"˜Świadczenie usługi syntezy oligonukleotydów modyfikowanych i niemodyfikowanych w okresie 12 miesięcy od dnia zawarcia umowy.Szacowane ilości nukleotydów niemodyfikowanych oczyszczanych standardowo lub HPLC w skali syntezy: 0,02, 0,04, 0,2, 1 nmol - 23700 nt. Szacowane ilości nukleotydów modyfikowanych z różnymi znacznikami i w różnej skali syntezy - 169 szt.","awarded_value_eur":33735.44,"awarded":[{"suppliers":[{"id":2640,"name":"Genomed S.A."}]}]},{"id":562306,"date":"2021-05-31","title":"Modernizacja i adaptacja budynku po byłej szkole przy ul. Szkolnej 1 na potrzeby żłobka, w ramach Resortowego programu rozwoju instytucji opieki nad dziećmi w wieku do lat 3 „MALUCH\u002B”","description":"Szczegółowy opis przedmiotu zamówienia, warunki i sposób jego realizacji zostały odpisane w Załączniku nr 1 do SWZ. W ramach zadania należy wykonać roboty budowlane polegające na przebudowie budynku (jednokondygnacyjny, częściowo podpiwniczony, z dachem płaskim) byłej Szkoły Podstawowej na żłobek wraz z infrastrukturą techniczną i zagospodarowaniem terenu oraz budową doziemnej instalacji kanalizacji sanitarnej, doziemnej instalacji elektrycznej, urządzeń placu zabaw i rozbiórką trzech zbiorników","awarded_value_eur":317781.91,"awarded":[{"suppliers":[{"id":22383,"name":"Przedsiębiorstwo Handlowo Usługowe „KRYSTEX” Żukowski Krzysztof"}]}]},{"id":562294,"date":"2021-06-21","title":"Przewóz uczniów niepełnosprawnych do Specjalnego Ośrodka Szkolno Wychowawczego w Nowym Sączu i Zespołu Szkół w Chełmcu z zapewnieniem opieki podczas przejazdu w roku szkolnym 2021/2022","description":"Przedmiot zamówienia obejmuje świadczenie usług przewozowych własnymi środkami transportu dotyczących przewozu uczniów do Specjalnego Ośrodka Szkolno Wychowawczego w Nowym Sączu ul. Broniewskiego 1 oraz Zespołu Szkół w Chełmcu ul. Marcinkowska 9, bezpośrednio z domów zamieszkania dzieci z miejscowości Zabrzeż, Zarzecze, Łącko, Zagorzyn, Jazowsko, Obidza (lub innego miejsca na terenie Gminy Łącko wskazanego przez Zamawiającego) oraz zapewnienie opieki przewożonym uczniom w czasie przejazdu od mom","awarded_value_eur":10439.92,"awarded":[{"suppliers":[{"id":22382,"name":"GLOBBO Paweł Koszyk, Jakub Bieniek spółka jawna"}]}]},{"id":562263,"date":"2021-06-15","title":"Wykonanie modernizacji instalacji elektrycznej w budynku internatu Technikum Leśnego w Białowieży – II etap","description":"1. Przedmiotem zamówienia jest wykonanie modernizacji instalacji elektrycznej w budynku internatu Technikum Leśnego w Białowieży w części dotyczącej pokoi mieszkalnych - I piętro: od 103 do 105 i od 125 do 138, II piętro: od 203 do 239, III piętro: od 303 do 306 i od 326 do 339, zgodnie z załączoną dokumentacją techniczną. Dokumentacja techniczna obejmuje projekt wykonawczy w zakresie dotyczącym pokoi mieszkalnych - I piętro: od 103 do 105 i od 125 do 138, II piętro: od 203 do 239, III piętro: o","awarded_value_eur":64842.90,"awarded":[{"suppliers":[{"id":22369,"name":"A\u0027BELL spółka z o.o."}]}]},{"id":562225,"date":"2021-06-09","title":"Budowa drogi gminnej - ul. Kazimierza Jagiellończyka w Świeciu wraz z budową kanalizacji deszczowej i oświetlenia ulicznego","description":"1. Przedmiotem zamówienia jest budowa drogi gminnej – ul. Kazimierza Jagiellończyka o długości 155,60 mb. w Świeciu wraz z infrastrukturą. Przedsięwzięcie polegać będzie na:• Budowie kanalizacji deszczowej• Budowie oświetlenia ulicznego• Budowie kanału technologicznego• W zakresie branży drogowej: Budowie jezdni; Budowie zjazdów indywidualnych; Budowie chodnika; Wykonaniu trawników; Wykonaniu oznakowania pionowego i poziomego W ramach realizacji zadania Wykonawca zobowiązany jest również do","awarded_value_eur":118642.84,"awarded":[{"suppliers":[{"id":22363,"name":"Zakład Drogowo Mostowy Sp. z o.o."}]}]},{"id":562215,"date":"2021-06-07","title":"Usługa w zakresie transportu prób do badań laboratoryjnych","description":"Przedmiotem zamówienia jest usługa transportu prób do badań laboratoryjnych o częstotliwości określonej w opisie przedmiotu zamówienia, stanowiącym załącznik nr 1a do SWZ.","awarded_value_eur":40770.61,"awarded":[{"suppliers":[{"id":22355,"name":"P.H.U. RIS Radosław Kozłowski"}]}]},{"id":562206,"date":"2021-06-10","title":"Dostawa fabrycznie nowego, średniego samochodu ratowniczo-gaśniczegodla jednostki Ochotniczej Straży Pożarnej w Smogórach","description":"1. Przedmiotem zamówienia jest „Dostawa fabrycznie nowego, średniego samochodu ratowniczo-gaśniczego dla jednostki Ochotniczej Straży Pożarnej w Smogórach”. Rok produkcji samochodu minimum 2020. Maksymalna wysokość całkowita pojazdu nie może przekroczyć 3170 mm.2. Szczegółowy opis przedmiotu zamówienia zawiera załącznik nr 7 do SWZ, który zawiera minimalne wymagania techniczno-użytkowe dla średniego samochodu ratowniczo-gaśniczego wymagane przez Zamawiającego.3. Pozostałe postanowienia dotyczące","awarded_value_eur":163512.33,"awarded":[{"suppliers":[{"id":22353,"name":"MOTO TRUCK SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ"}]}]},{"id":562203,"date":"2021-06-22","title":"Odbiór, transport i zrzut odcieku składowiskowego z obiektu Częstochowskiego Przedsiębiorstwa Komunalnego Sp. z o.o. w Sobuczynie","description":"1. Przedmiot zamówienia obejmuje odbiór, transport i zrzut odcieku składowiskowego z obiektu Częstochowskiego Przedsiębiorstwa Komunalnego Sp. z o.o. w Sobuczynie.2. Zakres zamówienia:2.1. Miejsce unieszkodliwienia odcieku składowiskowego: Przedsiębiorstwo Wodociągów i Kanalizacji w Częstochowie, punkt zlewny ul. Wały Dwernickiego w Częstochowie2.2. Ilość odcieku składowiskowego do odbioru, transportu i zrzutu w ramach zamówienia w okresie obowiązywania umowy, wynosi:- ilość minimalna 8 000,00 M","awarded_value_eur":121610.98,"awarded":[{"suppliers":[{"id":22352,"name":"P.P.H.U. Inter - Plast Tomasz Nowak"}]}]},{"id":562198,"date":"2021-06-01","title":"Przebudowa, rozbudowa stadionu sportowego we Wzdowie.","description":"Przedmiotem zamówienia jest: zadanie inwestycyjne pn. „Przebudowa, rozbudowa stadionu sportowego we Wzdowie ” . Celem planowanej operacji jest poprawa stanu infrastruktury sportowej w miejscowości Wzdów”, poprzez przebudowę, rozbudowę stadionu . Charakterystyka robót.W ramach inwestycji, przewiduje się: wykonanie robót rozbiórkowych , wykonanie i montaż piłkochwytów , barierki odgradzającej, wykonanie ogrodzenia stadionu , dostawa i montaż siedzisk dla widzów, boksów dla zawodników , ławek, dost","awarded_value_eur":44791.81,"awarded":[{"suppliers":[{"id":22351,"name":"FPUH KRIS-BUD Krzysztof Śnieżek"}]}]},{"id":560519,"date":"2021-07-01","title":"Dostawa produktów mrożonych","description":"Przedmiotem zamówienia jest dostawa produktów mrożonych. Produkty mrożone muszą być wysokiej jakości, spełniać wymagania jakościowe dotyczące przechowywania, pakowania i transportu zawarte w Polskich normach, posiadać odpowiednie atesty, certyfikaty, zgodnie z zasadami Dobrej Praktyki Produkcyjnej i Dobrej Praktyki Higienicznej oraz systemu HACCP. Produkty mrożone będą przechowywane u zamawiającego, w pojemnikach wykonawcy do czasu kolejnej dostawy (pojemniki czyste, bez obcych zapachów, mające ","awarded_value_eur":81842.90,"awarded":[{"suppliers":[{"id":22812,"name":"Iglotex Dystrybucja Polska Sp. z o.o."}]}]},{"id":560399,"date":"2021-06-25","title":"\u0022 Modernizacja bazy lokalowej i infrastruktury Szkoły Podstawowej nr 6 im. Macieja Rataja w Ostrowie Wielkopolskim\u0022.","description":"Przedmiotem zamówienia jest modernizacja hali sportowej przy Szkole Podstawowej nr 6 im. M. Rataja w Ostrowie Wielkopolskim.Zakres robót obejmuje:Roboty przygotowawcze:demontaż istniejącego osprzętu sportowego halidemontaż listew przypodłogowychRoboty posadzkowe•Płyta boiskanaprawa płyty boiska poprzez wymianę fragmentów litej deski drewnianej ,cyklinowanie istniejącej płyty boiskaszpachlowanie powierzchni parkietujednokrotne lakierowanie lakierem podkładowymtrzykrotne malowanie płyty boiska lak","awarded_value_eur":33213.44,"awarded":[{"suppliers":[{"id":22778,"name":"Firma Handlowa Stempel Tomasz Stempniewicz"}]}]},{"id":560393,"date":"2021-06-25","title":"Dostawy różnych produktów spożywczych","description":"1. Przedmiotem zamówienia są dostawy różnych produktów spożywczych do Szkoły Policji w Pile w orientacyjnej ilości 12 090 kg.2. Szczegółowy opis przedmiotu zamówienia został określony w załączniku nr 2 do SWZ.3. Załączniki te stanowią jednocześnie Formularz cenowy, który stanowić będzie część oferty, a zatem musi zostać złożony z zachowaniem formy przewidzianej dla oferty.4. Dostawy towaru odbywać się będą do 4 razy w miesiącu od poniedziałku do piątku w godz. 6:00 do 11:00 na koszt i ryzyko Wyk","awarded_value_eur":17247.85,"awarded":[{"suppliers":[{"id":8321,"name":"PPH POLARIS Małgorzata Gruszczyńska"}]}]},{"id":560335,"date":"2021-06-23","title":"Zakup wraz z dostawą gazu technicznego propan w butlach 10kg, gaz propan w butlach 30 kg, gaz propan-butan w butlach 11kg, propan-butan w butlach FP 11kg, -dla ZGKiM w Słomnikach w 2021r.–II półrocze","description":"1. Przedmiotem zamówienia jest : Zakup wraz z dostawą gazu technicznego propan w butlach 10kg, gaz propan w butlach 30 kg, gaz propan-butan w butlach 11kg, propan-butan w butlach FP 11kg, - dla ZGKiM w Słomnikach w 2021 r. II półrocze.1) Zestawienie ilościowe butli gazowych, szczegółowy opis zamówienia;Lp. Rodzaj gazu Ilość szt.1 Gaz propan 10kg 3002 Gaz propan 30kg 703 Gaz propan-butan 11 kg 80004 Gaz propan-butan FP 11 kg 6002) Dostawy gazu będą realizowane na każdorazowe zamówienie Zamawiając","awarded_value_eur":85076.84,"awarded":[{"suppliers":[{"id":18821,"name":"GASPOL S.A."}]}]},{"id":560298,"date":"2021-06-23","title":"Wynajem wysokorozdzielczego skaningowego mikroskopu elektronowego.","description":"Przedmiotem zamówienia jest wynajem na 21 miesięcy wysokorozdzielczego skaningowego mikroskopu elektronowego wyposażonego w zintegrowany układ rentgenowskiego spektrometru z dyspersją energii.Zakres zamówienia obejmuje dostawę urządzenia, montaż, kalibrację, szkolenie, sprawdzenie pomieszczenia przeznaczonego do instalacji urządzenia oraz serwisowanie i wymagane przeglądy techniczne.Szczegółowy opis przedmiotu zamówienia zawiera załącznik nr 1 do SWZ.","awarded_value_eur":193628.99,"awarded":[{"suppliers":[{"id":22747,"name":"JEOL (EUROPE) SAS, jednoosobowa uproszczona spółka akcyjna, Oddział w Polsce"}]}]},{"id":560211,"date":"2021-06-18","title":"Świadczenie usług w zakresie dowozu uczniów i dzieci zamieszkałych na terenie Gminy Tarnów Opolski do placówek oświatowych, (...) w roku szkolnym 2021/2022","description":"Część nr 1. Dowóz uczniów niepełnosprawnych zamieszkałych na terenie Gminy Tarnów Opolski do placówek oświatowych w Opolu, w których realizują obowiązek szkolny lub obowiązek nauki.Szczegółowy opis przedmiotu zamówienia zawierający opis wszystkich tras przewozowych stanowi Załącznik nr 8 do SWZ o odpowiednio do części..","awarded_value_eur":60737.50,"awarded":[{"suppliers":[{"id":22360,"name":"JAMBOR-JERZY JAMBOR"}]},{"suppliers":[{"id":22361,"name":"J@MBOR- Ryszard Jambor"}]}]},{"id":560179,"date":"2021-05-28","title":"Budowa Punktu Selektywnej Zbiórki Odpadów Komunalnych w Giżycku Etap I","description":"Przedmiotem zamówienia jest budowa Punktu Selektywnej Zbiórki Odpadów Komunalnych w Giżycku. Budowa Punktu podzielona została na dwa etapy. Niniejsze zamówienie dotyczy etapu 1, który obejmuje budowę obiektu nr 7 (plac edukacyjno – wystawowy) wraz z infrastrukturą mu towarzyszącą.Szczegółowy opis przedmiotu zamówienia przedstawiony został w Części II SWZ.","awarded_value_eur":151179.32,"awarded":[{"suppliers":[{"id":19564,"name":"TOP KOP Krzysztof Świtaj"}]}]},{"id":559995,"date":"2021-06-14","title":"˜Przebudowa drogi gminnej w Czeladzi Małej o nr 100847 D","description":"˜Przedmiotem zamówienia są roboty budowlane polegające na realizacji zadania pn: „Przebudowa drogi gminnej w Czeladzi Małej o nr 100847D” zgodnie z dokumentacją projektową oraz szczegółową specyfikacją techniczną wykonaniai odbioru robót budowlanych załączono do niniejszej SWZ.W ramach niniejszego postępowania należy wykonać: Uzupełnienie oraz wykonanie podbudowy z tłucznia kamiennego sortowanego na warstwie odsączającej i zamknięcie podbudowy warstwą ścieralną. Planowana do przebudowy droga pos","awarded_value_eur":61204.15,"awarded":[{"suppliers":[{"id":22388,"name":"Przedsiębiorstwo Handlowo ‐Usługowe „Ćwik „ T. Ćwik, J.Ćwik, K. Ćwik‐Popadiuk s.c."}]}]},{"id":556536,"date":"2021-05-20","title":"Przebudowa drogi gminnej na ul. Chopina w Miłakowie na dz. nr 243","description":"1. Przedmiotem zamówienia jest wykonanie robót budowlanych polegających na przebudowie drogi gminnej na ul. Chopina w Miłakowie na dz. nr 243. Zakres prac obejmuje:1) Roboty przygotowawcze,2) Roboty ziemne,3) Wykonanie podbudowy,4) Ustawienie krawężników i obrzeży betonowych,5) Wykonanie nawierzchni drogi ze zjazdami,6) Wykonanie nawierzchni chodnika,7) Wykonanie oznakowania pionowego i poziomego.","awarded_value_eur":98297.68,"awarded":[{"suppliers":[{"id":22446,"name":"„KWIAT” Mariusz Kwieciński"}]}]},{"id":562821,"date":"2021-05-25","title":"Zakup nowego sprzętu komputerowego w ramach projektu grantowego pn.”Małopolska Tarcza Antykryzysowa – Pakiet Edukacyjny. Cyfryzacja szkół i placówek oświatowych”","description":"Przedmiotem zamówienia jest zakup i dostawa nowego sprzętu komputerowego w ramach projektu grantowego pn.”Małopolska Tarcza Antykryzysowa – Pakiet Edukacyjny. Cyfryzacja szkół i placówek oświatowych” tj. 30 sztuk nowych laptopów- szczegółowy opz stanowi załacznik n 2 do swz z dnia 01.06.2021r.","awarded_value_eur":15022.65,"awarded":[{"suppliers":[{"id":9597,"name":"FHU Horyzont Krzysztof Lech"}]}]},{"id":562736,"date":"2021-06-18","title":"Dostawa materiałów opatrunkowych","description":"Pakiet nr 1 - materiały opatrunkowe","awarded_value_eur":89831.27,"awarded":[{"suppliers":[{"id":194,"name":"NEOMED Barbara Stańczyk"}]},{"suppliers":[{"id":221,"name":"Toruńskie Zakłady Materiałów Opatrunkowych S.A."}]}]},{"id":562675,"date":"2021-06-01","title":"Remont drogi wojewódzkiej nr 436 w m. Chrząstowo od km 4\u002B100,00 do km 7\u002B220,00","description":"Przedmiotem zamówienia jest: „Remont drogi wojewódzkiej nr 436 w m. Chrząstowo od km 4\u002B100,00 do km 7\u002B220,00”. Przedmiot zamówienia określony został w Tomie III Specyfikacji Warunków Zamówienia przy pomocy Szczegółowych Specyfikacji Technicznych Wykonania i Odbioru Robót oraz dokumentacji projektowej. Zamawiający informuje, iż niniejsze postępowanie obejmuje wyłącznie remont części odcinka DW 436 przedstawionego w Projekcie Wykonawczym – w zakresie od km 4\u002B100 do km 7\u002B220.","awarded_value_eur":800324.84,"awarded":[{"suppliers":[{"id":22544,"name":"Colas Polska Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":562624,"date":"2021-06-10","title":"Wykonanie dokumentacji projektowej dla zadania: \u0022Budowa chodnika oraz wjazdów na posesje w ulicy Kromołowskiej w Zawierciu.\u0022","description":"1. Przedmiotem zamówienia jest: wykonanie dokumentacji projektowej, specyfikacji technicznej wykonania i odbioru robót budowlanych oraz kosztorysu inwestorskiego dla zadania pn.: „Budowa chodnika oraz wjazdów na posesje w ulicy Kromołowskiej w Zawierciu”.2. Stan istniejący:Stan Istniejący:Ulica Kromołowska położona jest w południowej części Zawiercia, stanowi obok drogi krajowej nr 78 dodatkowy łącznik dzielnic Warty i Kromołów. Ulica na całej długości posiada nawierzchnię asfaltobetonową. Ponad","awarded_value_eur":4307.57,"awarded":[{"suppliers":[{"id":22513,"name":"Architektura i Projekty Damian Bejton"}]}]},{"id":562540,"date":"2021-06-02","title":"„Zorganizowanie, wyposażenie i zarządzanie Płatnym Parkingiem Filharmonia (PPF) w niestrzeżonym płatnym parkingu dwupoziomowym w Gorzowie Wlkp. wraz z wykonywaniem czynności serwisowych.”","description":"Zorganizowanie, wyposażenie i zarządzanie PPF w niestrzeżonym płatnym parkingu dwupoziomowym przy ul. Dziewięciu Muz 10, 66-400 Gorzów Wlkp. wraz z wykonywaniem czynności serwisowych. Uwaga: płatny parking powinien rozpocząć funkcjonowanie nie później niż w przeciągu 6 tygodni od dnia podpisania umowy (wykonawca może zaproponować w ofercie wcześniejszy termin rozpoczęcia świadczenia usług).","awarded_value_eur":43929.35,"awarded":[{"suppliers":[{"id":22473,"name":"Projekt Parking Sp. z o.o."}]}]},{"id":562363,"date":"2021-06-02","title":"Remont nawierzchni drogi wojewódzkiej nr 467 Ciążeń - Golina na odc. Dolany – Ratyń w km 10\u002B700 - 12\u002B370.","description":"Remont nawierzchni drogi wojewódzkiej nr 467 Ciążeń - Golina na odc. Dolany – Ratyń w km 10\u002B700 - 12\u002B370. Przedmiot zamówienia określony został w Tomie III niniejszej Specyfikacji Warunków Zamówienia przy pomocy Szczegółowych Specyfikacji Technicznych Wykonania i Odbioru Robót oraz dokumentacji projektowej.","awarded_value_eur":111911.76,"awarded":[{"suppliers":[{"id":17397,"name":"Kowalski Budownictwo Sp. z o.o."}]}]},{"id":562204,"date":"2021-06-10","title":"WYKONANIE NAKŁADEK BITUMICZNYCH NA DROGACH POWIATOWYCH NA TERENIE POWIATU BYDGOSKIEGO","description":"Zakres i szczegółowy opis przedmiotu zamówienia, 1) Roboty wykonywane będą na drogach powiatowych na terenie gmin: Białe Błota, Dobrcz, Koronowo, Nowa Wieś Wielka, Osielsko, Sicienko i polegały będą na:a) oczyszczeniu istniejącej nawierzchni,b) miejscowym frezowaniu nawierzchni w zależności od potrzeb i wskazań Zamawiającego na głębokość do 4 cm.c) skropieniu nawierzchni asfaltem lub emulsją asfaltową (0,4 – 0,5 kg/ m2),d) wykonaniu części skrzyżowań i zjazdów, poprzez zniwelowanie różnic wysoko","awarded_value_eur":501435.12,"awarded":[{"suppliers":[{"id":20786,"name":"REDON NAKŁO Sp. z o. o."}]}]},{"id":562197,"date":"2021-06-16","title":"Dostawa mięsa i wędlin dla Szpitala Specjalistycznego w Jaśle","description":"mięso drobiowe (noga z kurczaka, filet z kurczaka, udziec indyczy, wątróbka, porcje rosołowe).","awarded_value_eur":34000.26,"awarded":[{"suppliers":[{"id":22350,"name":"Firma Handlowa Domicela Sp. z o.o."}]},{"suppliers":[{"id":6833,"name":"Zakład Przetwórstwa Mięsnego KABANOS Sp. z o.o."}]}]},{"id":562194,"date":"2021-06-10","title":"Przebudowa dróg gminnych w Gminie Oksa w 2021r","description":"Przebudowa drogi gminnej na dz. nr 269/29, 268/8, 284 w m. Oksa, ul. Kościuszkiktóra swym zakresem obejmuje:- roboty przygotowawcze (plantowanie poboczy, wykonanie koryt na całej szerokości jezdni, stabilizacja piasku cementem, wykonanie dolnej warstwy podbudowy z kruszyw łamanych, wykonanie koryt na poszerzeniach jezdni, wykonanie dolnej podbudowy na poszerzeniach, wykonanie górnej warstwy podbudowy, wyrównanie istniejącej podbudowy kruszywem łamanym, ułożenie warstwy pośredniej z geosiatki)- n","awarded_value_eur":62423.97,"awarded":[{"suppliers":[{"id":15232,"name":"Zakład Robót Drogowych DUKT Sp. z o.o."}]}]},{"id":562180,"date":"2021-05-19","title":"Dostawy materiałów biurowych i komputerowych","description":"Dostawy materiałów biurowych","awarded_value_eur":27457.62,"awarded":[{"suppliers":[{"id":22339,"name":"Helica Sp. z o.o."}]},{"suppliers":[{"id":14992,"name":"AMAD Sp. z o.o."}]}]},{"id":560369,"date":"2021-06-24","title":"PRZEBUDOWA BURSY SZKOLNEJ - DOSTOSOWANIE DO WYMOGÓWP.POZ. ETAP I","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych polegających na przebudowie Bursy Szkolnej - dostosowanie do wymogów p.poz. etap I, przy ul. Podmiejskiej 36 w Białej Podlaskiej.2. Nazwa/y i kod/y Wspólnego Słownika Zamówień: (CPV): CPV: 45000000-7 (roboty budowlane); 45210000-2 (roboty budowlane w zakresie budynków)3. Szczegółowy opis przedmiotu zamówienia wraz z zakresem rzeczowym znajduje się w Załączniku nr 1 do SWZ. Składają się na niego następujące dokumenty:1) przedmiar robót,2) do","awarded_value_eur":43748.74,"awarded":[{"suppliers":[{"id":22772,"name":"Zakład Remontowo Budowlany Stanisław Romaniuk"}]}]},{"id":559939,"date":"2021-06-12","title":"˜Usługa stałego utrzymania czystości pomieszczeń Mazowieckiego Teatru Muzycznego im. Jana Kiepury wraz z dostawą środków czystości i artykułów higienicznych","description":"˜Przedmiotem niniejszego zamówienia jest regularne świadczenie usług sprzątania w następujących obiektach pozostających w użytkowaniu Mazowieckiego Teatru Muzycznego im. Jana Kiepury:a) pomieszczeniach obiektu biurowo-administracyjnego w Warszawie (02-954) przy ul. Goplańskiej 42,b) pomieszczeniach obiektu biurowo-administracyjnego w Warszawie (03-739) przy ul. Brzeskiej 12,c) pomieszczeniach obiektu kinowo-teatralnego „Kina Praha” w Warszawie (03-719) przy ul. Jagiellońskiej 26 obejmujących: po","awarded_value_eur":68692.30,"awarded":[{"suppliers":[{"id":842,"name":"GRUPA ARISTO SP. Z O.O."}]}]},{"id":559728,"date":"2021-06-02","title":"Regulacja pasa drogowego na terenie Miechowic (domki fińskie)","description":"1. Przedmiotem zamówienia jest wyłonienie Wykonawcy usług związanych z realizacją zadania pn. ”Regulacja pasa drogowego na terenie Miechowic (domki fińskie)”.2. Miejsce wykonywania prac: działki gruntu nr: 1809/18, 1173/18, 992/18, 977/18, 976/18, 672/18, 944/18, 878/22, 879/22, 1248/22, 254/22, 255/22 (obręb Miechowice, k. m. 3).3. Zamówienie obejmuje około 768 punktów granicznych zlokalizowanych w granicach działek gruntów nr: 1809/18, 1173/18, 992/18, 977/18, 976/18, 672/18, 944/18, 878/22, 8","awarded_value_eur":13439.62,"awarded":[{"suppliers":[{"id":22515,"name":"Przedsiębiorstwo Usług Geodezyjno-Kartograficznych XYZ Jarosław Paruch"}]}]},{"id":558308,"date":"2021-05-24","title":"Odtworzenie i wzmocnienie konstrukcji skarp w ciągu drogi ekspresowej S3 od km 0\u002B000 do km 54\u002B012","description":"Przedmiotem zamówienia jest: Odtworzenie i wzmocnienie konstrukcji skarp w ciągu drogi ekspresowej S3 od km 0\u002B000 do km 54\u002B012Przedmiotem inwestycji jest odtworzenie i wzmocnienie konstrukcji skarp w ciągu drogi ekspresowej S3 od km 0\u002B000 do km 54\u002B012. Zakres robót obejmuje odtworzenie przekroju poprzecznego skarp nasypu drogowego i wykonanie wzmocnienia konstrukcji skarp w postaci dodatkowego umocnienia na całej naprawianej powierzchni. Ponadto przedmiot zamówienia obejmuje również naprawę uszk","awarded_value_eur":989975.94,"awarded":[{"suppliers":[{"id":1009,"name":"PRD Nowogard S.A."}]}]},{"id":541508,"date":"2021-04-14","title":"Dostawa materiałów do sterylizacji","description":"roztwór z naturalnego olejku pomarańczowego do usuwania resztek cementu oraz plam z cynku 500 ml 20 op.","awarded_value_eur":32577.26,"awarded":[{"suppliers":[{"id":303,"name":"Medilab Firma Wytwórczo-Usługowa Sp. z o.o."}]},{"suppliers":[{"id":5,"name":"Aesculap Chifa Sp. z o.o."}]},{"suppliers":[{"id":1217,"name":"INFORMER MED. Sp. z o.o."}]},{"suppliers":[{"id":12806,"name":"Krajowe Towarzystwo Gospodarcze Semigat SA"}]},{"suppliers":[{"id":2732,"name":"AMED Biuro Techniczno-Handlowe"}]},{"suppliers":[{"id":303,"name":"Medilab Firma Wytwórczo-Usługowa Sp. z o.o."}]},{"suppliers":[{"id":22356,"name":"MCPOLSKA.PL spółka z ograniczoną odpowiedzialnością spółka komandytowa"}]},{"suppliers":[{"id":2732,"name":"AMED Biuro Techniczno-Handlowe"}]}]},{"id":563238,"date":"2021-06-22","title":"Zakup średniego samochodu ratowniczo-gaśniczego dla Ochotniczej Straży Pożarnej w Aleksandrowie Łódzkim","description":"1. Przedmiotem zamówienia jest zakup średniego samochodu ratowniczo-gaśniczego z układem napędowym 4x2 , dla jednostki OSP Aleksandrów Łódzki.2. Szczegółowe parametry techniczno-użytkowe pojazdu, które stanowią minimalne wymagania Zamawiającego, zostały określone w Załączniku nr 2 do SWZ. 3. Wykonawca musi potwierdzić spełnienie minimalnych parametrów techniczno -użytkowych poprzez wypełnienie Załącznika nr 2 do SWZ. 4. Oferowany pojazd musi spełniać wymagania:a) ustawy z dnia 20 czerwca 1997 r.","awarded_value_eur":237130.56,"awarded":[{"suppliers":[{"id":23099,"name":"\u0022WAWRZASZEK ISS Spółka z Ograniczoną Odpowiedzialnością\u0022 Spółka Komandytowa"}]}]},{"id":562357,"date":"2021-06-08","title":"Remont dróg gminnych na terenie Gminy Żegocina","description":"„Remont dróg gminnych na terenie Gminy Żegocina w miejscowościach: Bełdno, Łakta Górna, Rozdziele i Żegocina” (7 odcinków dróg);1. Remont drogi gminnej do Johanów w Rozdzielu.2. Remont drogi gminnej do Sarotów w Rozdzielu.3. Remont drogi gminnej „Nagórze-Góry” w Żegocinie.4. Remont drogi gminnej „Cmentarz” oraz drogi „Nowa Wieś-zbiornik” w Żegocinie.5. Remont drogi gminnej „Podprzylasek” w Łakcie Górnej.6. Remont drogi gminnej „Madejówka-Dębiny” w Łakcie Górnej.7. Remont drogi gminnej „Wieś-Kępy","awarded_value_eur":121467.29,"awarded":[{"suppliers":[{"id":21386,"name":"PRZEDSIĘBIORSTWO DROGOWO – MOSTOWE \u0022LIMDROG\u0022 SP. Z O.O."}]},{"suppliers":[{"id":22401,"name":"Beata Czyżycka ROAD Prace Ziemno-Drogowe,"}]}]},{"id":562336,"date":"2021-06-11","title":"Remont Ośrodka Sprawności Fizycznej (OSF) w kompleksie 2987 w Żaganiu","description":"1. Przedmiotem zamówienia jest „Remont Ośrodka Sprawności Fizycznej (OSF) w kompleksie 2987 w Żaganiu”.2. Szczegółowy opis oraz sposób realizacji zamówienia zawiera Specyfikacja Techniczna Wykonania i Odbioru Robót Budowlanych (STWiORB) - Załącznik nr 6 do SWZ, opis przedmiotu zamówienia (OPZ) - Załącznik nr 2 do SWZ oraz przedmiar - Załącznik nr 7 do SWZ. 3. Pełen zakres prac opisany został w załącznikach wskazanych w ust. 2 niniejszego rozdziału SWZ. Podczas wyceny prac budowlanych Wykonawca z","awarded_value_eur":12713.54,"awarded":[{"suppliers":[{"id":22389,"name":"Firma Wielousługowa LIMAR Mariusz Linkiewicz"}]}]},{"id":562244,"date":"2021-06-08","title":"Dostawa sprzętu rehabilitacyjnego i wspomagającego do Gminnego Ośrodka Pomocy Społecznej w Białobrzegach","description":"1. Przedmiotem zamówienia jest dostawa fabrycznie nowego sprzętu rehabilitacyjnego i wspomagającego do Gminnego Ośrodka Pomocy Społecznej w Białobrzegach zgodnie z wymogami określonymi w niniejszej SWZ","awarded_value_eur":14024.14,"awarded":[{"suppliers":[{"id":2540,"name":"PH ENERGIA S.C."}]}]},{"id":562189,"date":"2021-05-27","title":"Przebudowa drogi gminnej w km 3\u002B427 – 3\u002B597 na działce nr 1637 oraz w km 3\u002B615 – 3\u002B639 na działce nr 1679 w miejscowości Wojnicz, Gmina Wojnicz – budowa chodnika","description":"3.1. Przedmiot zamówienia stanowi przebudowa drogi gminnej w km 3\u002B427 – 3\u002B597 na działce nr 1637 oraz w km 3\u002B615 – 3\u002B639 na działce nr 1679 w miejscowości Wojnicz, Gmina Wojnicz – budowa chodnika.3.2. Roboty budowlane prowadzone będą w przestrzeni drogi publicznej i Wykonawca zobowiązuje się zorganizować je tak, aby nie narażać osób trzecich na niebezpieczeństwo i uciążliwości wynikające z prowadzonych robót.3.3. Wykonawca ma zapewnić nadzór archeologiczny, wykonać i zatwierdzić projekt czasowej","awarded_value_eur":59447.13,"awarded":[{"suppliers":[{"id":22343,"name":"Mel-Dróg Alfred Czuba"}]}]},{"id":562185,"date":"2021-06-11","title":"Przebudowa pomieszczeń kuchennych w budynku Specjalnego Ośrodka Szkolno-Wychowawczego w Sulęcinie na potrzeby utworzenia oddziału przedszkolnego","description":"Przedmiotem zamówienia jest zaprojektowanie a następnie wykonanie przedsięwzięcia według załączonego programu funkcjonalno-użytkowego. Planowana inwestycja ma na celu wydzielenie w części parterowej budynku Specjalnego Ośrodka Szkolno-Wychowawczego przedszkola 3-oddziałowego wraz z niezbędnym zapleczem socjalnym.","awarded_value_eur":146248.52,"awarded":[{"suppliers":[{"id":22341,"name":"P.W.KRONEX Krzysztof Krupski"}]}]},{"id":562172,"date":"2021-05-27","title":"\u0022 Budowa ścieżki pieszo-rowerowej – etap I – na terenie miasta Biała Podlaska od ul. Żurawiej na zachód oraz budowa parkingu przy ul. Droga Wojskowa\u0022","description":"Przedmiotem zamówienia jest budowa ścieżki pieszo-rowerowej – etap I – na terenie miasta Biała Podlaska od ul. Żurawiej na zachód oraz budowa parkingu przy ul. Droga Wojskowa. Szczegółowy opis przedmiotu zamówienia wraz z zakresem rzeczowym znajduje się w Załączniku nr 1 do SWZ. Składają się na niego następujące dokumenty:1) opis przedmiotu zamówienia,2) dokumentacja projektowa.","awarded_value_eur":651894.35,"awarded":[{"suppliers":[{"id":13270,"name":"APIS Polska Sp. z o.o."},{"id":13271,"name":"APIS Jadwiga Oziębło"}]}]},{"id":562167,"date":"2021-05-27","title":"Termomodernizacja budynków OSP w Witoszowie Dolnym","description":"Przedmiot zamówienia obejmuje w szczególności: a) roboty rozbiórkowe – pokrycia dachowego , konstrukcji dachu, szczytu, części gzymsowej, nadproży nad bramą i stropu drewnianego, ścian wewnętrznych i posadzek,b) podwyższenie ścian remizy zakończonych wieńcem żelbetowym,c) wykonanie nowych elementów konstrukcyjnych,d) wykonanie nowego stropu drewnianego,e) docieplenie stropu nad parterem i połaci dachowej wełną mineralną,f) wykonanie nowej konstrukcji drewnianej dachu,g) wykonanie pokrycia z dach","awarded_value_eur":154262.17,"awarded":[{"suppliers":[{"id":22336,"name":"KAL\u0026SK sp. z o.o."}]}]},{"id":560406,"date":"2021-06-26","title":"„Dostawa produktów leczniczych do Działu Farmacji Szpitalnej Samodzielnego Szpitala Miejskiego im. PCK w Białymstoku”","description":"Przedmiotem zamówienia jest sukcesywna dostawa produktów leczniczych do Działu Farmacji Szpitalnej Samodzielnego Szpitala Miejskiego im. PCK w Białymstoku zgodnie z zapotrzebowaniem i wymaganiami jakościowymi przedstawionymi w załączniku nr 2 do SWZ.","awarded_value_eur":125971.42,"awarded":[{"suppliers":[{"id":1,"name":"Asclepios S.A."}]},{"suppliers":[{"id":17,"name":"Lek S.A."}]},{"suppliers":[{"id":23,"name":"Servier Polska Services Sp. z o.o."}]},{"suppliers":[{"id":4,"name":"Urtica Sp. z o. o."}]}]},{"id":560327,"date":"2021-06-23","title":"\u0022Usługa przeprowadzenia szkoleń w obszarze symulacji medycznej dla studentów PWSZ w Gnieźnie oraz przeprowadzenie konferencji szkoleniowej\u0022","description":"Przedmiotem zamówienia jest realizacja: - Usług przeprowadzenia szkoleń dla studentów kierunku pielęgniarstwo Państwowej Wyższej Szkoły Zawodowej im. Hipolita Cegielskiego w Gnieźnie w tym podniesienie kompetencji w zakresie zmieniających się trendów epidemiologiczno – demograficznych. Przez usługę przeprowadzenia szkoleń uważa się przeprowadzenie zajęć teoretycznych i praktycznych jak również: przygotowanie materiałów dydaktycznych, zapewnienie wyżywienia uczestników w trakcie szkolenia. Szczeg","awarded_value_eur":30573.10,"awarded":[{"suppliers":[{"id":2140,"name":"Europejskie Centrum Doradztwa Sp. z .o.o."}]}]},{"id":560212,"date":"2021-06-18","title":"Świadczenie całodobowej usługi ochrony fizycznej, obiektu Filharmonii położonego w Białymstoku przy ulicy Podleśnej 2","description":"Przedmiotem zamówienia jest świadczenie całodobowej usługi ochrony fizycznej obiektu Filharmonii położonego Białymstoku przy ul. Podleśnej 2 zgodnie z opisem przedmiotu zamówienia stanowiącym załącznik nr 1 do SWZ.","awarded_value_eur":44859.48,"awarded":[{"suppliers":[{"id":22332,"name":"Biuro Ochrony POSEJDON Andrzej Harasimczuk"}]}]},{"id":560006,"date":"2021-06-14","title":"˜Wymiana (rekonstrukcja) stolarki okiennej w budynku szkoły (Pałacu ,,Florianka,,) przy ul. Basztowej 8 w Krakowie","description":"˜Przedmiotem zamówienia jest: wymiana (rekonstrukcja) stolarki okiennej w budynku szkoły (Pałacu ,,Florianka,,) przy ul. Basztowej 8 w Krakowie.Zadanie obejmuje wykonanie łącznie 31 szt. okien w budynku szkoły:1) w piwnicy: nr 24 – 7 szt.,2) na parterze: nr 1 – 6 szt., 18 – 1 szt.3) na 1 piętrze: nr 12 – 2 szt., 12a – 1 szt., 15 – 7 szt., i 17- 1 szt.,4) na 2 piętrze: nr 12a – 2 szt. i 17 – 1 szt.,5) na 3 piętrze: nr 22 – 3 szt.,w tym m.in. wykonanie:• ościeżnic,• skrzydeł okiennych,• parapetów,","awarded_value_eur":6045.00,"awarded":[{"suppliers":[{"id":22335,"name":"3. P.H.U.M. „MIDREW II” Paweł Michura"}]}]},{"id":559927,"date":"2021-06-11","title":"˜Świadczenie całodobowej usługi ochrony fizycznej, obiektu Filharmonii położonego w Białymstoku przy ulicy Podleśnej 2.","description":"˜Przedmiotem zamówienia jest świadczenie całodobowej usługi ochrony fizycznej obiektu Filharmonii położonego Białymstoku przy ul. Podleśnej 2 zgodnie z opisem przedmiotu zamówienia stanowiącym załącznik nr 1 do SWZ.","awarded_value_eur":44859.48,"awarded":[{"suppliers":[{"id":22332,"name":"Biuro Ochrony POSEJDON Andrzej Harasimczuk"}]}]},{"id":558730,"date":"2021-05-25","title":"Sprzedaż wraz z sukcesywną dostawą warzyw i owoców","description":"1 Arbuz kg 1202 Banan gat. I długość 15-18 cm kg 2003 Botwinka kg 504 Brokuły średnica minimum 15 cm szt 2505 Brukselka kg 306 Brzoskwinia jedna sztuka winna mieć od 120g do 150g kg 1007 Burak czerwony średnica buraka nie mniejsza niż 7 cm kg 5008 Cebula kg 3009 Cukinia kg 30010 Cytryna kg 2011 Czosnek szt 2012 Dynia kg 10013 Fasola szparagowa bezwłóknista kg 15014 Grapefruit kg 7015 Gruszki 1 szt winna mieć od 170g do 220g kg 10016 Jabłka sortowane średnica od 7 do 8 cm kg 50017 Jabłka kompotow","awarded_value_eur":10162.69,"awarded":[{"suppliers":[{"id":22457,"name":"FHUP Import-Eksport Roman Stachera"}]},{"suppliers":[{"id":22458,"name":"Gospodarstwo Rolne Gawlok Roland"}]}]},{"id":557014,"date":"2021-05-21","title":"„Uzupełnienie elementów placu zabaw przy Przedszkolu w Nowym Korczynie”","description":"1. Przedmiotem zamówienia jest „Uzupełnienie elementów placu zabaw przy Przedszkolu w Nowym Korczynie”.Przedmiot zamówienia obejmuje doposażenie placu zabaw poprzez wyposażenie go w następujące urządzenia zabawowe:1) Zestaw zabawowy „KAJA” – 1 kpl, strefa bezpieczeństwa: 9,18 m x 5,07 m;2) Trampolina ziemna kwadratowa 1,00 x 1,00 m – 1 szt., strefa bezpieczeństwa: 4,00 m x 4,00 m;3) Bujak sprężynowy „RAPTOR” 1-osobowy – 1 szt., strefa bezpieczeństwa: 3,90 m x 3,30 m4) Bujak sprężynowy „SKUTER” 1","awarded_value_eur":20836.70,"awarded":[{"suppliers":[{"id":22444,"name":"Happy s.c. R.Kołacki, Ł.Cyran, A.Czyran"}]}]},{"id":545108,"date":"2021-05-05","title":"Modernizacja dachu Zespołu Szkół Technicznych w Słupsku","description":"1. Przedmiotem zamówienia są roboty budowlane na części dachu Zespołu Szkół Technicznych w Słupsku oznaczonego nr C (zgodnie z dokumentacją projektową) o pow. ok 252 m2 realizowane w ramach zadania pn.: „Modernizacja dachu Zespołu Szkół Technicznych” w Słupsku przy ul. Karola Szymanowskiego 5. 2. W ramach zamówienia należy wykonać w szczególności następujący zakres prac zgodny z dokumentacją projektową:1) rozbiórka pokrycia dachowego, obróbek blacharskich i łat;2) rozbiórka i utylizacja rynien i","awarded_value_eur":127784.71,"awarded":[{"suppliers":[{"id":22344,"name":"TEMIX Barbara Skrzybalska"}]}]},{"id":533512,"date":"2021-04-12","title":"Poprawa bazy technicznej Domu Pomocy Społecznej „Dom Kombatanta” przy ul. Przyrodniczej 24/26","description":"aleja chodnikowa w ogrodzie","awarded_value_eur":31602.69,"awarded":[{"suppliers":[{"id":22347,"name":"EBM KWAŚNIAK Emilia Kwaśniak"}]},{"suppliers":[{"id":22347,"name":"EBM KWAŚNIAK Emilia Kwaśniak"}]}]},{"id":563017,"date":"2021-06-16","title":"Sukcesywny zakup odczynników chemicznych oraz materiałów laboratoryjnych na potrzeby Pracowni Higieny Środków Spożywczych WIW w Opolu.","description":"Przedmiotem zamówienia jest: Sukcesywny zakup odczynników chemicznych oraz materiałów laboratoryjnych na potrzeby Pracowni Higieny Środków Spożywczych WIW w Opolu, w części nr 1: Sukcesywny zakup denaturatu i spirytusu skażonego hibitanem. Opis przedmiotu zamówienia został ujęty w załączniku nr 1A do SWZ.","awarded_value_eur":2062.30,"awarded":[{"suppliers":[{"id":2318,"name":"Odczynniki Sp. z o.o. Sp.K."}]},{"suppliers":[{"id":369,"name":"bioMerieux Polska Sp. z o.o."}]}]},{"id":562781,"date":"2021-05-12","title":"Budowa przydomowych oczyszczalni ścieków w gminie Krzyżanów","description":"5.1. Przedmiotem zamówienia jest zdefiniowanie zakresu rzeczowego, zaprojektowaniu (sporządzenie dokumentacji projektowej) oraz wykonanie prac mających na celu realizację inwestycji w zakresie robót budowlanych z elementami dostawy i montażu oraz uruchomieniu: 170 sztuk kompletnych Przydomowych Biologicznych Oczyszczalni Ścieków (PBOŚ – określane także dalej w SWZ jako „instalacje”) spełniających wymogi zharmonizowanej normy: PN-EN 12566-3\u002BA2:2013 (oznakowane znakiem CE) - w systemie „zaprojektu","awarded_value_eur":744537.00,"awarded":[{"suppliers":[{"id":22583,"name":"Zakład Usług Hydrauliczno – Budowlanych Zbigniew Ćwikła"}]}]},{"id":562335,"date":"2021-06-01","title":"Termomodernizacja budynku Zespołu Szkolno-Przedszkolnego w Hecznarowicach.","description":"Przedmiotem zamówienia jest częściowa termomodernizacja budynku zespołu szkolno-przedszkolnego w Hecznarowicach. Obiekt zlokalizowany jest w Hecznarowicach przy ul. Krakowskiej 110, na dz. nr 673/2 i 2034. Budynek szkoły podlega ochronie konserwatorskiej na podstawie Miejscowego Planu Zagospodarowania Przestrzennego Gminy Wilamowice. W ramach inwestycji należy wykonać termomodernizację części budynku zespołu szkolno-przedszkolnego obejmującej segmenty B, C, E oraz wykonać malowanie elewacji segm","awarded_value_eur":53947.39,"awarded":[{"suppliers":[{"id":22393,"name":"Firma Handlowo Usługowa ANA Anna Wutke - Knieć"}]}]},{"id":562317,"date":"2021-05-27","title":"projekt i realizacja strony internetowej projektu www.energizers.agh.edu.pl dla WGGiOŚ– KC-zp.272-228/21","description":"Projekt i realizacja strony internetowej projektu www.energizers.agh.edu.pl, bieżący serwisstrony przez czas trwania projektu tj. do 30.09.2023 r., 1x miesiąc aktualizacja danych na stroniewww, zawartość strony zgodnie z materiałami przesłanymi przez Zamawiającego","awarded_value_eur":1189.53,"awarded":[{"suppliers":[{"id":22385,"name":"KONEKT Mateusz Brychcy"}]}]},{"id":562291,"date":"2021-06-21","title":"Świadczenie usług przez rehabilitanta – fizjoterapeutę dla uczestników projektu pn.”Aktywni mogą więcej II” oraz ich otoczenia - II","description":"Przedmiotem zamówienia jest świadczenie usług przez rehabilitanta – fizjoterapeutę w formierehabilitacji stacjonarnej lub w warunkach domowych, w ramach projektu ”Aktywni mogą więcej II”realizowany ze środków Europejskiego Funduszu Społecznego. Poddziałanie 9.1.1 RegionalnegoProgramu Operacyjnego Województwa Małopolskiego na lata 2014-2020.","awarded_value_eur":7297.18,"awarded":[{"suppliers":[{"id":22381,"name":"Gabinet Rehabilitacyjny Kamil Maciaszek"}]}]},{"id":562284,"date":"2021-06-08","title":"Modernizacja i wymiana dachu na budynku Starostwa Powiatowego w Jędrzejowie przy ul. Armii Krajowej 9","description":"1. Przedmiotem zamówienia jest wykonanie „Modernizacji i wymiany dachu na budynku Starostwa Powiatowego w Jędrzejowie, przy ul, Armii Krajowej 9”. Budynek Starostwa Powiatowego zlokalizowany jest na działce o nr ew. 392/2 obręb 4 w miejscowości Jędrzejów, ul. Armii Krajowej 9.Budynek nie jest to teren objęty ochroną konserwatorską. Początkowo pełnił funkcję internatu dla pobliskiej szkoły, obecnie jest budynkiem biurowym Starostwa Powiatowego. Składa się z dwóch części, jedna jest czterokondygna","awarded_value_eur":148644.19,"awarded":[{"suppliers":[{"id":22378,"name":"Przedsiębiorstwo Handlowo-Usługowe „IKAR” Zbigniew Gregulski"}]}]},{"id":562255,"date":"2021-06-01","title":"Przebudowa ulicy Kasztanowej w Rokitkach","description":"1. Przedmiotem zamówienia jest przebudowa ulicy Kasztanowej w m. Rokitki na długości 169,34 m. W ramach prac planowane jest wykonanie m.in.: - jezdni z płyt betonowych, płyty typu IOMB grubości 12,5 cm z poboczem z kruszywa łamanego stabilizowanego mechanicznie grubości 20 cm, - przebudowy istniejących zjazdów/budowa zjazdów w postaci płyt betonowych typu IOMB, gr. 12 cm. Początek projektowanej drogi założono na skrzyżowaniu z ul. Kasztanową (przy budynku OSP/świetlicy wiejskiej w Rokitkach). Na","awarded_value_eur":37882.39,"awarded":[{"suppliers":[{"id":3610,"name":"ROMADO - BRZEZIŃSKI Sp. z o.o."}]}]},{"id":562252,"date":"2021-06-14","title":"˜Świadczenie usług w zakresie dowozu uczniów do szkół podstawowych na terenie gminy Pisz wraz z zakupem biletów miesięcznych w roku szkolnym 2021/2022","description":"˜Przedmiotem zamówienia w zadaniu nr 1 jest dowiezienie i odwiezienie uczniów szkół podstawowych na terenie gminy Pisz poprzez sukcesywną sprzedaż biletów miesięcznych w roku szkolnym 2021/2022 wraz z zapewnieniem opieki podczas przewozu, zgodnie z warunkami zawartymi we wzorze umowy - stanowiącym załącznik nr 7a do SWZ.Zadanie obejmuje dowóz (D) i odwiezienie (O) uczniów szkół na następujących trasach:Trasa nr 1 D. Trzonki Kwik- Kociołek Szlachecki- Zdory- TrzonkiTrasa nr 2 O. Trzonki Trzonki- ","awarded_value_eur":118349.04,"awarded":[{"suppliers":[{"id":22367,"name":"TRANS-KOM PKS Spółka z o.o."}]},{"suppliers":[{"id":22368,"name":"Przewozy Pasażerskie \u0022KM\u0022 w Piszu Waldemar Bodus"}]}]},{"id":562117,"date":"2021-06-01","title":"Ponad Granicami – współpraca szansą na wspólny rozwój","description":"Przedmiotem zamówienia są roboty budowlane polegające na realizacji remontu budynku Ochotniczej Straży Pożarnej w Turaszówce wg załączonej Dokumentacji Projektowej etap I. Zakres etapu I w części budowlanej oraz w części elektrycznej obejmuje pomieszczenia parteru nr: 0/1; 0/1a; 0/2; 0/3; 0/4a; 0/4b; 0/5; 0/6; 0,7; 0/8; oraz pomieszczenia I piętra: 1/1; 1/1a; 1/2 (z możliwością rozbudowy do II etapu). Ponadto w zakresie zadania jest wykonanie całej branży sanitarnej określonej w dokumentacji kos","awarded_value_eur":64586.68,"awarded":[{"suppliers":[{"id":15298,"name":"Firma Handlowo-Usługowa Remontowo-Budowlana Rafał Kołodziej"}]}]},{"id":560400,"date":"2021-06-25","title":"Warzywa, owoce i kiszonki na potrzeby Kuchni szpitalnej","description":"Warzywa, owoce i kiszonki na potrzeby Kuchni szpitalnej do produkcji posiłków dla hospitalizowanych w WSSD pacjentów.","awarded_value_eur":21961.63,"awarded":[{"suppliers":[{"id":22777,"name":"PHU GEMIX JANUS GRZEGORZ"}]}]},{"id":560293,"date":"2021-06-22","title":"Dostawa 1000 gramów dicyjanozłocianu potasu dla galwanotechniki Sieć Badawcza Łukasiewicz - Instytutu Mechaniki Precyzyjnej","description":"Przedmiotem zamówienia jest: Dostawa 1000 gramów dicyjanozłocianu potasu dla galwanotechniki Sieć Badawcza Łukasiewcz - Instytutu Mechaniki PrecyzyjnejWymagania odnośnie Dicyjanozłocianu potasu K[Au(CN)2]: Zawartość: Au min. 68,2 % mas.","awarded_value_eur":43255.60,"awarded":[{"suppliers":[{"id":22333,"name":"Przedsiębiorstwo Przemyslowo-Handlowe \u0022STANDARD\u0022 Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":560218,"date":"2021-06-19","title":"dostawy warzyw , ziemniaków, owoców cytrusowych","description":"dostawy: Zadanie nr 1: Botwinka kg 260,Brokuły kg 290,Cebula zielona szt 1000,Czosnek kg 65,Fasola Jaś karłowy kg 90,Groch łuskany kg 85,Pestki dyni kg 6,Kalafior kg 850,Kalarepa kg 460, Kapusta włoska kg 270,Sałata ozdobna szt 95,Sałata lodowa szt 605,Kapusta pekińska kg 1510,Kapusta kiszona kg 500...Szczegóły zamówienia podano w zał.nr 3.1. do SWZ.","awarded_value_eur":28852.44,"awarded":[{"suppliers":[{"id":22718,"name":"P.H.U. PROGRES Łukasz Syguła"}]},{"suppliers":[{"id":22719,"name":"P.H.U. PROGRES Łukasz Syguła,Falniów 37, 32-200 Miechów"}]}]},{"id":560190,"date":"2021-06-18","title":"Świadczenie usług telekomunikacyjnych telefonii komórkowej (w tym pakietowej transmisji danych) wraz z dostawą kart sim i urządzeń do świadczenia usług dla PWSZ w Chełmie","description":"1. Przedmiotem zamówienia jest świadczenie usług telefonii komórkowej dla obecnych i nowych numerów komórkowych należących do Zamawiającego zgodnie z zapisami : Rozporządzenia Ministra Cyfryzacji z dnia 11 grudnia 2018 r. w sprawie warunków korzystania z uprawnień w publicznych sieciach telekomunikacyjnych (Dz. U. z 2018 r. poz. 2324) oraz ustawą z dnia 16 lipca 2004 r. Prawo telekomunikacyjne (Dz. U. z 2021 r., poz. 576), obejmujących w szczególności:- krajowe połączenia głosowe do wszystkich s","awarded_value_eur":20345.72,"awarded":[{"suppliers":[{"id":6913,"name":"Polkomtel sp. z o.o."}]}]},{"id":552757,"date":"2021-05-14","title":"Budowa linii kablowej oświetlenia drogowego w miejscowości Chojniczki na odcinku Chojnice-Chojniczki-Charzykowy.","description":"Przedmiotem zamówienia jest budowa linii kablowej oświetlenia drogowego w miejscowości Chojniczki na odcinku Chojnice- Chojniczki- Charzykowy. Inwestycja w szczególności polega na:• Budowie linii kablowej oświetlenia drogowego kablem YAKXS 4X35(50 mm2). Łączna długość wszystkich obwodów wynosi 4164 m (trasa 3522 m),• Budowie szafek oświetleniowych (3 szt.),• Budowie latarni (97 szt.) wzdłuż ulic na słupach stalowych o wysokości 9 m z oprawami oświetleniowymi LED 100 W,• Budowie latarni (8 szt.) ","awarded_value_eur":135170.04,"awarded":[{"suppliers":[{"id":1643,"name":"FBSerwis S.A."}]}]},{"id":552675,"date":"2021-05-14","title":"„Zabezpieczenie komory Freitag wraz z wyrobiskiem dojściowym podłużni Kazanów.”","description":"Przedmiotem zamówienia jest wykonanie robót górniczych mających na celu zabezpieczenie komory Freitag (wraz z wyrobiskiem dojściowym do podłużni Kazanów) w podziemnej części zakładu Kopalnia Soli „Wieliczka”, zwanych dalej „robotami górniczymi”. Zakres prac w ramach robót górniczych.W ramach wykonania robót górniczych Wykonawca jest zobowiązany:1) zorganizować plac (rejon) robót,2) sporządzić technologię wykonywania robót,3) zapewnić materiały niezbędne do realizacji robót górniczych,4) zapewnić","awarded_value_eur":320237.42,"awarded":[{"suppliers":[{"id":22330,"name":"Górnicze Przedsiębiorstwo Robót Specjalistycznych HYDROKOP Sp. z o. o. Sp.k.,"}]}]},{"id":551304,"date":"2021-05-12","title":"„Opracowanie programu funkcjonalno-użytkowego dla zadania ,,Przebudowa placu zabaw w Przedszkolu nr 49 przy ul. Skalbmierskiej 12”","description":"1. Przedmiotem zamówienia jest: Opracowanie programu funkcjonalno-użytkowego dla zadania ,,Przebudowa placu zabaw w Przedszkolu nr 49 przy ul. Skalbmierskiej 12”2. Zakres zamówienia w szczególności obejmuje: Opracowanie 2 wariantów koncepcji zagospodarowania terenu (do wyboru przez zamawiającego), następnie na podstawie wybranej koncepcji opracowanie Programu funkcjonalno-użytkowego (zwane dalej PFU) wraz z obliczeniem planowanych kosztów robót budowlanych i prac projektowych dla zadania „Przebu","awarded_value_eur":1757.26,"awarded":[{"suppliers":[{"id":22493,"name":"Playtime Group Sp. z o.o."}]}]},{"id":542603,"date":"2021-04-28","title":"Wykonanie kompletnej, wielobranżowej dokumentacji projektowej dla zadania inwestycyjnego pn.: „Budowa hali sportowo - widowiskowej wraz z infrastrukturą towarzyszącą w Andrychowie”","description":"1. Przedmiotem zamówienia jest wykonanie kompletnej, wielobranżowej Dokumentacji projektowej (budowlano - wykonawczej i kosztorysowej) sporządzonej na podstawie Programu Inwestorskiego (PI) oraz Wytycznych i założeń do wykonania Dokumentacji projektowej przekazanych przez Zamawiającego, wraz z niezbędnymi uzgodnieniami, opiniami i uzyskaniem ostatecznej decyzji pozwolenia na budowę oraz świadczenia usługi Nadzoru autorskiego w toku wykonywania robót budowlanych dla zadania inwestycyjnego pn.: „B","awarded_value_eur":138690.46,"awarded":[{"suppliers":[{"id":22384,"name":"Aleksander Mirek ZESPÓŁ PROJEKTOWO INWESTYCYJNY KONTRAPUNKT V-PROJEKT"}]}]},{"id":541381,"date":"2021-04-26","title":"Przebudowa drogi dojazdowej do gruntów rolnych w miejscowości Majdan Leśniowski","description":"1. Przedmiotem zamówienia jest wykonanie robót budowlanych w ramach realizacji zadania inwestycyjnego pn.: „Przebudowa drogi dojazdowej do gruntów rolnych w miejscowości Majdan Leśniowski”Przedmiot zamówienia obejmuje m.in.:1) Roboty przygotowawcze,2) Roboty ziemne,3) Konstrukcję drogi dojazdowej do gruntów, w tym:a) Stabilizację podłoża cementem do Rm=2,5 MPa, grubość warstwy po zagęszczeniu 25 cm (z węzła) (915,90 m2);b) Wykonanie warstwy górnej podbudowy z kruszyw łamanych o grubości po zagęs","awarded_value_eur":38766.94,"awarded":[{"suppliers":[{"id":22387,"name":"B.G. Construction Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":563470,"date":"2021-06-21","title":"TP.D.ZDL.6.21_Zakup testów do bezpośredniej identyfikacji materiału genetycznego wirusa SARS CoV-2 met. PCR wraz z dzierżawą w pełni zautomatyzowanych aparatów do przeprowadzania reakcji PCR ...","description":"Zakup testów do bezpośredniej identyfikacji materiału genetycznego wirusa SARS CoV-2 met. PCR wraz z dzierżawą w pełni zautomatyzowanych aparatów do przeprowadzania reakcji PCR na potrzeby Zakładu Diagnostyki Laboratoryjnej przez okres 12 m-cy. Szczegółowy opis i zakres przedmiotu zamówienia określony został:1) we wzorze umowy stanowiącym załącznik nr 1 do SWZ,2) w Formularzu cenowym stanowiącym załącznik nr 2.1 do SWZ, który stanowić będzie załącznik do zawartej umowy oraz 3) w specyfikacji fun","awarded_value_eur":194938.62,"awarded":[{"suppliers":[{"id":323,"name":"Roche Diagnostics Polska Sp. z o. o."}]}]},{"id":563420,"date":"2021-06-09","title":"Dostawa obłożeń operacyjnych i odzieży operacyjnej-uzupełnienie","description":"Dostawa fartuchów ochronnych -pakiet nr 5Opis przedmiotu zamówienia wraz z określeniem asortymentu, ilości oraz wymagań jakościowych poszczególnych pakietów zawiera załącznik nr 1 do SWZ","awarded_value_eur":26172.82,"awarded":[{"suppliers":[{"id":194,"name":"NEOMED Barbara Stańczyk"}]},{"suppliers":[{"id":226,"name":"Paul Hartmann Polska Sp. z o.o."}]},{"suppliers":[{"id":63,"name":"ZARYS International Group Sp. z o. o. Sp. k."}]}]},{"id":562756,"date":"2021-05-27","title":"Roboty utrzymaniowe na terenie suchego zbiornika przeciwpowodziowego pn. Kańczuga na rzece Mleczka Kańczudzka w Manasterz, Siedleczka, gmina Jawornik Polski, Kańczuga","description":"Przedmiotem niniejszego zamówienia „Roboty utrzymaniowe na terenie suchego zbiornika przeciwpowodziowego pn. Kańczuga na rzece Mleczka Kańczudzka w Manasterz, Siedleczka, gmina Jawornik Polski, Kańczuga”są roboty budowlane polegające m.in. na wykonaniu narzutu kamiennego oraz tamy faszynowej oraz usługi polegające m. in. na okoszeniu skarp i korony zapory czołowej i bocznej, jednokrotnym ręcznym wykoszeniu czaszy zbiornika, mechanicznym wykaszaniu półki między czaszą a wałem, skarp na podwyższen","awarded_value_eur":120841.19,"awarded":[{"suppliers":[{"id":22576,"name":"Spółdzielnia Usług Melioracyjno Drogowych Rolniczo Handlowych i Ochrony Środowiska"}]}]},{"id":562734,"date":"2021-06-04","title":"Dowozy dzieci szkolnych do szkół na terenie Gminy Siedlec na podstawie biletów miesięcznych","description":". Przedmiotem zamówienia jest realizacja w dni nauki szkolnej usługi pn. ”Dowozy dzieci szkolnych do szkół na terenie Gminy Siedlec na podstawie biletów miesięcznych - Część I: Dowozy dzieci do ZSPiP w Belęcinie, ZSPiP w Chobienicach, SP i przedszkola w Siedlcu” w okresie od 01 września 2021 r do 30 czerwca 2022 r. zgodnie z ofertą złożoną przez Wykonawcę.2. Zamówienie publiczne obejmuje przewozy uczniów do szkół podstawowych na terenie gminy Siedlec z miejsca zamieszkania (z przystanków wskazan","awarded_value_eur":124055.15,"awarded":[{"suppliers":[{"id":22569,"name":"Przedsiębiorstwo Transportowe R\u0026J Sp. z o.o."}]}]},{"id":562687,"date":"2021-06-01","title":"Ochrona obiektów należących do Śląskiego OW NFZ","description":"1. Przedmiotem zamówienia jest całodobowa ochrona obiektów (w tym budynki, teren, mienie) eksploatowanych przez Śląski Oddział Wojewódzki Narodowego Funduszu Zdrowia, zgodnie z zasadami i warunkami określonymi w SWZ. Usługa ochrony wykonywana będzie na zasadach opisanych w SWZ:a) w formie bezpośredniej ochrony fizycznej stałej oraz doraźnej (np. przyjazd grup interwencyjnych, utworzenie tymczasowego posterunku) oraz - w przypadku obiektów Delegatur Śląskiego OW NFZ – w formie polegającej na stał","awarded_value_eur":350806.21,"awarded":[{"suppliers":[{"id":3478,"name":"ERA Spółka z o.o."},{"id":22548,"name":"NOVIA Spółka z o. o.; CZASZA Spółka z o.o. Sp. k.; CNT Spółka z o.o."}]}]},{"id":562559,"date":"2021-05-31","title":"Rozbudowa systemu bezpieczeństwa sieciowego - koncentrator VPN","description":"Przedmiotem zamówienia jest rozbudowa systemu bezpieczeństwa sieciowego - koncentrator VPN. Zakres zamówienia obejmuje: Instalację, konfigurację oraz uruchomienie wirtualnego systemu bezpieczeństwa sieciowego – koncentratora VPN, zgodnie z wymaganiami Zamawiającego","awarded_value_eur":31309.53,"awarded":[{"suppliers":[{"id":885,"name":"COMP S.A."}]}]},{"id":562466,"date":"2021-05-27","title":"„Modernizacja 6 odcinków dróg gminnych dojazdowych do gruntów rolnych”","description":"1. Przedmiotem zamówienia jest wykonanie zadania inwestycyjnego pn.: „Modernizacja 6 odcinków dróg gminnych dojazdowych do gruntów rolnych”:1) Modernizacja drogi gminnej w Stręgoborzycach – dz. nr ewid. 893,2) Modernizacja drogi gminnej w Złotnikach – dz. nr ewid. 932/2, 928,3) Modernizacja drogi gminnej w Pobiedniku Wielkim – dz. nr ewid. 400/1, 4) Modernizacja drogi gminnej w Wawrzeńczycach – dz. nr ewid. 2603/67,5) Modernizacja drogi gminnej w Dobranowicach – dz. nr ewid. 554,6) Modernizacja ","awarded_value_eur":59098.06,"awarded":[{"suppliers":[{"id":22025,"name":"PRIMA-KOP Grzegorz Wawrzeń"}]}]},{"id":562320,"date":"2021-05-27","title":"Remont dachu wraz z towarzyszącymi pracami konserwatorskimi w zabytkowym budynku o nr inw. A-46 na terenie Państwowego Muzeum Auschwitz-Birkenau w Oświęcimiu","description":"Przedmiotem zamówienia jest robota budowlana polegająca na wykonaniu remontu dachu wraz z konserwacją elementów przestrzeni poddasza, kominów i gzymsu, w zabytkowym budynku o nr inw.A-46. Budynek, w którym realizowane będzie zamówienie pełni funkcję socjalną, mieszkalną i administracyjną. Budynek o nr inw. A-46 wpisany do rejestru zabytków pod nr rej. A-714/95.","awarded_value_eur":450261.96,"awarded":[{"suppliers":[{"id":22386,"name":"FIRMA BUDOWLANO-KONSERWATORSKA „VIBUD” mgr inż. Wiesław Wida"}]}]},{"id":562254,"date":"2021-06-14","title":"˜Zagospodarowanie terenu w miejscu starego basenu przy ul. Warszawskiej w Kobyłce","description":"˜Przedmiotem zamówienia jest zagospodarowanie zbiornika wodnego wraz z terenem przyległym - renaturyzacja dawnego basenu. Szczegółowy opis przedmiotu zamówienia stanowią: załącznik nr 6 do SWZ, dokumentacja projektowa, przedmiar, specyfikacja techniczna wykonania i odbioru robót budowlanych.","awarded_value_eur":169910.34,"awarded":[{"suppliers":[{"id":2485,"name":"Remondis Sp. z o.o."}]}]},{"id":562139,"date":"2021-06-11","title":"„Prace remontowe w obiekcie Szkoły Podstawowej nr 64 im. Marii Konopnickiej w Poznaniu”","description":"Przedmiotem zamówienia są prace remontowe w obiekcie Szkoły Podstawowej nr 64 im. Marii Konopnickiej w Poznaniu przy os. Orła Białego 120 w Poznaniu. Zakres prac remontowych polega m.in. na: 1) Robotach malarskich – parter segment A, B i C; 2) Wymianie pionów kanalizacyjnych, podejść do urządzeń sanitarnych – segment C sanitarny. Szczegółowy opis realizacji zamówienia zawarty został w szczególności w Dokumentacji Technicznej (dalej zwaną również DT, OPZ lub SOPZ) stanowiącej załącznik nr 1 do SW","awarded_value_eur":22837.95,"awarded":[{"suppliers":[{"id":22316,"name":"EUGENIUSZ NOWAK \u0022MALBUD\u0022 ZAKŁAD REMONTOWO-BUDOWLANY"}]}]},{"id":560237,"date":"2021-06-21","title":"Dostawa odczynników i materiałów eksploatacyjnych wraz z dzierżawą systemu do wykonywania oznaczeń/testów wykrywania DNA wirusa brodawczaka ludzkiego (HPV) HPV-DNA za pomocą badań molekularnych (PCR)","description":"Przedmiotem zamówienia jest dostawa odczynników i materiałów eksploatacyjnych wraz z dzierżawą systemu do wykonywania oznaczeń/testów wykrywania DNA wirusa brodawczaka ludzkiego (HPV) HPV-DNA za pomocą badań molekularnych (PCR). Szczegółowy opis przedmiotu zamówienia zawiera Załącznik nr 2 do SWZ.","awarded_value_eur":11606.64,"awarded":[{"suppliers":[{"id":323,"name":"Roche Diagnostics Polska Sp. z o.o."}]}]},{"id":560004,"date":"2021-06-14","title":"˜DOSTAWA ODCZYNNIKÓW BIOCHEMICZNYCH WRAZ Z DZIERŻAWĄ ANALIZATORA, TESTÓW KASETKOWYCH I LATEKSOWYCH ORAZ ZAMKNIĘTY SYSTEM DO POBIERANIA KRWI W TECHNICE PRÓŻNIOWEJ W PODZIALE NA ZADANIA","description":"˜Dostawa odczynników i materiałów zużywalnych do wykonywania oznaczeń biochemicznych wraz z dzierżawą analizatora do ich wykonywania","awarded_value_eur":104249.96,"awarded":[{"suppliers":[{"id":1034,"name":"BioMaxima Spółka Akcyjna"}]},{"suppliers":[{"id":1145,"name":"Beckman Coulter Polska Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":22735,"name":"Eclipse Boluk - Sobolewska Spółka komandytowa"}]}]},{"id":559844,"date":"2021-06-09","title":"Dostawa oraz montaż wyposażenia w budynku Miejskiego Ośrodka Sportu i Rekreacji znajdującego się w Proszowicach przy ul. Parkowej 10","description":"Przedmiotem zamówienia jest dostawa oraz montaż wyposażenia w budynku Miejskiego Ośrodka Sportu i Rekreacji znajdującego się w Proszowicach przy ul. Parkowej 10 w ramach projektu Przestrzenie czasu wolnego w mieście Proszowice – obszar sportu i rekreacji Oś 11. Rewitalizacja przestrzeni regionalnej, Działanie 11.1 Rewitalizacja miast, Poddziałanie 11.1.2 Rewitalizacja miast średnich i małych.Opis przedmiotu zamówienia zawarty jest w Załączniku A – Opis przedmiotu zamówienia. Zamawiający nie dopu","awarded_value_eur":106500.36,"awarded":[{"suppliers":[{"id":12155,"name":"Pesmenpol Sp. z o.o."}]}]},{"id":559413,"date":"2021-05-26","title":"Dostawa i montaż wyposażenia siłowni zewnętrznej w Trzydniku Dużym oraz uporządkowanie i zagospodarowanie placu w centrum m. Olbięcin w celu nadania funkcji użytkowych - społecznych.","description":"Część 1 – dostawa i montaż wyposażenia siłowni zewnętrznej na placu przy Centrum Organizacji Imprez Sportowych i Kulturalnych w Trzydniku Dużym.Zakres zamówienia w części 1 obejmuje:1 . dostawę i montaż urządzeń do ćwiczeń - urządzenia do ćwiczeń i rekreacji będą usytuowane na nawierzchni trawiastej, fundamenty powinny być betonowe o wymiarach i kotwach wg zaleceń producenta;2. wykonanie i zamieszczenie tablicy informacyjnej z regulaminem korzystania z siłowni zewnętrznej;3. uzupełnienie nawierz","awarded_value_eur":25603.37,"awarded":[{"suppliers":[{"id":21736,"name":"FIT PARK Sp. z o.o. Sp.K"}]},{"suppliers":[{"id":22480,"name":"NOBA-EXIM Bartłomiej Norkowski"}]}]},{"id":559193,"date":"2021-05-25","title":"Remont Kościoła pw. Matki Bożej Częstochowskiej w Radachówce","description":"Zakres przedmiotu zamówienia został określony w dokumentacji projektowej oraz opisie przedmiotu zamówienia załączonymi do SWZ i obejmuje w szczególności wykonanie: fumigacji, remontu dachu, remontu krzyży i elementów metalowych, remontu fundamentów i remontu podłóg drewnianych.","awarded_value_eur":34832.10,"awarded":[{"suppliers":[{"id":22392,"name":"Z/Atelier Alicja Zadvorny"}]}]},{"id":558616,"date":"2021-05-12","title":"Budowa sieci wodociągowej na terenie Miasta i Gminy Skępe w miejscowościach: Skępe, Żagno, Józefkowo i Wioska","description":"1. Przedmiotem zamówienia jest Budowa sieci wodociągowej na terenie Miasta i Gminy Skępe w miejscowościach: Skępe, Żagno, Józefkowo i Wioska, zgodnie z dokumentacją projektową/techniczną oraz dokumentacją wykonawczą oraz specyfikacją techniczną wykonania i odbioru robót.2. Szczegółowy opis przedmiotu zamówienia zawiera dokumentacja projektowa/techniczna oraz dokumentacja wykonawcza dotycząca odcinków objętych zamówieniem (w zakresie wskazanym w pkt 1), które stanowią Załącznik nr 5 do SWZ oraz Z","awarded_value_eur":302786.00,"awarded":[{"suppliers":[{"id":22298,"name":"Zakład Usługowo-Handlowo-Produkcyjny “HYDRO-MET”"}]}]},{"id":557460,"date":"2021-05-21","title":"Modernizacja budynku Przedszkola Publicznego w Dziembowie","description":"Przedmiotem zamówienia jest modernizacja budynku Przedszkola Publicznego w Dziembowie.Zakres robót remontowych (zgodnie z przedmiarem robót):1) roboty rozbiórkowe,2) podłoża i posadzki,3) tynki wewnętrzne, malowanie, płytki ścienne,4) stolarka drzwiowa,5) instalacja sanitarna i urządzenia do łazienki dla dzieci,6) wewnętrzna instalacja elektryczna,7) remont korytarza zewnętrznego.Szczegółowy opis prac zawarty został w przedmiarze robót, który stanowi załącznik do niniejszej SWZ. Załączono inwent","awarded_value_eur":33382.78,"awarded":[{"suppliers":[{"id":17890,"name":"KONSBET FB Józef Goszczyński"}]}]},{"id":557061,"date":"2021-05-21","title":"Wymiana stolarki okiennej w budynku Zespołu Szkół Ekonomicznych Nr 2 w Krakowie na os. Spółdzielczym 6","description":"Przedmiotem zamówienia jest wykonanie na podstawie przedmiaru robót i rysunków stolarki okiennej robót budowlanych w zakresie wymiany stolarki okiennej (26 szt.) w budynku Zespołu Szkół Ekonomicznych Nr 2 w Krakowie na os. Spółdzielczym 6.","awarded_value_eur":28163.17,"awarded":[{"suppliers":[{"id":22463,"name":"Przedsiębiorstwo Usługowo-Produkcyjno-Handlowe \u0022ELTEX\u0022 T.R. - Tylus Roman"}]}]},{"id":556310,"date":"2021-05-20","title":"Dostawa aparatury naukowo - badawczej oraz urządzeń laboratoryjnych","description":"1. Przedmiotem zamówienia jest dostawa recyrkulatorów chłodzących (3 sztuki).2. Szczegółowy zakres zamówienia, zgodnie z którym należy wykonać zamówienie, zawiera Załącznik nr 3.1 do SWZ pn.: Opis przedmiotu zamówienia/Minimalne wymagania Zamawiającego. Oferta musi być jednoznaczna i kompleksowa, tj. obejmować cały asortyment przedmiotu zamówienia.3. Szczegółowy zakres obowiązków wykonania przedmiotu zamówienia znajduje się we wzorze umowy (który stanowi projektowane postanowienia umowy w rozumi","awarded_value_eur":30844.00,"awarded":[{"suppliers":[{"id":20784,"name":"Wolski TW Dealer"}]},{"suppliers":[{"id":2843,"name":"WITKO Sp. z o.o."}]},{"suppliers":[{"id":20783,"name":"LABID s.c. Martyna Bidas, Bartosz Bidas"}]},{"suppliers":[{"id":3635,"name":"DONSERV Wojciech Kaca"}]},{"suppliers":[{"id":22296,"name":"Bioeko Piotr Suder"}]}]},{"id":556024,"date":"2021-05-20","title":"Dostawa materiałów do zabiegów operacyjnych","description":"Przedmiotem zamówienia jest sukcesywna dostawa implantów. Szczegółowy Opis Przedmiotu Zamówienia stanowi zał. nr 1 do SWZ.","awarded_value_eur":148599.74,"awarded":[{"suppliers":[{"id":155,"name":"MEDEN-INMED Sp. z o.o."}]},{"suppliers":[{"id":187,"name":"SKAMEX Sp. z o.o. Sp. J."}]},{"suppliers":[{"id":218,"name":"IMC Impomed Centrum S.A."}]},{"suppliers":[{"id":221,"name":"Toruńskie Zakłady Materiałów Opatrunkowych S.A."},{"id":1341,"name":"CitoNet - Kraków Sp. z o.o."}]},{"suppliers":[{"id":5,"name":"Aesculap Chifa Sp. z o.o."}]}]},{"id":555092,"date":"2021-05-19","title":"Adaptacja pomieszczenia służbowego na świetlicę w budynku Szkoły Podstawowej nr 25 w Krakowie przy ul. Komandosów 29","description":"Przedmiotem zamówienia jest wykonanie w oparciu o dokumentację techniczną adaptacji pomieszczenia służbowego na świetlicę w budynku Szkoły Podstawowej nr 25 w Krakowie przy ul. Komandosów 29.","awarded_value_eur":98562.76,"awarded":[{"suppliers":[{"id":22354,"name":"Poniedziałek Franciszek Firma Remontowo-Budowlana FRANKO"}]}]},{"id":542580,"date":"2021-04-28","title":"Dostawa obuwia, odzieży sportowej i sprzętu sportowego oraz smarów - sprawa nr 13/2021","description":"Przedmiotem zamówienia jest dostawa obuwia sportowego w ilości autoramentu 21 pozycji, zgodnie z wymaganiami i warunkami, w ilościach, rodzaju przedmiotu zamówienia oraz parametrach określonych przez Zamawiającego.","awarded_value_eur":15893.24,"awarded":[{"suppliers":[{"id":22202,"name":"SK-Sport S. Gulina, K. Łuszcz Sp. j."}]},{"suppliers":[{"id":22289,"name":"GM Trade s.c. Grzegorz Surman, Monika Formalczyk. Pełnomocnik - Grzegorz Surman"},{"id":22290,"name":"wspólnik 1: Firma Usługowo-Handlowa PALKAR Grzegorz Surman, wspólnik 2: EURO-TRANS SERWIS Monika Fornalczyk"}]}]},{"id":536574,"date":"2021-03-26","title":"„Przebudowa dróg gminnych i wewnętrznych na terenie Gminy Piekoszów”","description":"Przedmiot zamówienia polega na wykonaniu robót budowlanych dotyczących przebudowy drogi gminnej wewnętrznej na dz. nr 766/51 i 766/28 w miejscowości Piekoszów.","awarded_value_eur":386254.07,"awarded":[{"suppliers":[{"id":17733,"name":"„DROGOMEX” Sp. z o.o."}]},{"suppliers":[{"id":14081,"name":"TRAKT S.A."}]},{"suppliers":[{"id":20627,"name":"ALBUD Sp. z o.o."}]}]},{"id":511239,"date":"2021-02-19","title":"Oczyszczanie zbiornika wodnego Pasternik w Starachowicach","description":"Przedmiotem zamówienia jest: „Oczyszczanie zbiornika wodnego Pasternik w Starachowicach”, w celu przywrócenia walorów naturalnych i funkcji rekreacyjnej zbiornika.Przedmiot zamówienia będzie realizowany w ramach zadania: „Przywrócenie walorów naturalnych zbiornika wodnego Pasternik w Starachowicach wraz z zagospodarowaniem linii brzegowej”. Zadanie będzie współfinansowane w ramach Programu Operacyjnego Infrastruktura i Środowisko 2014-2020, priorytet: II Ochrona środowiska, w tym adaptacja do zm","awarded_value_eur":2781587.80,"awarded":[{"suppliers":[{"id":5067,"name":"ANW Sp. z o.o."},{"id":22425,"name":"ACS Poland Sp. z o.o."}]}]},{"id":563286,"date":"2021-06-09","title":"Ubezpieczenie mienia i odpowiedzialności cywilnej Powiatu Nakielskiego.","description":"3. Przedmiot zamówienia został podzielony na części:Część I zamówienia – Ubezpieczenia mienia i OC: 1) ubezpieczenie mienia od wszystkich ryzyk2) ubezpieczenie sprzętu elektronicznego od wszystkich ryzyk3) ubezpieczenie odpowiedzialności cywilnej z tytułu prowadzenia działalności gospodarczej i posiadania mienia3. Szczegółowe informacje na temat przedmiotu zamówienia znajdują się w Załączniku nr 1 do SWZ - Opis przedmiotu zamówienia.","awarded_value_eur":71393.61,"awarded":[{"suppliers":[{"id":23101,"name":"Towarzystwo Ubezpieczeń Wzajemnych TUW Kujawsko - Pomorskie Biuro Regionalne w Bydgoszczy Oddział w Pile"}]}]},{"id":562804,"date":"2021-06-10","title":"Dostawa artykułów żywnościowych","description":"Zadanie 1 – Artykuły różne - zgodnie z Załącznikiem nr 9 i 2 do SWZ","awarded_value_eur":62882.75,"awarded":[{"suppliers":[{"id":22590,"name":"Zakład Przetwórstwa Mięsno-Rybnego KARI Wiesław Pluta"}]},{"suppliers":[{"id":8321,"name":"PPh Polaris Małgorzata Gruszczyńska"}]},{"suppliers":[{"id":9914,"name":"PHUP Mimar Marian Sopinka"}]}]},{"id":562691,"date":"2021-06-16","title":"Pełnienie funkcji inspektora nadzoru nad zadaniem pn. „Remont budynku mieszkalnego położonego w m. Lubianek 3, gm. Grunwald”","description":"1. Przedmiotem zamówienia jest pełnienie funkcji inspektora nadzoru nad zadaniem pn. „Remont budynku mieszkalnego położonego w m. Lubianek 3, gm. Grunwald”. 2. W ramach pełnienia funkcji Inspektora Nadzoru Inwestorskiego oferent zobowiązany będzie do wykonania pełnego zakresu czynności określonych w przepisach ustawy z dnia 7 lipca 1994 r. Prawo budowlane (t.j. Dz.U. 2020 poz. 1333 ze zm.) oraz zapisami zawartymi w projektowanych postanowieniach umowy w tym w szczególności:1) Reprezentowanie zam","awarded_value_eur":3590.24,"awarded":[{"suppliers":[{"id":22549,"name":"SK Krzysztof Szymański"}]}]},{"id":562638,"date":"2021-05-14","title":"Wykonanie robót budowlanych w ramach zadania pn. Zielona Strefa ulicy Katowickiej w Bytomiu - II","description":"1. Przedmiotem zamówienia jest wyłonienie Wykonawcy robót budowlanych związanych z realizacją zadania pn. ”Zielona strefa ulicy Katowickiej w Bytomiu”.2. Miejsce wykonywania robót: działki nr 33, 35 i 82 j.ew. M.Bytom, obr. Bytom pomiędzy ulicami Katowicką i Wałową w Bytomiu.3. Zamówienie obejmuje między innymi dostawę i montaż urządzeń zabawowych, ławki i kosze na śmieci, rekultywację terenu po zakończeniu robót budowlanych, przy czym Zamawiający zaznacza, iż w wycenie oferty należy uwzględnić ","awarded_value_eur":206895.03,"awarded":[{"suppliers":[{"id":7764,"name":"SORTED Sp. z o.o."}]}]}]}