{"page_count":5975,"page_number":40,"page_size":100,"total":597411,"data":[{"id":547820,"date":"2021-05-07","title":"Substancja czynna Emicizumab wraz z dostawą do Ośrodków Leczenia Hemofilii i Pokrewnych Skaz Krwotocznych oraz domów pacjentów; znak postępowania: ZZP-47/21","description":"Przedmiot zamówienia obejmuje dostawę substancji czynnej emicizumab wraz z zestawami do podawania (dalej „produkt leczniczy”) w ramach programu polityki zdrowotnej Ministra Zdrowia pn. „Narodowy program leczenia chorych na hemofilię i pokrewne skazy krwotoczne na lata 2019–2023”, zwanego w dalszej treści „programem MZ”, a także organizację dostaw do domu dla wskazanej liczby pacjentów, utylizację sprzętu jednorazowego użytku, kontrolę zużycia leków opracowanie, przygotowanie materiałów informacy","awarded_value_eur":22497352.18,"awarded":[{"suppliers":[{"id":19,"name":"Roche Polska Sp. z o.o."}]}]},{"id":547800,"date":"2021-05-07","title":"Dostawa oprogramowania, sprzętu komputerowego, systemów oraz usług informatycznych w ramach projektu pn. „Cyfrowy Powiat Bocheński” - E-administracja w Powiecie Bocheńskim","description":"1. Przedmiotem zamówienia jest Dostawa oprogramowania, sprzętu komputerowego, systemów oraz usług informatycznych w ramach projektu pn. „Cyfrowy Powiat Bocheński” - E-administracja w Powiecie Bocheńskim realizowana w 4 częściach:\n— część nr 1 Dostawa i wdrożenie oprogramowania do integracji elektronicznego systemu obiegu dokumentów z Biuletynem Informacji Publicznej,\n— część nr 2 Dostawa sprzętu komputerowego wraz oprogramowaniem służących do prowadzenia rejestrów elektronicznych,\n— część nr 3 D","awarded_value_eur":188240.06,"awarded":[{"suppliers":[{"id":476,"name":"OPTeam S.A."}]},{"suppliers":[{"id":1371,"name":"Storio Sp. z o.o. sp.k."}]}]},{"id":547767,"date":"2021-05-07","title":"Studium techniczno-ekonomiczno-środowiskowe z elementami koncepcji programowej (STEŚ-R) oraz mater. do decyzji o środow. uwarunkowaniach budowy obwodnicy Człuchowa w ciągu dróg krajowych nr 22 i 25","description":"Przedmiotem zamówienia jest wykonanie usługi pn.: Studium techniczno-ekonomiczno-środowiskowe z elementami koncepcji programowej (STEŚ-R) oraz materiałami do decyzji o środowiskowych uwarunkowaniach budowy obwodnicy Człuchowa w ciągu dróg krajowych nr 22 i 25.","awarded_value_eur":566779.88,"awarded":[{"suppliers":[{"id":10410,"name":"Schuessler-Plan Inżynierzy Sp. z o.o."}]}]},{"id":547764,"date":"2021-05-07","title":"Wielowariantowa koncepcja budowy linii tramwajowej Nowy Kleparz – Plac Inwalidów","description":"Przedmiotem zamówienia jest opracowanie wielowariantowej koncepcja budowy linii tramwajowej Nowy Kleparz – Plac Inwalidów.\nSzczegółowy opis przedmiotu zamówienia zawiera umowa wraz z załącznikami.","awarded_value_eur":168837.52,"awarded":[{"suppliers":[{"id":1130,"name":"Sweco Polska sp. z o.o."}]}]},{"id":547762,"date":"2021-05-07","title":"Pełnienie funkcji Inżyniera Kontraktu dla zadania „Wykonanie zagospodarowania terenów zielonych Lasu Komunalnego wraz z częścią parkową oraz ujście rzeki Straconka w ramach zadania inwestycyjnego","description":"Przedmiotem zamówienia jest pełnienie funkcji Inżyniera Kontraktu, dla zadania: „Wykonanie zagospodarowania terenów zielonych Lasu Komunalnego wraz z częścią parkową oraz ujście rzeki Straconka w ramach zadania inwestycyjnego „Rewitalizacja miejskich systemów nadbrzeżnych wraz z utworzeniem Centrum Edukacji Ekologicznej w mieście Bielsko-Biała – etap I\u0022. Inżynier Kontraktu zobowiązuje się do pełnienia nadzoru inwestorskiego w następujących okresach:\na) nad realizacją zadania od dnia zawarcia umo","awarded_value_eur":32212.12,"awarded":[{"suppliers":[{"id":18341,"name":"SWCO Polska Sp. z o.o."}]}]},{"id":547755,"date":"2021-05-07","title":"Opracowanie studium korytarzowego dla zadania pn.: „Budowa drogi dwujezdniowej klasy GP (na parametrach klasy S) w ciągu DK 7 na odc. Rabka–Chyżne”","description":"Opracowanie studium korytarzowego dla zadania pn.: „Budowa drogi dwujezdniowej klasy GP (na parametrach klasy S) w ciągu DK 7 na odc. Rabka–Chyżne”.","awarded_value_eur":211964.50,"awarded":[{"suppliers":[{"id":1130,"name":"Sweco Polska Sp. z o.o."}]}]},{"id":547737,"date":"2021-05-07","title":"Czyszczenie osadników wraz z odbiorem i wywozem osadów z przepompowni ścieków eksploatowanych przez Zakład Sieci Kanalizacyjnej na terenie m.st. Warszawy oraz Pasma Pruszkowskiego.","description":"Czyszczenie osadników wraz z odbiorem i wywozem osadów z przepompowni ścieków eksploatowanych przez Zakład Sieci Kanalizacyjnej na terenie m.st. Warszawy oraz Pasma Pruszkowskiego.","awarded_value_eur":808800.26,"awarded":[{"suppliers":[{"id":620,"name":"Pro-Las sp. z o.o. sp. k."}]}]},{"id":547597,"date":"2021-05-05","title":"Dostawa artykułów spożywczych, wyrobów alkoholowych i bezalkoholowych","description":"1. Przedmiot zamówienia obejmuje,,Dostawę artykułów spożywczych, wyrobów alkoholowych i bezalkoholowych ”dla potrzeb zamawiającego w zakresie określonym w niniejszej SWZ wraz z załącznikami.\n2. Przedmiot zamówienia podzielony został na 17 pakietów:\nPakiet nr 1 – Mięso i jego przetwory\nPakiet nr 2 – Warzywa\nPakiet nr 3 - Mleko i jego przetwory\nPakiet nr 4 - Koncentraty spożywcze i dodatki do żywności\nPakiet nr 5 - Owoce\nPakiet nr 6 - Przetwory owocowo-warzywne\nPakiet nr 7- Ryby\nPakiet nr 8 – Piec","awarded_value_eur":442187.66,"awarded":[{"suppliers":[{"id":18296,"name":"Zespół Rolników Indywidualnych Janka Witold"}]},{"suppliers":[{"id":18298,"name":"Familia Spółka z ograniczoną odpowiedzialnością spółka komandytowa"}]},{"suppliers":[{"id":7135,"name":"PPHU JOHN Paweł John"}]},{"suppliers":[{"id":9646,"name":"UNIFREEZE Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":18294,"name":"Piekarnia - Ciastkarnia Jóźwiakowie Spółka Jawna"}]},{"suppliers":[{"id":13954,"name":"Aber Sp. z o.o. Oddział w Bydgoszczy"}]},{"suppliers":[{"id":18293,"name":"ABER Spółka z ograniczoną odpowiedzialnością Odział w Bydgoszczy"}]},{"suppliers":[{"id":18295,"name":"ABER Spółka z ograniczoną odpowiedzialnością Oddział w Bydgoszczy"}]},{"suppliers":[{"id":18297,"name":"Gospodarstwo Rolne Zbigniew Lebiedziński"}]},{"suppliers":[{"id":9646,"name":"UNIFREEZE Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":547514,"date":"2021-05-05","title":"Budowa i wdrożenie systemu informatycznego do obsługi MF EOG i NMF 2014-2021 (tzw. funduszy „Norweskich”) wraz z usługami wsparcia i rozwoju do tego systemu","description":"Przedmiotem zamówienia jest budowa i wdrożenie systemu informatycznego do obsługi MF EOG i NMF 2014-2021 (tzw. funduszy „Norweskich”) wraz z usługami wsparcia i rozwoju do tego systemu.\nNFOŚiGW jako instytucja realizująca obsługę środków z Mechanizmu Finansowego EOG i Norweskiego Mechanizmu Finansowego (czyli tzw. Fundusze norweskie i EOG) (zwany dalej „Programem”), jest zobowiązany zapewnić odpowiednią obsługę merytoryczną, monitoring i raportowanie realizacji Programu. Szczegółowy opis przedmi","awarded_value_eur":110638.76,"awarded":[{"suppliers":[{"id":18274,"name":"Empire Business Machine Sp. z o.o."}]}]},{"id":547509,"date":"2021-05-05","title":"Dostawa i montaż doposażenia uzupełniającego zautomatyzowanego sortownia odpadów komunalnych wraz z zaprojektowaniem powiązania technologicznego nowo dostarczanych urządzeń z istniejącą linią (...)","description":"Przedmiotem zamówienia jest dostawa i montaż doposażenia uzupełniającego zautomatyzowanego sortowania odpadów komunalnych wraz z zaprojektowaniem powiązania technologicznego nowo dostarczanych urządzeń z istniejącą linią sortowniczą w RZUOK w Machnaczu gm. Brześć Kujawski, w ramach realizacja etapu II modernizacji istniejącej linii sortowniczej, współfinansowanej ze środków Europejskiego Funduszu w ramach programu operacyjnego Infrastruktura i środowisko na lata 2014–2020. Etap II modernizacji i","awarded_value_eur":2574778.13,"awarded":[{"suppliers":[{"id":12494,"name":"Sutco-Polska Sp. z o.o."}]}]},{"id":547496,"date":"2021-05-05","title":"Opracowanie wielowariantowej koncepcji programowo-przestrzennej budowy węzła komunikacyjnego w rejonie Luboczy w Krakowie","description":"Przedmiotem zamówienia jest opracowanie wielowariantowej koncepcji programowo-przestrzennej budowy węzła komunikacyjnego w rejonie Luboczy w Krakowie.\nSzczegółowy opis przedmiotu zamówienia zawiera umowa wraz z załącznikami.","awarded_value_eur":165144.63,"awarded":[{"suppliers":[{"id":1130,"name":"Sweco Polska Sp. z o.o."}]}]},{"id":547477,"date":"2021-05-05","title":"Wykonanie robót dla zadania pn. „Pomorska Kolej Metropolitalna etap I – rewitalizacja „Kolei Kokoszkowskiej”, faza III – elektryfikacja linii kolejowych nr 248 i 253 wraz z budową przystanku Gdańsk Fi","description":"1. Przedmiotem zamówienia jest wykonanie robót dla zadania pn. „Pomorska Kolej Metropolitalna etap I – rewitalizacja „Kolei Kokoszkowskiej”, faza III – elektryfikacja linii kolejowych nr 248 i 253 wraz z budową przystanku Gdańsk Firoga\u0022.\n2. Zgodnie z art. 93 ust. 1a ustawy Pzp, Zamawiający przewiduje możliwość unieważnienia postępowania o udzielenie zamówienia w przypadku nieprzyznania środków które zamawiający zamierzał przeznaczyć na sfinansowanie całości lub części zamówienia.","awarded_value_eur":8702982.75,"awarded":[{"suppliers":[{"id":18250,"name":"Torpol S.A."}]}]},{"id":539044,"date":"2021-04-21","title":"Kompleksowa dostawa towarów oraz aranżacja transportu osób do/z Stacji Polarnej UMCS wraz z usługami dodatkowymi.","description":"Przedmiotem zamówienia jest zawarcie umowy ramowej na usługę logistyczną związaną z przygotowaniem stanowiska do instalacji i obsługi czujnika w środowisku ekstremalnym poprzez zorganizowanie ekspedycji Uniwersytetu Marii Curie-Skłodowskiej do Stacji Polarnej w Calypsobyen (dalej: „Stacja”) (77° 33\u0027 30\u0022 N, 14° 31\u0027 01\u0022 E) obejmującą:1) kompleksową obsługę transportową do/ze Stacji w arktycznych sezonach letnich 2021r i 2022r wraz z usługami dodatkowymi;2) kompleksowego zaopatrzenia Stacji w sprzę","awarded_value_eur":594951.58,"awarded":[{"suppliers":[{"id":16652,"name":"Naviga Krzysztof Makowski Sp. z o. o."}]}]},{"id":538305,"date":"2021-04-20","title":"Dostawa odczynników, krwi kontrolnej oraz materiałów eksploatacyjnych do badań koagulologii wraz z dzierżawą analizatora","description":"1. Przedmiotem zamówienia są sukcesywne przez okres 36 miesięcy dostawy odczynników, krwi kontrolnej oraz materiałów eksploatacyjnych do badań koagulologii wraz z dzierżawą analizatora, w asortymencie i ilościach podanych w formularzu cenowym (załącznik nr 1A do SWZ), który po wypełnieniu i podpisaniu należy załączyć do oferty.2. Wspólny Słownik Zamówień CPV: 33.69.65.00-0 odczynniki laboratoryjne38.43.40.00-6 analizator.","awarded_value_eur":43478.47,"awarded":[{"suppliers":[{"id":302,"name":"Siemens Healthcare Sp. z o.o."}]}]},{"id":537931,"date":"2021-04-20","title":"Świadczenie usług w zakresie realizacji projektów kulturalnych, w szczególności z dziedziny muzyki poważnej i projektów internetowych, dla Instytutu Adama Mickiewicza","description":"Świadczenie usług w zakresie realizacji projektów kulturalnych, w szczególności z dziedziny muzyki poważnej i projektów internetowych, dla Instytutu Adama Mickiewicza, w tym: 1) współpraca z polskimi i zagranicznymi, partnerami, w tym m.in. artystami, menedżerami orazinstytucjami kultury, w szczególności w zakresie realizacji projektów i wydarzeń z dziedziny muzykipoważnej;2) współpraca przy realizacji wizyt studyjnych w Polsce i zagranicą, w ramach wydarzeń z dziedzinymuzyki poważnej;3) współtw","awarded_value_eur":13147.80,"awarded":[{"suppliers":[{"id":21537,"name":"Alicja Jakubiak"}]}]},{"id":537335,"date":"2021-04-19","title":"Elastyczna żelowa proteza jądra miażdżystego do przepuklin","description":"Przedmiotem zamówienia jest dostawa elastycznej żelowej protezy jadra miażdżystego do przepuklin.","awarded_value_eur":98924.07,"awarded":[{"suppliers":[{"id":3897,"name":"NuCare Agnieszka Wołkowska"}]}]},{"id":537315,"date":"2021-04-19","title":"„Świadczenie usług pocztowych w obrocie krajowym i zagranicznym na rzecz Starostwa Powiatowego w Jarosławiu w okresie 2021 / 2022 r.”","description":"1. Przedmiotem zamówienia są usługi pocztowe w obrocie krajowym i zagranicznym, w zakresie przyjmowania, sortowania, przemieszczania i doręczania przesyłek pocztowych (przesyłki listowe i paczki pocztowe) oraz ich ewentualnych zwrotów, które będą realizowane według potrzeb Zamawiającego na zasadach określonych powszechnie obowiązującymi przepisami prawa, w szczególności przepisami ustawy z dnia 23 listopada 2012 r. Prawo pocztowe.2. Usługi stanowiące przedmiot zamówienia swoim zakresem obejmują:","awarded_value_eur":56870.74,"awarded":[{"suppliers":[{"id":1148,"name":"Poczta Polska Spółka Akcyjna"}]}]},{"id":537181,"date":"2021-04-19","title":"Świadczenie usług transportu sanitarnego pacjentów 6 Szpitala Wojskowego z Przychodnią SP ZOZ w Dęblinie ambulansem drogowym typu C z zespołem specjalistycznym","description":"1. Przedmiotem zamówienia jest świadczenie usług transportu sanitarnego pacjentów 6 Szpitala Wojskowego z Przychodnią SPZOZ w Dęblinie ambulansem drogowym typu C z zespołem specjalistycznym do innych jednostek świadczących usługi medyczne w celu dalszego leczenia lub wykonania badania bądź konsultacji lub przewozu pacjentów do domu, zgodnie z potrzebami Zamawiającego w ilości 8 000 km i 200 godzin. Usługa ta musi być dostępna 24 godziny na dobę przez 7 dni w tygodniu, na każde wezwanie Zamawiają","awarded_value_eur":15908.84,"awarded":[{"suppliers":[{"id":1951,"name":"Kolumna Transportu Sanitarnego TRIOMED Sp. z o.o."}]}]},{"id":537041,"date":"2021-03-30","title":"MATERIAŁY, OPAKOWANIA I AKCESORIA W PAKIECIE I ORAZ TESTY I AKCESORIA W PAKIECIE II DLA CENTRALNEJ STERYLIZATORNI W ZESPOLE OPIEKI ZDROWOTNEJ W DĘBICY","description":"PAKIET I - MATERIAŁY, OPAKOWANIA I AKCESORIA DLA CENTRALNEJ STERYLIZACJI - poz. 1 - 19 (według Części XII A SWZ)","awarded_value_eur":20196.31,"awarded":[{"suppliers":[{"id":1313,"name":"MEDIA - MED Sp. z o.o."}]}]},{"id":537016,"date":"2021-04-19","title":"Świadczenie usług w zakresie realizacji projektów kulturalnych realizowanych przez IAM, w szczególności z dziedziny teatru, tańca oraz sztuk performatywnych","description":"Świadczenie usług w zakresie realizacji projektów kulturalnych realizowanych przez IAM, w szczególności z dziedziny teatru, tańca oraz sztuk performatywnych, w tym: 1. współpraca z polskimi i zagranicznymi, partnerami, w tym m.in. artystami, menedżerami oraz instytucjami kultury, szczególności w zakresie realizacji projektów i wydarzeń z dziedziny teatru, tańca oraz sztuk performatywnych; 2. współpraca przy realizacji wizyt studyjnych w Polsce i zagranicą, w ramach wydarzeń z dziedziny teatru, t","awarded_value_eur":18143.97,"awarded":[{"suppliers":[{"id":20832,"name":"Katarzyna Tadeusz"}]}]},{"id":536864,"date":"2021-04-09","title":"Dostawa bielizny jednorazowej niesterylnej dla ZZOZ w Wadowicach","description":"Przedmiotem zamówienia jest dostawa bielizny jednorazowej niesterylnej","awarded_value_eur":49352.47,"awarded":[{"suppliers":[{"id":19157,"name":"EURO-CENTRUM Bożena i Cezariusz Wirkowscy Spółka Jawna"}]}]},{"id":536620,"date":"2021-04-16","title":"ODBIÓR ODPADÓW KOMUNALNYCH","description":"Przedmiotem zamówienia jest odbiór odpadów komunalnych niesegregowanych i segregowanych surowców, o kodach: 20 03 01, 15 01 01, 15 01 02, 15 01 07.","awarded_value_eur":122471.22,"awarded":[{"suppliers":[{"id":491,"name":"PreZero Service Centrum Sp. z o.o."}]}]},{"id":536385,"date":"2021-04-16","title":"Rozbudowa systemu monitoringu wizyjnego Miasta Skierniewice","description":"1. Przedmiotem zamówienia jest rozbudowa monitoringu wizyjnego Miasta Skierniewice o dodatkowe 4 punkty kamerowe na terenie Miasta Skierniewice, modernizacja serwera wniezbędnym zakresie tj. umożliwiającym prawidłowe funkcjonowanie systemu monitoringu z uwzględnieniem dodatkowych punktów kamerowych oraz utworzenie dodatkowego punktu do obserwacji w siedzibie Straży Miejskiej w Skierniewicach, ul. Senatorska 10.2. Specyfikacja techniczna kamer oraz sposób wykonania przedmiotu zamówienia został ok","awarded_value_eur":87597.24,"awarded":[{"suppliers":[{"id":17464,"name":"BIG Marcin Blus Marek Grześkowiak Spółka jawna"}]}]},{"id":536363,"date":"2021-04-16","title":"Udzielenie przez Wykonawcę licencji na korzystanie z elektronicznych wersji publikacji książkowych dla Karkonoskiej Państwowej Szkoły Wyższej w Jeleniej Górze","description":"1. Przedmiotem zamówienia jest zakup usługi sieciowego dostępu do pełnotekstowej bazy danych (wymienionych w załączniku nr 2 do SWZ „opis przedmiotu zamówienia - wykaz tytułów książek w formie elektronicznej ” – lista tytułowa) dla studentów i pracowników (ok. 800 osób) Karkonoskiej Państwowej Szkoły Wyższej w Jeleniej Górze obejmującej swoim zakresem informacje z dziedziny: - pielęgniarstwa, fizjoterapii, dietetyki, wychowania fizycznego, edukacji techniczno-informatycznej; - filologii angielsk","awarded_value_eur":32794.35,"awarded":[{"suppliers":[{"id":17307,"name":"Wydawnictwo Naukowe PWN Spółka Akcyjna"}]}]},{"id":536096,"date":"2021-04-08","title":"Ubezpieczenie Powiatu Wieluńskiego","description":"Przedmiotem zamówienia jest usługa ubezpieczenia Powiatu Wieluńskiego w zakresie: CZĘŚĆ 1: ubezpieczenia mienia od wszystkich ryzyk, ubezpieczenia sprzętu elektronicznego od wszystkich ryzyk, ubezpieczenia odpowiedzialności cywilnej","awarded_value_eur":95427.17,"awarded":[{"suppliers":[{"id":2174,"name":"CONCORDIA POLSKA TU S.A."}]},{"suppliers":[{"id":21888,"name":"Towarzystwo Ubezpieczeń Wzajemnych TUW Biuro Regionalne w Łodzi Oddział w Sieradzu"}]}]},{"id":536005,"date":"2021-04-15","title":"DOSTARCZENIE NARZĘDZI I AKCESORIÓW NA BLOK OPERACYJNY","description":"1. Przedmiotem zamówienia jest dostarczenie narzędzi i akcesoriów na Blok Operacyjny zgodnie z wymaganiami zawartymi w załączniku nr 1 do niniejszej specyfikacji.2. Oferty nie posiadające pełnego zakresu przedmiotu zamówienia zostaną odrzucone.3. Pozostałe warunki zamówienia określa projekt umowy, stanowiący załącznik nr 3 do SWZ.","awarded_value_eur":92953.22,"awarded":[{"suppliers":[{"id":5,"name":"Aesculap Chifa Sp. z o.o."}]}]},{"id":535734,"date":"2021-04-09","title":"Dostawa leku immunoglobuliny.","description":"Dostawa leku immunoglobuliny - 200mg/ml; 1fiol.40ml","awarded_value_eur":58457.03,"awarded":[{"suppliers":[{"id":14848,"name":"Takeda Pharma Spółka z ograniczona odpowiedzialnością"}]}]},{"id":535065,"date":"2021-04-09","title":"Świadczenie usług transportu sanitarnego- II postępowanie.","description":"Opis przedmiotu zamówieniaPrzedmiot zamówienia obejmuje świadczenie usług: transportu sanitarnego (dostępnego 24 godziny na dobę, 7 dni w tygodniu, na wezwanie Zamawiającego).Transport sanitarny pacjentów musi odbywać się środkami transportu sanitarnego, o których mowa w art. 161ba ustawy z dnia 27 sierpnia 2004r. o świadczeniach opieki zdrowotnej finansowanych ze środków publicznych i w składzie osobowym: co najmniej jedna osoba uprawniona do wykonywania medycznych czynności ratunkowych (ratown","awarded_value_eur":60819.55,"awarded":[{"suppliers":[{"id":17761,"name":"SPECJAL-TRANS S.C. MAZUREK JERZY, MAZUREK ALEKSANDRA"},{"id":17762,"name":"SPECJAL-TRANS S.C. MAZUREK JERZY, SPECJAL-TRANS S.C. ALEKSANDRA MAZUREK"}]}]},{"id":535023,"date":"2021-04-14","title":"Kurs: Operator koparko ładowarki – III klasa uprawnień 2","description":"1. Przedmiotem zamówienia jest usługa zorganizowania i przeprowadzenia kursu pt: „Operator koparko ładowarki – III klasa uprawnień” dla 13 osób w wymiarze 134 godzin na terenie miasta Biała Podlaska w sali, która jest przystosowana do prowadzenia szkoleń (teoria), w ramach projektu pn.: „Jestem – więc działam” realizowanego w ramach Regionalnego Programu Operacyjnego Województwa Lubelskiego na lata 2014 – 2020, Działanie 11.1 Aktywne włączenie.2. Szczegółowy opis przedmiotu zamówienia stanowi Za","awarded_value_eur":7121.73,"awarded":[{"suppliers":[{"id":17746,"name":"Uni-Andragos Sp. z o. o."}]}]},{"id":535014,"date":"2021-04-14","title":"Wsparcie techniczne IT","description":"Zadanie 1 – obejmuje realizację wsparcia technicznego urządzeń i systemów serwerowych w Samodzielnym Publicznym Zespole Gruźlicy i Chorób Płuc w Olsztynie w dni robocze od poniedziałku do piątku w godzinach 7:00 – 17:00, oprócz świąt i innych dni ustawowo wolnych od pracy","awarded_value_eur":59091.75,"awarded":[{"suppliers":[{"id":5957,"name":"Intratel Sp. z o.o."}]}]},{"id":534972,"date":"2021-04-14","title":"Dostawa leków różnych","description":"Przedmiotem zamówienia są: Dostawy leków różnych dla Działu Farmacji Szpitalnej Szpitala Powiatowego w Sędziszowie Małopolskim, ul. Wyspiańskiego 14, 39-120 Sędziszów Małopolski.","awarded_value_eur":67374.34,"awarded":[{"suppliers":[{"id":4,"name":"Urtica Sp. z o.o."}]}]},{"id":534642,"date":"2021-04-13","title":"Dostawy warzyw i owoców","description":"Ziemniaki jadalne","awarded_value_eur":9119.94,"awarded":[{"suppliers":[{"id":7136,"name":"ZUMAX Krzysztof Molka"}]}]},{"id":534456,"date":"2021-04-13","title":"Zlecenie usług weterynaryjnych w roku 2021 na terenie miasta Łodzi, obejmujących sterylizacje i kastracje kotów wolno żyjących, znakowanie psów (...)","description":"Przedmiot zamówienia jest świadczenie usług weterynaryjnych dla zwierząt z terenu Miasta Łodzi w 2021 roku tj.:-kastracje i sterylizacje kotów wolno żyjących,-znakowanie psów i kotów posiadających właścicieli metodą czipowania,-usypianie ślepych miotów kotów i psów-sterylizacje i kastracje kotów i psów posiadających właścicieli-leczenie kotów wolno żyjących (bez hospitalizacji.Usługi będą realizowane na terenie miasta Łodzi w minimum 10 zakładach leczniczych","awarded_value_eur":749.42,"awarded":[{"suppliers":[{"id":19202,"name":"PRZYCHODNIA WETERYNARYJNA „PIES CZYLI KOT” JOANNA ANNA RABIEGA"},{"id":19203,"name":"CAŁODOBOWA KLINIKA DLA ZWIERZĄT VET-MED, PRZYCHODNIA DLA ZWIERZĄT OAZA S.C , GABINET WETERYNARYJNY TROP, PRZYCHODNIA WETERYNARYJNA ,GABINET WETERYNARYJNY PEREŁKA ,Przychodnia weterynaryjna MaxWet, Przychodnia Weterynaryjna „FUTRZAK” J. KARCZEWSKA i M. GAJDZIS S.C. ,Gabinet Weterynaryjny „FUTRZAK” J.KARCZEWSKA i M. GAJDZIS S.C.,Animallab Tadeusz Czekalski,Przychodnia Weterynaryjna Wierzbowa Grzegorz Król,Gabinet Weterynaryjny Fundacji „PRZYTUL KOTA” – KOCIMIETKA"}]}]},{"id":534226,"date":"2021-04-13","title":"Sukcesywna dostawa produktów/artykułów spożywczych do placówek oświatowych Gminy Mogilno","description":"Artykuły spożywcze - Dostawa do placówek oświatowych artykułów spożywczych w szacunkowej ilości wskazanej w wykazie asortymentowo-cenowym - Przedmiot zamówienia obejmuje również usługę - dowóz zamówionych towarów przez Wykonawcę do poszczególnych placówek, które złożą zamówienie i ich rozładowanie.","awarded_value_eur":35127.52,"awarded":[{"suppliers":[{"id":15227,"name":"Aber Sp. z o.o."}]}]},{"id":534195,"date":"2021-04-13","title":"Pozwolenie do kierowania tramwajem","description":"Przedmiotem zamówienia jest usługa przeprowadzenia dwóch szkoleń grupowych dla osób bezrobotnych zarejestrowanych w Powiatowym Urzędzie Pracy w Bydgoszczy pn. „Pozwolenie do kierowania tramwajem”. Liczba uczestników wszystkich szkoleń (całego zamówienia) – do 20 uczestników. Liczba uczestników jednego szkolenia wynosi do 10 uczestników. Szkolenie przeznaczone jest dla osób aktywizowanych przez Powiatowy Urząd Pracy w Bydgoszczy. Program jednego szkolenia obejmuje – 62 godziny zegarowe. Prognozow","awarded_value_eur":32869.51,"awarded":[{"suppliers":[{"id":17365,"name":"Jan Pliszka prowadzący działalność gospodarczą pod firmą SZKOŁA JAZDY \u0022AGORA-MIRAŻ\u0022 Jan Pliszka"}]}]},{"id":534150,"date":"2021-04-13","title":"Usługa stałego nadzoru technicznego (SNT) nad aparaturą dializacyjną tj. aparaty do hemodializy, uzdatniacz wody z mieszalnikiem i centralnym dystrybutorem koncentratu oraz fotele do hemodializy","description":"Przedmiotem zamówienia jest usługa stałego nadzoru technicznego nad aparaturą dializacyjną tj aparaty do hemodializy, uzdatniacz wody z mieszalnikiem i centralnym dystrybutorem koncentratu oraz fotele do hemodializy","awarded_value_eur":129834.56,"awarded":[{"suppliers":[{"id":17398,"name":"DIAL-SERVICE FIRMA USŁUGOWA TAHA ANANI"}]}]},{"id":533891,"date":"2021-04-12","title":"Usługa całodziennego żywienia pacjentów Szpitala Średzkiego Serca Jezusowego Sp. z o.o.","description":"Przedmiotem zamówienia jest świadczenie przez okres 12 miesięcy usługi przygotowywania, dowożenia i dystrybucji całodziennego wyżywienia na rzecz pacjentów szpitala. Wykonawca ubiegający się o zamówienie bezwzględnie musi mieć wdrożony i stosować system HACCP, także w zakresie sposobu transportu posiłków.4. Szczegółowy opis usługi określony został w załączniku nr 1 do Specyfikacji Warunków Zamówienia. Rozliczenie za świadczone usługi odbywać się będzie w częściach, miesięcznie, na podstawie fakt","awarded_value_eur":93374.94,"awarded":[{"suppliers":[{"id":17675,"name":"Domowy Obiadek spółka z ograniczoną odpowiedzialnością"}]}]},{"id":533848,"date":"2021-04-02","title":"Dostawa videogastroskopu ultrasonograficznego EUS wraz z oprzyrządowaniem","description":"1. Przedmiotem zamówienia jest dostawa videogarstroskopu ultrasonograficznego EUS wraz z oprzyrządowaniem , zwanej w dalszej części SWZ: „sprzętem” dla Samodzielnego Publicznego Zakładu Opieki Zdrowotnej Wojewódzkiego Szpitala Zespolonego w Białymstoku.2. Szczegółowy opis przedmiotu zamówienia określający parametry i wymagania techniczno-funkcjonalne oraz ilość, stanowi: Załącznik nr 1 do SWZ – Formularz Szczegółowy Oferty. Opis ten należy odczytywać wraz z ewentualnymi zmianami treści specyfika","awarded_value_eur":197216.97,"awarded":[{"suppliers":[{"id":215,"name":"Olympus Polska Sp. z o. o."}]}]},{"id":533712,"date":"2021-04-12","title":"Dostawa energii elektrycznej na potrzeby Starostwa Powiatowego w Przasnyszu","description":"1. Przedmiotem zamówienia jest dostawa energii elektrycznej dla potrzeb Starostwa Powiatowego w Przasnyszu. 2. Dostawa energii elektrycznej przez Wykonawcę na rzecz Zamawiającego odbywa się na podstawie prawa powszechnie obowiązującego, w szczególności na warunkach określonych przepisami ustawy Prawo energetyczne, Kodeksu cywilnego oraz z przepisami wykonawczymi wydanymi na ich podstawie.3. Energia elektryczna winna spełniać standardy techniczne zgodnie z powszechnie obowiązującymi przepisami pr","awarded_value_eur":41081.22,"awarded":[{"suppliers":[{"id":1164,"name":"Renpro Sp. z o.o."}]}]},{"id":533648,"date":"2021-04-12","title":"Realizacja świadczeń zdrowotnych w zakresie usług specjalistycznego transportu sanitarnego na rzecz pacjentów Brzeskiego Centrum Medycznego","description":"TRANSPORT SANITARNY PACJENTÓW KARETKĄ PODSTAWOWĄ „P” Z ZESPOŁEMPODSTAWOWYM","awarded_value_eur":80653.29,"awarded":[{"suppliers":[{"id":17928,"name":"NZOZ SAL-MED Prywatne Pogotowie Ratunkowe Sp. z o.o."}]}]},{"id":533545,"date":"2021-04-08","title":"Wykonanie dokumentacji projektowo - kosztorysowych, zagospodarowania terenu, remontu mostu, budowy kanalizacji deszczowych i drogi wewnętrznej w Miastku, pow. bytowski, woj. pomorskie","description":"Wykonania dokumentacji projektowo-kosztorysowej na zagospodarowanie terenu przy ul. Koszalińskiej 24 w Miastku na działkach nr 413/8 (dr), 413/7 (B) i 415 (dr) obr. ew. 83/2 Miastko. W ramach opracowania należy zaprojektować utwardzone ciągi komunikacyjne o nawierzchni z kostki betonowej wraz zagospodarowaniem terenu (nawierzchnia utwardzona z zapewnieniem dostępu do istniejących nieruchomości, montaż elementów małej architektury). Sczegółowy zakres zgodnie z SWZ","awarded_value_eur":7951.13,"awarded":[{"suppliers":[{"id":19456,"name":"AMW Biuro Projektów Anna Wąchnicka"}]}]},{"id":533487,"date":"2021-04-12","title":"Odbiór, transport i unieszkodliwianie lub przekazanie do zagospodarowanie odpadów z Wojewódzkiego Szpitala Podkarpackiego im. Jana Pawła II w Krośnie II","description":"1) Opróżnianie magazynu odpadów przy ulicy Korczyńskiej 57 (budynek A, blok operacyjny) oraz przy ul. Grodzkiej 45 nie rzadziej niż 3 razy w tygodniu oraz po wcześniejszej zgodzie Wykonawcy na zgłoszenie telefoniczne z zastrzeżeniem, że odpady o kodzie 180102*, 180103*, 180182*, 180104 będą odbierane nie rzadziej niż co 72 h.2) Ważenie odebranych odpadów z magazynów przy ul. Korczyńskiej 57 odbywać będzie się przez Wykonawcę z siedziby Zamawiającego. W przypadku awarii wagi u Zamawiającego, waże","awarded_value_eur":143288.75,"awarded":[{"suppliers":[{"id":20697,"name":"Remondis Medison Sp. zo.o."},{"id":20698,"name":"Remondis Medison Rzeszów sp. zo.o., Raf-Ekologia Sp. zo.o."}]},{"suppliers":[{"id":20699,"name":"Przedsiębiorstwa Utylizacyjno Transportowe MAL_EKO Grzegorz Malinowski"}]}]},{"id":533219,"date":"2021-04-09","title":"Świadczenie usług konserwacji, naprawy i pogotowia technicznego dźwigów i innych urządzeń transportu bliskiego w podziale na pakiety","description":"1.Pakiet nr 1 – Świadczenie usług konserwacji, napraw i pogotowia technicznego dźwigów firmy Schindler w budynku Apteki przy ul. Nielubowicza 5;2.Wykaz UTB stanowiących przedmiot świadczonych usług odpowiednio dla Pakietu od 1 do 8 zawierają Załączniki nr 2.1 - 2.8 do SWZ.3.Zamawiający jednocześnie wyjaśnia, że w Załącznikach nr 1.1 - 1.8 do SIWZ Formularz oferty na podstawie doświadczeń lat ubiegłych przewidział szacunkowa liczbę godzin na wykonanie napraw, a także kwotę na zakup części i mater","awarded_value_eur":102422.95,"awarded":[{"suppliers":[{"id":17517,"name":"OTIS Sp. z o.o."}]},{"suppliers":[{"id":21425,"name":"ZID-COM Sp. z o.o."}]},{"suppliers":[{"id":21890,"name":"MP PROLIFT Sp. z o.o."}]},{"suppliers":[{"id":21891,"name":"City Lift Andrzej Krebs"}]},{"suppliers":[{"id":831,"name":"WINDA-WARSZAWA Sp. z o.o."}]}]},{"id":533170,"date":"2021-04-02","title":"Kompleksowa usługa sprzątania obiektów, budynków i posesji Bydgoskiego Centrum Sportu","description":"Sprzątanie i utrzymanie czystości na obiektach sportowych Bydgoskiego Centrum Sportu w skład którego wchodzą następujące obiekty zlokalizowane na terenie miasta Bydgoszczy,wraz z obiektami przynależnymi:1) Kompleks sportowy „Zawisza”, ul. Gdańska 163, 85-674 Bydgoszcz (w tym stadion na ul. Sielskiej 12A, 85-674 Bydgoszcz),2) Kompleks sportowy „Chemik”, ul. Glinki 79, 85-861 Bydgoszcz,3) Kompleks sportowy, ul. Słowiańska 7, 85-163 Bydgoszcz,4) Kompleks sportowy „Gwiazda”, ul. Bronikowskiego 45, 8","awarded_value_eur":77355.10,"awarded":[{"suppliers":[{"id":17452,"name":"SIGMA Mirosław Ciechanowski"}]}]},{"id":533096,"date":"2021-04-09","title":"Dostawa, montaż i serwis urządzeń do poboru opłat w formie 24-miesięcznej dzierżawy dla Gminy Tarnobrzeg","description":"Przedmiotem zamówienia jest dostawa, montaż i serwis parkomatów dla Gminy Tarnobrzeg wraz z elektronicznym systemem kontroli i windykacji kompatybilnym z programem Record oraz osprzętem do realizacji kontroli","awarded_value_eur":152823.49,"awarded":[{"suppliers":[{"id":19090,"name":"Hectronic Polska Sp. z o.o."}]}]},{"id":533067,"date":"2021-03-19","title":"Dostawa rękawic","description":"Przedmiotem zamówienia jest dostawa rękawic chirurgicznych w asortymencie i ilości określonej w pakiecie nr 1","awarded_value_eur":159579.75,"awarded":[{"suppliers":[{"id":16880,"name":"Abook sp. zo.o."}]},{"suppliers":[{"id":226,"name":"Paul Hartmann Polska sp. z o.o."}]},{"suppliers":[{"id":2623,"name":"Skamex sp. zo.o. sp.j."}]},{"suppliers":[{"id":63,"name":"Zarys International Group sp. z o.o. sp.k."}]},{"suppliers":[{"id":6542,"name":"Mercator Medical SA"}]}]},{"id":532757,"date":"2021-04-08","title":"USŁUGI KONSERWACJI KLIMATYZATORÓW, WENTYLATORÓW, NAGRZEWNIC, APARATÓW GRZEWCZO –CHŁODZĄCYCH CENTRAL ITP. ZLOKALIZOWANYCH W KOMPLEKSACH WOJSKOWYCH W REJONIE DZIAŁANIA 15 WOG W SZCZECINIE.","description":"a) Przedmiotem zamówienia jest wykonanie usług konserwacji klimatyzatorów, wentylatorów, nagrzewnic aparatów grzewczo- chłodzących, wentylatorów dachowych, central wentylacyjnych i klimatyzacyjnych, kanałów wentylacyjno-klimatyzacyjnych, urządzeń systemów osuszania dynamicznego zainstalowanych w kompleksach wojskowych w rejonie działania 15 WOG w Szczecinie. Szczegółowy opis przedmiotu zamówienia znajduje się w załączniku nr 2 do SWZ. (Specyfikacja techniczna, zakres prac konserwacyjnych). Harmo","awarded_value_eur":89214.42,"awarded":[{"suppliers":[{"id":17481,"name":"CKW Serwis Zagozda Brożej Sp.j"}]}]},{"id":532740,"date":"2021-03-26","title":"Zarządzanie i promocja projektu – ETAP II pn.: „Budowa i przebudowa systemu zbiorowego zaopatrzenia w wodę i odprowadzania ścieków Gmin Ziemi Gorlickiej”","description":"1. Rodzaj zamówienia: usługa2. Przedmiotem zamówienia jest świadczenie usługi w zakresie promocji zarządzania projektem – ETAP II nr RPMP.05.03.02-12-0995/17, pn.: „Budowa i przebudowa systemu zbiorowego zaopatrzenia w wodę i odprowadzania ścieków Gmin Ziemi Gorlickiej”, projekt współfinasowany jest ze środków Europejskiego Funduszu Rozwoju Regionalnego w ramach Regionalnego Programu Operacyjnego Województwa Małopolskiego, Oś 5 Ochrona środowiska, Działanie 5.3 Ochrona zasobów wodnych, Poddziała","awarded_value_eur":109922.41,"awarded":[{"suppliers":[{"id":19344,"name":"Małopolskie Centrum Usług Wspólnych-Fundusze Europejskie Sp. z o.o."}]}]},{"id":532699,"date":"2021-04-08","title":"Dostawa wszczepialnych stymulatorów, kardiowerterów i kardiowerterów resynchronizujących wraz z elektrodami i akcesoriami do implantacji","description":"Dostawa wszczepialnych stymulatorów, kardiowerterów i kardiowerterów resynchronizujących wraz z elektrodami i akcesoriami do implantacji (zwanego dalej „przedmiotem umowy”) do 1WSzKzP SP ZOZ w Lublinie zgodnie z ofertą cenową i szczegółowym opisem przedmiotu zamówienia oraz tabelą parametrów granicznych i oceny jakościowej stanowiącymi Załączniki nr 1 i 3 do SWZ.","awarded_value_eur":109277.97,"awarded":[{"suppliers":[{"id":367,"name":"Abbott Medical Sp. z o. o."}]}]},{"id":532611,"date":"2021-03-30","title":"Dostawa sprzętu specjalistycznego do intubacji oraz dzierżawa video laryngoskopów","description":"Jednorazowy laryngoskop (łyżka do trudnych intubacji) wyposażony w podwójne światła (UV) / LED - 120 szt.Rękojeść aluminiowa (do łyżek do trudnych intubacji) - 10 szt.Łyżka do laryngoskopu, światłowodowa, jednorazowa- 2200 szt.Łyżka do laryngoskopu, światłowodowa, jednorazowa- 10 szt.Rękojeść do laryngoskopu, jednorazowa- 300 szt.Sterylny adapter kompatybilny z systemami zamkniętymi do odsysania-10 szt.","awarded_value_eur":14299.01,"awarded":[{"suppliers":[{"id":13411,"name":"Medicavera Sp. z o.o."}]},{"suppliers":[{"id":20933,"name":"Medtronic Poland"}]}]},{"id":532546,"date":"2021-04-08","title":"Odbiór oraz zagospodarowanie odpadów komunalnych z budynków i obiektów użyteczności publicznej z terenu Gminy Przeworsk","description":"Przedmiotem zamówienia jest usługa w zakresie odbierania oraz zagospodarowania odpadów komunalnych z budynków i obiektów użyteczności publicznej z terenu Gminy Przeworsk; zgodnie z SWZ.","awarded_value_eur":37955.60,"awarded":[{"suppliers":[{"id":19982,"name":"Zakład Gorpodarki Komunalnej przy Gminie Przeworsk Sp. z o.o."}]}]},{"id":532529,"date":"2021-04-08","title":"Dostawa płynów antykoagulacyjnych - 2 części","description":"część 1: Dostawa Płynu ACD (A) do trombaferezy automatycznej","awarded_value_eur":29502.21,"awarded":[{"suppliers":[{"id":9820,"name":"Maco Pharma Polonia Spółka z o.o."}]},{"suppliers":[{"id":9820,"name":"Maco Pharma Polonia Spółka z o.o."}]}]},{"id":532500,"date":"2021-04-08","title":"Dostawa beczkowozu dla potrzeb Zarządu Zieleni Miejskiej w Łodzi","description":"Przedmiotem zamówienia jest dostawa beczkowozu dla potrzeb Zarządu Zieleni Miejskiej w Łodzi. Szczegółowy opis przedmiotu zamówienia znajduje się w Załączniku Nr 1 do SWZ.","awarded_value_eur":38698.37,"awarded":[{"suppliers":[{"id":17687,"name":"JASZPOL Sp. z o.o."}]}]},{"id":532476,"date":"2021-04-08","title":"Ochrona fizyczna osób i mienia w obiektach Sądu Rejonowego w Koszalinie","description":"Przedmiotem zamówienia jest świadczenie usługi ochrony fizycznej osób i mienia oraz ochrony elektronicznej w obiektach Sądu Rejonowego w Koszalinie przy ul. Władysława Andersa 17, przy ul. Artura Grottgera 4, przy ul. Władysława Andersa 34-budynek „A”(Biuro Obsługi Interesantów, VII Wydział Gospodarczy) oraz ochrona fizyczna Zespołów Kuratorskich Służby Sądowej znajdującej się w obiekcie przy ul. Władysława Andersa 34 (w części obiektu znajdującej się w dyspozycji ZUW w Szczecinie Delegatury w K","awarded_value_eur":70432.28,"awarded":[{"suppliers":[{"id":19294,"name":"Agencja Ochrony SZABEL Sp. z o. o."},{"id":19295,"name":"Firma Ochrony Mienia \u0022DISCRETIO\u0022 Sp. z o. o."}]}]},{"id":532455,"date":"2021-04-08","title":"Dostawa chemii basenowej na basen \u0022Aqua Fordon\u0022, ul. Kromera 11 w Bydgoszczy dla Bydgoskiego Centrum Sportu","description":"Dostawa chemii basenowej na basen „Aqua Fordon” dla Bydgoskiego Centrum Sportu.","awarded_value_eur":3826.11,"awarded":[{"suppliers":[{"id":17373,"name":"Zakład Produkcyjno - Usługowy \u0022GOTIX W H GOTOWICZ\u0022 Waldemar Gotowicz"}]}]},{"id":532362,"date":"2021-04-08","title":"Organizacja i przeprowadzenie kursu asystenta hipoterapeuty w ramach projektu pn. Modernizacja kształcenia zawodowego w Małopolsce II","description":"1. Przedmiotem zamówienia jest zorganizowanie i przeprowadzenie kursu asystenta hipoterapeuty dla 20 osób , w ramach projektu pn. „Modernizacja kształcenia zawodowego w Małopolsce II w latach 2014-2020” i realizacji zadania „Centrum Kompetencji Zawodowych w branży turystyczno-gastronomicznej” w Zespole Szkół – Małopolska Szkoła Gościnności im. Tytusa Chałubińskiego w Myślenicach. 2. Zajęcia odbędą się w terminie: 90 dni od dnia podpisania umowy. 3. Szczegółowy opis przedmiotu zamówienia stanowi ","awarded_value_eur":15777.36,"awarded":[{"suppliers":[{"id":17818,"name":"Folwark Toporzysko Dariusz Waligórski"},{"id":17819,"name":"Klub Spotowy \u0022Bór\u0022"}]}]},{"id":532340,"date":"2021-04-08","title":"Dostawy nabiału i tłuszczy do Aresztu Śledczego w Gliwicach","description":"1) Margaryna roślinna, do smarowania pieczywa, w opakowaniach jednostkowych: kostka 250 g., minimalny termin przydatności do spożycia 2 miesiące od daty dostawy – 8600 kg.2) Mleko granulowane, odtłuszczone, w opakowaniach jednostkowych do 30 kg, minimalny termin przydatności do spożycia 6 miesięcy od daty dostawy – 600 kg.3) Olej jadalny, w opakowaniach jednostkowych 1 l, minimalny termin przydatności do spożycia 3 miesiące od daty dostawy – 2200 l.4) Ser biały, półtłusty, w opakowaniach jednost","awarded_value_eur":29463.57,"awarded":[{"suppliers":[{"id":3009,"name":"Ol-Trade S.C. M. Olek, R. Pająk, D. Gorycki"}]}]},{"id":532280,"date":"2021-04-08","title":"Dostawa artykułów w włókniny i flizeliny uzupełnienie I","description":"Przedmiotem zamówienia jest dostawa artykułów z włókniny i flizeliny dla Zespołu Opieki Zdrowotnej w Suchej Beskidzkiej.Szczegółowy opis przedmiotu zamówienia zawiera załącznik nr 1a do specyfikacji. Opis ten należy odczytywać wraz z ewentualnymi zmianami treści specyfikacji, będącymi np. wynikiem udzielonych odpowiedzi na zapytania wykonawców.","awarded_value_eur":3505.18,"awarded":[{"suppliers":[{"id":17172,"name":"Zarys International Group sp. zo.o. sp.komandytowa"}]}]},{"id":532279,"date":"2021-04-08","title":"Dostawa sprzętu medycznego – system do bezwysiłkowego transportu pacjentów obłożnie chorych (podnośnik pacjenta)","description":"1. Przedmiotem zamówienia jest dostawa sprzętu medycznego – system do bezwysiłkowego transportu pacjentów obłożnie chorych (podnośnik pacjenta).1.1. Przedmiot zamówienia obejmuj dostawę, transport oraz montaż sprzętu.1.2. Technika zamocowania dopasowana do rodzaju stropu.Szczegółowy opis przedmiotu zamówienia zawiera załącznik nr 1a do specyfikacji. Opis ten należy odczytywać wraz z ewentualnymi zmianami treści specyfikacji, będącymi np. wynikiem udzielonych odpowiedzi na zapytania wykonawców.","awarded_value_eur":4523.28,"awarded":[{"suppliers":[{"id":17173,"name":"Wiktor Cichecki"}]}]},{"id":532057,"date":"2021-03-26","title":"Dostawa energii elektrycznej do budynków Krajowej Szkoły Administracji Publicznej im Prezydenta Rzeczypospolitej Polskiej Lecha Kaczyńskiego.","description":"1. Przedmiot zamówienia. Przedmiotem zamówienia jest dostawa energii elektrycznej do budynków Krajowej Szkoły Administracji Publicznej, obejmującą sprzedaż energii elektrycznej oraz usługę jej przesyłania i dystrybucji. 2. Warunkiem rozpoczęcia realizacji przedmiotu zamówienia będzie zawarcie przez Wykonawcę umowy dystrybucyjnej z INNOGY Stoen Operator Sp. z o.o. – dystrybutorem energii elektrycznej, dzięki której będzie możliwa dostawa energii elektrycznej do budynków Zamawiającego. 1) Zamawiaj","awarded_value_eur":128750.62,"awarded":[{"suppliers":[{"id":3919,"name":"Innogy Polska S.A."}]}]},{"id":532011,"date":"2021-04-07","title":"Przygotowanie i przeprowadzenie kampanii informacyjno-promocyjnej Regionalnego Programu Operacyjnego Województwa Kujawsko-Pomorskiego na lata 2014-2020.","description":"Przedmiotem zamówienia jest przygotowanie i przeprowadzenie kampanii informacyjno-promocyjnej Regionalnego Programu Operacyjnego Województwa Kujawsko-Pomorskiego na lata 2014-2020, zgodnie z zapisami szczegółowego opisu przedmiotu zamówienia, stanowiącym załącznik nr 9 do SWZ oraz z projektem umowy stanowiącym załącznik nr 7 do SWZ","awarded_value_eur":64743.07,"awarded":[{"suppliers":[{"id":19577,"name":"Polska Press Sp. z o.o. Oddział w Bydgoszczy"}]}]},{"id":531999,"date":"2021-04-07","title":"Wykonywanie usług konserwacyjnych w branży instalacji sanitarnych","description":"- część nr 1 obejmuje wykonywanie usług konserwacyjnych w branży instalacji sanitarnych – rejon dawnego ZGM nr 1,Zakres zamówienia obejmuje:- wykonywanie usług konserwacyjnych, niestanowiących robót budowlanych w świetle Ustawy z dnia 7 lipca 1994 r. Prawo budowlane (Dz. U. z 2020 r. poz. 1333, z późn. zm.),- reprezentowania Zamawiającego w czynnościach odczytów wodomierzy głównych przez MWiK Koszalin Sp. z o.o., z jednoczesnym przeprowadzeniem kontroli szczelności połączeń wodomierzy z instalac","awarded_value_eur":27.17,"awarded":[{"suppliers":[{"id":17947,"name":"\u0022INSTA-SERWIS\u0022 SAWCZUK SPÓŁKA JAWNA"}]}]},{"id":531861,"date":"2021-04-07","title":"Odbiór i zagospodarowanie odpadów komunalnych z nieruchomości zamieszkałych na terenie Gminy Krynki","description":"Przedmiotem zamówienia jest: - Odbiór i zagospodarowanie wskazanych w opisie zamówienia odpadów komunalnych powstałych i zebranych na wszystkich nieruchomościach na terenie Gminy Krynki, na których zamieszkują mieszkańcy, w sposób zapewniający osiągnięcie odpowiednich poziomów recyklingu, przygotowania do ponownego użycia i odzysku innymi metodami oraz ograniczenie masy odpadów komunalnych ulegających biodegradacji przekazywanych do składowania.- Odbiór każdej ilości odpadów komunalnych przekaza","awarded_value_eur":127862.39,"awarded":[{"suppliers":[{"id":2407,"name":"MPO Sp. z o. o."}]}]},{"id":531839,"date":"2021-03-30","title":"Dostawa fartuchów włókninowych","description":"Fartuchy włókninowe","awarded_value_eur":9939.74,"awarded":[{"suppliers":[{"id":1292,"name":"J. Chodacki, A. Misztal Medica Spółka Jawna, ,"}]}]},{"id":531838,"date":"2021-03-30","title":"Dostawa środków ochrony osobistej","description":"Przedmiot zamówienia obejmuje kombinezon ochronny, półmaski filtrujące FFP 2 i 3 oraz ochraniacze na buty","awarded_value_eur":22560.97,"awarded":[{"suppliers":[{"id":1292,"name":"J. Chodacki, A. Misztal Medica Spółka Jawna"}]}]},{"id":531681,"date":"2021-04-07","title":"Świadczenie usługi kompleksowego utrzymania czystości w budynku Sądu Rejonowego w Janowie Lubelskim przy ulicy Zamoyskiego 94","description":"Przedmiotem zamówienia jest „Świadczenie usługi kompleksowego utrzymania czystości w budynku Sądu Rejonowego w Janowie Lubelskim przy ulicy Zamoyskiego 94” - znak sprawy: G-2270-2/21. Szczegółowy opis przedmiotu zamówienia stanowi załącznik nr 6 do SWZ.","awarded_value_eur":17645.25,"awarded":[{"suppliers":[{"id":1687,"name":"P.W. \u0022KARABELA\u0022 sp. z o.o."},{"id":1689,"name":"Karabela-Serwis sp. z o.o"}]}]},{"id":531634,"date":"2021-03-22","title":"Rozbiórka istniejącej kładki wraz z budową nowej kładki dla pieszych nad rzeką Wisła w Parku Kopczyńskiego w Wiśle","description":"W ramach zadania planuje się rozbiórkę całej konstrukcji istniejącego obiektu mostowego, Budowa nowego obiektu mostowego (kładki dla pieszych) - obiekt o konstrukcji łukowej, jednoprzęsłowej. Ustrój nośny stanowią dwa łuki stalowe o przekroju rurowym do których za pośrednictwem ośmiu wieszaków stalowych podwieszono żelbetową płytę pomostową. Zastosowano stężenia poprzeczne tworzące z łukami przestrzenny dźwigar bezprzekątniowy – dwa w części górnej łuku. Płytę pomostową za pośrednictwem łożysk o","awarded_value_eur":154171.14,"awarded":[{"suppliers":[{"id":1237,"name":"Mosty Bielsko-Biała Mateusz Kubica"}]}]},{"id":531612,"date":"2021-04-07","title":"Zakup i dostawa produktów antyseptycznych i dezynfekcyjnych do skóry i błon śluzowych","description":"Przedmiotem zamówienia jest zakup i dostawa produktów antyseptycznych i dezynfekcyjnych do skóry i błon śluzowych. Szczegółowy opis przedmiotu zamówienia zawiera załącznik nr 1 do SWZ.","awarded_value_eur":7395.64,"awarded":[{"suppliers":[{"id":1401,"name":"KIKGEL Sp. z o.o."}]}]},{"id":531157,"date":"2021-03-26","title":"Dzierżawa od operatorów telekomunikacyjnych dwóch cyfrowych łączy telekomunikacyjnych","description":"Przedmiotem zamówienia jest dzierżawa od operatorów telekomunikacyjnych dwóch cyfrowych łączy telekomunikacyjnych dla Zakładu Kynologii Policyjnej Centrum Szkolenia Policji w Sułkowicach.","awarded_value_eur":21346.12,"awarded":[{"suppliers":[{"id":347,"name":"Orange Polska S.A."}]}]},{"id":531139,"date":"2021-04-06","title":"Świadczenie usług pocztowych na rzecz Urzędu Statystycznego w Łodzi i jego Oddziałów w Brzezinach, Piotrkowie Trybunalskim i Sieradzu.","description":"Przedmiotem zamówienia jest świadczenie usług pocztowych na rzecz Urzędu Statystycznego w Łodzi i jego Oddziałów w Brzezinach, Piotrkowie Trybunalskim i Sieradzu w obrocie krajowym (przesyłki nadawane przez Zamawiającego muszą być dostarczane na terenie całego kraju) i zagranicznym, w zakresie przyjmowania, przemieszczania i doręczania przesyłek pocztowych oraz zwrotów niedoręczonych przesyłek po wyczerpaniu możliwości ich doręczenia i zwrotne potwierdzenie odbioru do przesyłek rejestrowanych zg","awarded_value_eur":228760.23,"awarded":[{"suppliers":[{"id":1148,"name":"Poczta Polska Spółka Akcyjna"}]}]},{"id":531075,"date":"2021-04-06","title":"Część I: Wykonanie usług w zakresie pielęgnacji i utrzymania zieleni miejskiej na terenie miasta Kłodzka.Część II: Wykonanie nasadzeń w donicach i gazonach oraz ich pielęgnacja.","description":"Część I: Wykonanie usług w zakresie pielęgnacji i utrzymania zieleni miejskiej na terenie miasta Kłodzka.","awarded_value_eur":20405.96,"awarded":[{"suppliers":[{"id":19472,"name":"Firma Salus"}]},{"suppliers":[{"id":19473,"name":"Bosco-Ogrody Pielegnacja i Realizacja"}]}]},{"id":530298,"date":"2021-04-02","title":"Dostawa środków ochrony roślin, nawozów oraz środków chwastobójczych i gryzoniobójczych dla jednostek Uniwersytetu Przyrodniczego w Lublinie z podziałem na 10 części.","description":"Dostawa środków ochrony roślin dla Gospodarstwa Doświadczalnego w Uhrusku, zgodnie z załącznikiem nr 1 do SWZ.","awarded_value_eur":122825.87,"awarded":[{"suppliers":[{"id":19643,"name":"P. H. AGRO-TERS E. SOLAK, S. SOLAK, SP. JAWNA"}]},{"suppliers":[{"id":19643,"name":"P. H. AGRO-TERS E. SOLAK, S. SOLAK, SP. JAWNA"}]}]},{"id":530280,"date":"2021-04-02","title":"Bieżące remonty i konserwacja dróg gminnych położonych na terenie Gminy i Miasta Nisko w 2021 roku","description":"1. Przedmiotem postępowania i zamówienia są: Bieżące remonty i konserwacja dróg gminnych położonych na terenie Gminy i Miasta Nisko w 2021 roku.2. Zakres rzeczowy przedmiotu zamówienia zawarty został w Załączniku nr 10 do SWZ, który zawiera zestawienie robót – przedmiar robót, oraz STWiORB.3. Przedmiot zamówienia w zakresie bieżącego utrzymania i konserwacji dróg gminnych realizowany będzie zgodnie z Formularzem cenowym stanowiącym Załącznik nr 1A do SWZ jako integralna część do Formularza ofert","awarded_value_eur":27617.46,"awarded":[{"suppliers":[{"id":20130,"name":"MAT-BUD MATEUSZ LITWIŃSKI"}]}]},{"id":530000,"date":"2021-04-02","title":"Profilowanie dróg gruntowych na terenie miasta Siedlce","description":"1. Przedmiotem zamówienia jest wykonywanie remontów nawierzchni ulic gruntowych na terenie miasta Siedlce.2. Zamówienie obejmuje:1) profilowanie nawierzchni ulic gruntowych wraz z zagęszczeniem,2) remont nawierzchni destruktem asfaltowym, żużlem, kruszywem betonowym oraz kruszywem kamiennym,3) regulacja – profilowanie poboczy gruntowych.3.Szczegółowy opis przedmiotu zamówienia określony został w Szczegółowej Specyfikacji Technicznej stanowiącej załącznik nr 6 do SWZ.4.Na realizację robót Wykonaw","awarded_value_eur":31766.85,"awarded":[{"suppliers":[{"id":17254,"name":"PHU \u0022DARMAX\u0022 Dariusz Chromiński"}]}]},{"id":529946,"date":"2021-03-26","title":"Budowa oświetlenia ulicznego w miejscowości Babice etap II słup nr 8 – 13","description":"1) Prowadzenie prac oraz odbioru robót elektrycznych, związanych z budową elektroenergetycznej linii oświetleniowej w miejscowości Babice:• wykonanie wykopów, ułożenie kabli w rurach i ich zasypywanie,• montaż i stawianie słupów oświetleniowych,• montaż przewodów do opraw oświetleniowych,• montaż wysięgników rurowych i przewieszek z lin stalowych,• montaż opraw oświetleniowych,• montaż uziomów lub przewodów uziemiających;• wykonanie pomiarów i badań instalacji uziemiającej, linii kablowej średni","awarded_value_eur":8910.65,"awarded":[{"suppliers":[{"id":1258,"name":"Zakład Wykonawstwa Robót Elektrycznych ,,ELEKTRO - INSTAL\u0022 Zenon Wagiła"}]}]},{"id":529911,"date":"2021-03-22","title":"Sukcesywna dostawa ubrań operacyjnych, fartuchów, masek, czepków chirurgicznych, obłożeń oraz zestawów do zabiegów ortopedycznych","description":"Pakiet nr 1 - Pakiet jałowych obłożeń do zabiegów ortopedycznych stawu biodrowego PAK biodro I. Szczegółowy opis przedmiotu zamówienia w załączniku nr 4 do SWZ.","awarded_value_eur":94530.47,"awarded":[{"suppliers":[{"id":13144,"name":"Lohmann \u0026 Rauscher Polska Sp. z o.o."}]},{"suppliers":[{"id":205,"name":"ZARYS International Group spółka z ograniczoną odpowiedzialnością spółka komandytowa"}]},{"suppliers":[{"id":34,"name":"Mölnlycke Health Care Polska Sp. z o.o."}]},{"suppliers":[{"id":670,"name":"COMPLIMED Anna Bojanowska"}]}]},{"id":529847,"date":"2021-04-01","title":"\u0022Transport uczestników\u0022","description":"Przedmiotem zamówienia jest usługa transportu uczestników (osób potrzebujących wsparciaw codziennym funkcjonowaniu) Dziennego Domu Pobytu – dalej jako „DDP”, w Wagańcu 2. Dopuszcza się możliwość przewozu przez Wykonawcę opiekunów uczestników na zasadach określonych poniżej.a) Dowóz uczestników z miejsca zamieszkania (z miejsc wskazanych przez Zamawiającegona etapie realizacji zamówienia) do DDP, ul. Dworcowa 9 na godzinę 8.00, przy czym 8:00 to godzina, od której czynny jest DDP w Wagańcu i ucze","awarded_value_eur":45833.24,"awarded":[{"suppliers":[{"id":3133,"name":"Express-Bus Przewozy Osobowo-Towarowe Wacław Stasiulewicz"}]}]},{"id":529842,"date":"2021-04-01","title":"Dostawa urządzeń medycznych do Warszawskiego Szpitala dla Dzieci SPZOZ","description":"Bieżnia dla dzieci. Szczegółowy opis przedmiotu zamówienia stanowi Załącznik nr 2.1 do SWZ","awarded_value_eur":7171.99,"awarded":[{"suppliers":[{"id":17670,"name":"NEW ENERGY TRADING IDEA Sp. z o.o.,"}]},{"suppliers":[{"id":5179,"name":"MEDEN-INMED Sp. z o.o., ul. Wenedów 2; 75-847 Koszalin"}]}]},{"id":529748,"date":"2021-03-22","title":"Świadczenie usług telefonii komórkowej dla Komendy Wojewódzkiej Policji w Poznaniu","description":"Przedmiotem zamówienia jest świadczenie usług telefonii komórkowej dla Komendy Wojewódzkiej Policji w Poznaniu – szczegółowo opisanych w załączniku nr 1 do SWZ.","awarded_value_eur":52163.12,"awarded":[{"suppliers":[{"id":6913,"name":"Polkomtel Sp. z o.o."}]}]},{"id":529729,"date":"2021-04-01","title":"Część 3: Konserwacja terenów zieleni przyulicznej oraz letnie i zimowe utrzymanie chodników w Zabrzu: dz. Makoszowy, dz. Kończyce, dz. Guido, dz. Maciejów, dz. Śródmieście od ul. Gen. de Gaulle’a","description":"Pełna nazwa zamówienia: Część 3: Konserwacja terenów zieleni przyulicznej oraz letnie i zimowe utrzymanie chodników w Zabrzu: dz. Makoszowy, dz. Kończyce, dz. Guido, dz. Maciejów, dz. Śródmieście od ul. Gen. de Gaulle’a w kierunku miasta GliwicePrzedmiot niniejszego zamówienia stanowi usługa polegająca na konserwacji terenów zieleni przyulicznej oraz letnim i zimowym utrzymaniu chodników w Zabrzu w dzielnicach Makoszowy, Kończyce, Guido, Maciejów i Śródmieście (od ul. Gen. de Gaulle’a w kierunku","awarded_value_eur":108687.36,"awarded":[{"suppliers":[{"id":20750,"name":"Pan Jacek Wieczorek prowadzący działalność gospodarczą pod nazwą Zakład Usługowy Konserwacja Terenów Zielonych Jazek Wieczorek"}]}]},{"id":529712,"date":"2021-04-01","title":"„Dostawa roślin kwietnikowych wraz z ich posadzeniem i pielęgnacją na terenie WPKiW S.A. w sezonie 2021”","description":"Przedmiotem zamówienia jest dostawa roślin kwietnikowych wraz z ich posadzeniem i pielęgnacją na terenie WPKiW S.A. w sezonie 2021. Szczegółowy opis przedmiotu zamówienia (OPZ) stanowi Załącznik nr 3 do SWZ. Dodatkowe warunki realizacji zamówienia określa wzór umowy stanowiący Załącznik nr 2 do SWZ.","awarded_value_eur":24220.21,"awarded":[{"suppliers":[{"id":264,"name":"Gospodarstwo Ogrodnicze Piotr Miler"},{"id":265,"name":"Magia Kwiatów Ilona Miler"}]}]},{"id":529697,"date":"2021-04-01","title":"Świadczenie usług ochrony w obiekcie Ministerstwa Edukacji i Nauki przy ul. Wspólnej 1/3 w Warszawie","description":"Świadczenie usług ochrony w obiekcie Ministerstwa Edukacji i Nauki przy ul. Wspólnej 1/3 w Warszawie","awarded_value_eur":107404.02,"awarded":[{"suppliers":[{"id":10441,"name":"HOLDING HUNTERS Sp. z o.o. Sp. K."},{"id":17273,"name":"HUMAN HUNTERS Sp. z o.o. Sp. K. HUNTERS24 Sp. z o.o. Sp. K. GREEN HUNTERS Sp. z o.o. Sp. K. BLUE HUNTERS Sp. z o.o. Sp. K."}]}]},{"id":529651,"date":"2021-03-24","title":"Dostawę sprzętu komputerowego i urządzeń drukujących na potrzeby wyposażenia biur w Starostwie Powiatowym w Wadowicach, według dwóch zadań.","description":"ZADANIE NR 1 – Dostawa wielofunkcyjnego urządzenia A3;","awarded_value_eur":3555.10,"awarded":[{"suppliers":[{"id":14420,"name":"FAXPOL Andrzej Iwanowicz Sp. z o.o."}]}]},{"id":529606,"date":"2021-04-01","title":"Remont ogrodzenia WSG na terenie kompleksu wojskowego 8695 (Gdynia ul. Korzeniowskiego 7).","description":"Remont ogrodzenia WSG na terenie kompleksu wojskowego 8695 (Gdynia ul. Korzeniowskiego 7)","awarded_value_eur":43497.32,"awarded":[{"suppliers":[{"id":20257,"name":"XEMAR Sp. z o.o."}]}]},{"id":529597,"date":"2021-04-01","title":"Zbiorowe zaopatrzenie w wodę i zbiorowe odprowadzenie ścieków na terenie Gminy Sadlinki","description":"Utrzymanie i eksploatacja urządzeń wodociągowych i kanalizacyjnych wraz ze zbiorowym zaopatrzeniem w wodę i zbiorowym odprowadzeniem ścieków na terenie gminy Sadlinki - zgodnie z ustawą z dnia 7 czerwca 2001 roku o zbiorowym zaopatrzeniu w wodę i zbiorowym odprowadzeniu ścieków","awarded_value_eur":234064.29,"awarded":[{"suppliers":[{"id":19403,"name":"Zakład Usług Wielobranżowych Tadausz Kawka"}]}]},{"id":529546,"date":"2021-04-01","title":"Budowa kanalizacji deszczowej w ulicy Słowikowej w Ostrowie Wielkopolskim","description":"Przedmiot zamówienia obejmuje wykonanie: - kanalizacji deszczowej z rur PP dwuściennych (SN8) śr 500 mm – 170,20 m- kanalizacji deszczowej z rur PP dwuściennych (SN8) śr 400 mm – 50 m","awarded_value_eur":41413.23,"awarded":[{"suppliers":[{"id":17310,"name":"Usługi Budowlano - Kanalizacyjne BUDOKAN Czesław Gwizdek"}]}]},{"id":529483,"date":"2021-04-01","title":"Remont lokali mieszkalnych będących w zasobie mieszkaniowym administrowanym przez Zarząd Budynków Komunalnych w Elblągu","description":"NAZWA: Remont lokalu mieszkalnego do ponownego zasiedlenia na adresie: ul. Obr. Pokoju 7A/6 oraz ul. Skrzydlata 7/24 w Elblągu. 1) Krótki opis ze wskazaniem wielkości lub zakresu zamówienia:Remont lokalu mieszkalnego do ponownego zasiedlenia na adresie: ul. Obr. Pokoju 7A/6 oraz ul. Skrzydlata 7/24 w Elblągu.Szczegółowy zakres robót do wykonania określa przedmiar robót stanowiący ZAŁĄCZNIK NR 8 do SWZ oraz Specyfikacja Techniczna Wykonania i Odbioru Robót Remontowych stanowiąca ZAŁĄCZNIK NR 12 d","awarded_value_eur":42070.16,"awarded":[{"suppliers":[{"id":19118,"name":"MON-BUD Sp. z o.o."}]},{"suppliers":[{"id":19119,"name":"PPHU OKNO-TECH"}]}]},{"id":529478,"date":"2021-04-01","title":"Obsługa Inwestorska dla zadania pn: Przebudowa, rozbudowa, nadbudowa i zmiana sposobu użytkowania budynku mieszkalnego przy ul. Makuszyńskiego 15 w Radlinie na żłobek.","description":"Do obowiązków Wykonawcy, pełniącego funkcję Obsługi Inwestorskiej, należy pełny zakres czynności określonych w odnośnych przepisach ustawy z dnia 7 lipca 1994 r. Prawo budowlane (t.j. Dz. U. z  2020 r., poz. 1333 z późn. zm.), czuwanie nad zgodnością realizacji robót z umową, projektem, normami i zasadami wiedzy technicznej oraz sprawdzanie, zatwierdzanie rozliczeń i faktur pod względem merytorycznym, formalnym i rachunkowym oraz inne wynikające z SWZ oraz projektu umowy.","awarded_value_eur":4700.34,"awarded":[{"suppliers":[{"id":16573,"name":"Połomska Edyta STUDIO POŁOMSCY"}]}]},{"id":529417,"date":"2021-03-23","title":"Dostawy urządzeń do sterylizacji","description":"Przedmiotem zamówienia jest dostawa urządzenia do produkcji torebek ( 1 szt.) oraz drukarki termotransferowej do etykiet (1 szt.)Szczegółowy opis przedmiotu zamówienia, wielkość, zakres, rodzaj i ilość orazogólne wymagania zostały określone w pkt III SWZ oraz Szczegółowym opisie wymagań - załączniku nr 2a do SWZ.","awarded_value_eur":60273.83,"awarded":[{"suppliers":[{"id":11811,"name":"STERIMED Sp. z o.o."}]},{"suppliers":[{"id":1217,"name":"Informer Med Sp. z o.o."}]}]},{"id":529373,"date":"2021-03-19","title":"Dostawa pieczywa i wyrobów cukierniczych","description":"Pakiet nr 1- pieczywo ( 1 zadanie)","awarded_value_eur":55032.74,"awarded":[{"suppliers":[{"id":19436,"name":"Społem Oława Sp. z o.o."}]}]},{"id":529355,"date":"2021-04-01","title":"Zakup wraz z dostawą kruszywa drogowego przeznaczonego na remont dróg na terenie Gminy Annopol w roku 2021","description":"3.3. Szczegółowy opis przedmiotu zamówienia:1) Dostawa kruszywa naturalnego, drogowego przeznaczonego do remontu dróg:− mieszanka sortowana frakcji 0-63 mm w ilości 800 ton; − mieszanka sortowana frakcji 0-31,5 mm w ilości 2 800 ton.2) Dostawy odbywać się będą sukcesywnie w miejsce wskazane przez Zamawiającego na terenie Gminy Annopol, po złożeniu przez Zamawiającego e-mailem zapotrzebowania okresowego na dostawę, z określeniem ilości materiału i miejsca dostawy.3) Wykonawca zobowiązany jest dos","awarded_value_eur":32020.16,"awarded":[{"suppliers":[{"id":13913,"name":"P.H.U. \u0022CAREX\u0022 Grzegorz Domagała"}]}]},{"id":529069,"date":"2021-03-31","title":"Dostawa oprogramowania narzędziowego","description":"1. Przedmiotem zamówienia jest dostawa i wsparcie techniczne oprogramowania:1) Adobe XD CC for Teams lub równoważnego 1 szt.;2) Uxpin Advance lub równoważnego 1 szt.;3) Adobe – Creative Cloud: Wszystkie aplikacje for Teams lub równoważnego 1 szt.;4) Adobe Stock lub Shutterstock (350 zdjęć/miesiąc) 1 szt.;2. Szczegółowy opis przedmiotu zamówienia (dalej SOPZ) stanowi Załącznik nr 1 do SWZ.","awarded_value_eur":3380.71,"awarded":[{"suppliers":[{"id":2988,"name":"Paweł Owczarzak EUPOL"}]}]},{"id":529013,"date":"2021-03-31","title":"Przebudowa instalacji wentylacyjnej i technologicznej, w celu obniżenia kosztów ciepła i energii elektrycznej, na Pływalni Jagiellonka w Płocku, przy ul. Themersonów 1","description":". W związku z energochłonnością instalacji wentylacyjno-klimatyzacyjnej i technologicznych oraz stanem technicznym tych instalacji nie pozwalającym na uzyskanie ich pełnej funkcjonalności, głównym zadaniem niniejszego przedsięwzięcia jest:1) obniżenie kosztów energii elektrycznej i ciepła poprzez redukcję zużycia tych mediów,2) obniżenie mocy szczytowych i związanych z nimi opłat stałych.2. Realizacja ww. celu, obejmuje: 1) zaprojektowanie przez Wykonawcę rozwiązania technicznego gwarantującego ","awarded_value_eur":52569.30,"awarded":[{"suppliers":[{"id":19974,"name":"AP ELBAS Sp. z o.o. Sp. Komandytowa"}]}]},{"id":528906,"date":"2021-03-31","title":"„Zabezpieczenie ruin zamku w Melsztynie – etap IV”","description":"Przedmiotem zamówienia są prace związane z zabezpieczeniem ruin zamku w Melsztynie – etap IV. Zakres prac obejmuje 1) Prace budowlane – mur wieży do wysokości \u002B 11,60;2) Strop drewniany poziom \u002B 10,40;3) Schody drewniane do poziomu 10,40 m.Zadanie dofinansowane jest z Ministerstwa Kultury, Dziedzictwa Narodowego i Sportu w ramach programu Ochrona Zabytków.2. Szczegółowy opis przedmiotu zamówienia zawiera OPZ (zał. nr 9 do SWZ), projekt budowlany, szczegółowa specyfikacja techniczna wykonania i o","awarded_value_eur":86050.86,"awarded":[{"suppliers":[{"id":17650,"name":"Firma Handlowo LIPIŃSKI SC M. Lipińska K Tytko Lipińska"}]}]},{"id":528899,"date":"2021-03-31","title":"Usługa pielęgnacji różanek na terenie WPKiW S.A. w sezonie 2021","description":"1. Przedmiotem zamówienia jest Usługa pielęgnacji różanek na terenie WPKiW S.A. w sezonie 2021.2. Szczegółowy opis przedmiotu zamówienia (OPZ) stanowi Załącznik nr 3 do SWZ.3. Dodatkowe warunki realizacji zamówienia określa wzór umowy stanowiący Załącznik nr 2 do SWZ.4. Zamawiający nie wymaga przedmiotowych środków dowodowych.5. Zamawiający nie dopuszcza składania ofert częściowych. Oferty częściowe jako sprzeczne z treścią SWZ (nie odpowiadające treści SWZ) zostaną odrzucone.6. Zamawiający info","awarded_value_eur":27744.65,"awarded":[{"suppliers":[{"id":3069,"name":"Ogrodnictwo Niewiara Krzysztof Kowal"}]}]},{"id":528809,"date":"2021-03-25","title":"Bieżące utrzymanie i remonty instalacji ulicznej sygnalizacji świetlnej, instalacji systemu kamer zarządzania ruchem,instalacji transmisji danych pomiędzy urządzeniami nadzoru ruchu na terenie miasta.","description":"Przedmiotem zamówienia jest bieżące utrzymanie i remonty instalacji ulicznej sygnalizacji świetlnej, instalacji systemu kamer zarządzania ruchem oraz instalacji transmisji danych pomiędzy urządzeniami nadzoru ruchu na terenie miasta Lubina – drogi objęte Miejskim Systemem Zarządzania Ruchem Drogowym.Szczegółowy opis przedmiotu zmówienia tj. zakres rzeczowy i ilościowy prac przewidzianych do wykonania określony został w tabeli wyceny i wykazie skrzyżowań i urządzeń objętych przedmiotem zamówienia","awarded_value_eur":52689.07,"awarded":[{"suppliers":[{"id":19669,"name":"Przedsiębiorstwo Inżynieryjne LICNER Łukasz Licznierowski"}]}]},{"id":528786,"date":"2021-03-31","title":"Modernizacja obiektu przy ul. Wróblewskiego – remont sali gimnastycznej ZSP nr 2 w Nowej Soli","description":"Zakres robót oraz sposób realizacji zamówienia został określony w dokumentach wymienionych poniżej i musi być z nimi zgodny tj. z :1) Projektem budowlanym ;2) Decyzją Lubuskiego Konserwatora Zabytków w Zielonej Górze z dnia 24.05.2019r., znak : ZN.5142.8.2019 ;3) Decyzją Starosty Nowosolskiego nr 391/2019 z dnia 31.05.2019 r.4) Dokumentacja badań stratygraficznych nawarstwień tynkarsko – malarskich wnętrza dawnego zboru braci morawskich obecnie Sali gimnastycznej położonej przy ul. Wróblewskiego","awarded_value_eur":79303.80,"awarded":[{"suppliers":[{"id":17565,"name":"Zakład Remontowo Budowlany Gorbacz - Marzena Gorbacz"},{"id":17566,"name":"Zakład Remontowo Budowlany Gorbacz - Eryk Gorbacz"}]}]},{"id":528782,"date":"2021-03-31","title":"Geodezyjne podziały nieruchomości położonych na terenie Miasta Gorzów Wielkopolski","description":"Przedmiotem zamówienia jest świadczenie usług geodezyjnych polegających na wykonaniu dokumentacji geodezyjnej, w celu dokonania podziałów nieruchomości położonych na terenie Miasta Gorzowa Wielkopolski. Podziały będą wykonywane zgodnie z zapisami ustawy o gospodarce nieruchomościami i rozporządzenia Rady Ministrów z dnia 7 grudnia 2004 r. w sprawie sposobu i trybu dokonywania podziałów nieruchomości (Dz. U. 2004 r. poz. 2663) oraz standardami wynikającymi z ustawy Prawo geodezyjne i kartograficz","awarded_value_eur":150.94,"awarded":[{"suppliers":[{"id":17554,"name":"Usługi Geodezyjne Adam Bartkowiak"}]}]},{"id":528755,"date":"2021-03-31","title":"Usługi pralnicze (na 12 miesięcy)","description":"Przedmiotem zamówienia jest świadczenie na rzecz Zamawiającego przez okres 12 miesięcy kompleksowych usług w zakresie: odbioru brudnej odzieży i bielizny szpitalnej, transportu z załadunkiem, dezynfekcji, prania, reperacji, prasowania, składania, zwrotu czystej odzieży i bielizny szpitalnej wraz z wyładunkiem w magazynie Zamawiającego w ilości ok. 5500 kg/miesięcznie oraz ok. 66 000 kg/rocznie","awarded_value_eur":54078.49,"awarded":[{"suppliers":[{"id":17378,"name":"PRIMA Sp. z o.o."}]}]},{"id":528649,"date":"2021-03-31","title":"Remont i kolorystyka elewacji budynku Domu Pomocy Społecznej w Bystrzycy Kłodzkiej Pl. Szpitalny, etap I","description":"Przedmiotem zamówienia jest: Remont i kolorystyka elewacji budynku Domu Pomocy Społecznej w Bystrzycy Kłodzkiej Pl. Szpitalny 5, etap I.Zakres robót obejmuje między innymi: wykonanie remontu elewacji tylnej północno – wschodniej, elewacji południowo - zachodniej skrzydła bocznego północnego oraz elewacji północno –wschodniej skrzydła bocznego południowego, wymiana instalacji odgromowej, wymiana rynien i rur spustowych, wymiana drzwi, renowacja elementów stalowych galerii i balkonów, wymiana istn","awarded_value_eur":37906.47,"awarded":[{"suppliers":[{"id":17578,"name":"WASAMA SP. J. D. K. Z. Sadlińscy Sp. J."}]}]}]}