{"page_count":5975,"page_number":45,"page_size":100,"total":597411,"data":[{"id":555918,"date":"2021-05-19","title":"ZP/182/2020 - Dostawa jednorazowych wyrobów medycznych na potrzeby Klinik Instytutu „CZMP”","description":"Przedmiotem zamówienia jest dostawa jednorazowych wyrobów medycznych na potrzeby Klinik Instytutu „CZMP”.","awarded_value_eur":247090.00,"awarded":[{"suppliers":[{"id":14860,"name":"Medicart healthcare Sp. z o.o."}]},{"suppliers":[{"id":397,"name":"Dutchmed PL Sp z o.o."}]},{"suppliers":[{"id":7353,"name":"Kroban Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":555835,"date":"2021-05-19","title":"Świadczenie usługi zabiegów eksploatacyjnych w sieci WN i SN na terenie PGE Dystrybucja S.A. Oddział Białystok","description":"Świadczenie usługi zabiegów eksploatacyjnych w sieci WN i SN na terenie PGE Dystrybucja S.A. Oddział Białystok.\nZamawiający wymaga zatrudnienia na podstawie umowy o pracę przez Wykonawcę lub Podwykonawcę osób wykonujących w trakcie realizacji zamówienia czynności określone w załączniku nr 1 do SIWZ.","awarded_value_eur":905763.28,"awarded":[{"suppliers":[{"id":20963,"name":"Ekto Sp. z o.o."}]}]},{"id":554743,"date":"2021-05-18","title":"Usługa odbioru, transportu i utylizacji odpadów medycznych z terenu Wojskowego Instytutu Medycznego","description":"Przedmiotem zamówienia jest: usługa odbioru, transportu i utylizacji odpadów medycznych z terenu Wojskowego Instytutu Medycznego.","awarded_value_eur":1256023.90,"awarded":[{"suppliers":[{"id":4326,"name":"SABA Sp. z o.o."},{"id":6611,"name":"Remondis Medison Sp. z o.o."}]}]},{"id":554729,"date":"2021-05-18","title":"Świadczenie usług szkoleniowych w ramach realizacji projektu: „Dolnośląscy liderzy Medycyny wdrożenie zintegrowanego programu podnoszenia kompetencji studentów, doktorantów, kadry dydaktycznej i admin...","description":"1. Przedmiotem zamówienia jest: Świadczenie usług szkoleniowych w ramach realizacji projektu: „Dolnośląscy liderzy Medycyny wdrożenie zintegrowanego programu podnoszenia kompetencji studentów, doktorantów, kadry dydaktycznej i administracyjnej Uniwersytetu Medycznego im. Piastów Śląskich we Wrocławiu\u0022.\n2. Przedmiot zamówienia podzielono na 6 (sześć) części osobno ocenianych:\n3. Wykonawca będzie realizował przedmiot zamówienia w każdej części zamówienia tj. od 1 do 6 części: od dnia podpisania um","awarded_value_eur":10048.19,"awarded":[{"suppliers":[{"id":20643,"name":"Centrum Kształcenia Kadr Sportowych Bartłomiej Cienciała"}]}]},{"id":553503,"date":"2021-05-14","title":"Budowa obiektów oraz usługi nadzoru inwestorskiego dla zadań realizowanych w ramach projektu małej retencji nizinnej na terenie Nadleśnictwa Jarosław","description":"Zamówienie składające się z 4 części obejmuje budowę 5 obiektów małej retencji nizinnej oraz usługi nadzoru inwestorskiego dla zadań realizowanych w ramach współfinansowanego przez Unię Europejską ze środków Funduszu Spójności Programu operacyjnego infrastruktura i środowisko 2014–2020 – projektu: „Kompleksowy projekt adaptacji lasów i leśnictwa do zmian klimatu – mała retencja oraz przeciwdziałanie erozji wodnej na terenach nizinnych”, numer identyfikacyjny projektu: POIS.02.01.00-00-0005/16, w","awarded_value_eur":867196.53,"awarded":[{"suppliers":[{"id":12777,"name":"Roman Romaniak"}]},{"suppliers":[{"id":11818,"name":"EWBUD, Ewelina Siupik"}]},{"suppliers":[{"id":20361,"name":"Stawecki Holding Sp. z o.o., Sp. K. z siedzibą w Kielcach"},{"id":20362,"name":"ESC Przedsiębiorstwo Handlowe, Emilian Stawecki"}]}]},{"id":553368,"date":"2021-05-14","title":"Dostawa urządzeń emisyjnych i oprogramowania dla kanału TVP Kobieta","description":"Przedmiotem zamówienia jest dostawa urządzeń emisyjnych i oprogramowania dla kanału TVP Kobieta.","awarded_value_eur":562594.04,"awarded":[{"suppliers":[{"id":8982,"name":"JBD S.A."}]}]},{"id":553356,"date":"2021-05-14","title":"Dostawa mobilnych warsztatów sprzętu ochrony dróg oddechowych","description":"Przedmiotem zamówienia jest dostawa 4 mobilnych warsztatów sprzętu ochrony dróg oddechowych z przeznaczeniem do wykonywania przeglądów, badań oraz napraw eksploatowanych aparatów powietrznych ochrony dróg oddechowych oraz masek.","awarded_value_eur":261293.53,"awarded":[{"suppliers":[{"id":20341,"name":"MASK Service"}]}]},{"id":551704,"date":"2021-05-12","title":"Zakup urządzeń sieciowych i firewall dla PGWWP","description":"Przedmiotem zamówienia jest zakup zakup urządzeń sieciowych i firewall dla PGWWP.","awarded_value_eur":284296.65,"awarded":[{"suppliers":[{"id":3824,"name":"Engave S.A."}]}]},{"id":550838,"date":"2021-05-11","title":"Dostawa i montaż instalacji fotowoltaicznych na terenie gminy Cekcyn w ramach projektu pn.: „Dywersyfikacja źródeł energii na terenie gminy Cekcyn poprzez montaż instalacji fotowoltaicznych”.","description":"1. Przedmiotem zamówienia jest dostawa i montaż instalacji fotowoltaicznych na terenie gminy Cekcyn w ramach projektu pod nazwą „Dywersyfikacja źródeł energii na terenie gminy Cekcyn poprzez montaż instalacji fotowoltaicznych”.\n2. Przedmiot zamówienia obejmuje montaż instalacji fotowoltaicznych na 53 obiektach prywatnych o łącznej mocy elektrycznej 339,20 kW oraz na 6 obiektach użyteczności publicznej o łącznej mocy elektrycznej 133,44 kW.\n3. Przedmiot zamówienia należy wykonać zgodnie z postano","awarded_value_eur":287936.43,"awarded":[{"suppliers":[{"id":11790,"name":"Pro-Eco Sp. z o.o."}]}]},{"id":550837,"date":"2021-05-11","title":"Dostawa trzech fabrycznie nowych Ambulansów typu C dla potrzeb Samodzielny Publiczny Zakład Opieki Zdrowotnej Stacja Pogotowia Ratunkowego w Gdańsku","description":"1. Przedmiot zamówienia: dostawa 3 szt. fabrycznie nowych rok produkcji 2 020 ambulansów sanitarnych typu C. o parametrach technicznych i wyposażeniu zgodnym z treścią specyfikacji.\n2. Ambulanse muszą spełniać wymagania określone w aktualnej polskiej normie PN-EN 1789 typ ambulansu C.\n3. Opis przedmiotu zamówienia został szczegółowo określony w „Formularzu parametrów technicznych wymaganych” (wymagane minimalne parametry techniczne oraz parametry użytkowe, wyposażenie przedmiotu zamówienia) załą","awarded_value_eur":285317.60,"awarded":[{"suppliers":[{"id":19562,"name":"W.A.S. Wietmarscher Polska Sp. z o.o., ul. Nowa 2, 87-162 Lubicz Górny"}]}]},{"id":549956,"date":"2021-05-10","title":"Dostawy odczynników i osprzętu dla Laboratorium Mikrobiologicznego wraz z dzierżawą aparatów","description":"Przedmiotem zamówienia są sukcesywne dostawy odczynników i osprzętu dla laboratorium Mikrobiologicznego wraz z dzierżawą aparatów oraz oprogramowania, sprzętu informatycznego, sprzętu niezbędnego do wykonywania testów w zakresie ustalania MIC bakterii w 8 stężeniach zgodnie z formularzem cenowym stanowiącym Załącznik nr 2 do niniejszej SIWZ oraz opisem technicznym stanowiącym Załącznik nr 3 (dotyczy zadań: 1, 4, 7, 19, 22) do niniejszej SIWZ.\nZamawiający określił w formularzu cenowym zadania: 2–","awarded_value_eur":77356.74,"awarded":[{"suppliers":[{"id":1743,"name":"Przedsiębiorstwo Produkcyjno Handlowo Usługowe Limarco Lidia Zajkowska"}]},{"suppliers":[{"id":1596,"name":"Argenta Spółka z ograniczoną odpowiedzialnością Sp. k."}]},{"suppliers":[{"id":1596,"name":"Argenta Spółka z ograniczoną odpowiedzialnością Sp. k."}]},{"suppliers":[{"id":35,"name":"Aqua – Med. ZPAM Kolasa Sp. J."}]}]},{"id":549886,"date":"2021-05-10","title":"Wdrożenie i integracja e-usług w ramach realizacji projektu pn. „Wprowadzenie nowoczesnych e-usług w podmiotach leczniczych nadzorowanych przez Ministra Zdrowia” części: 1–2; znak postęp. ZZP-153/20","description":"Przedmiotem zamówienia jest realizacja przez Wykonawcę dzieła w postaci budowy i wdrożenia e-usług dla Zamawiającego (partnera projektu) oraz ich integracji z oprogramowaniem Zamawiającego (partnera projektu) w ramach projektu pn. „Wprowadzenie nowoczesnych e-usług w podmiotach leczniczych nadzorowanych przez Ministra Zdrowia”, realizowanego w oparciu o porozumienie o dofinansowanie, w zakresie i zgodnie z wymaganiami opisu przedmiotu zamówienia (dalej OPZ). Rezultatem dzieła będzie produkcyjne ","awarded_value_eur":234276.80,"awarded":[{"suppliers":[{"id":19246,"name":"Asseco Poland Sp. z o.o."}]}]},{"id":547742,"date":"2021-05-07","title":"Dostawy zgrzebeł i obejm (zamków) do przenośników zgrzebłowych dla Tauron Wydobycie S.A.","description":"Dostawy zgrzebeł i obejm (zamków) do przenośników zgrzebłowych dla Tauron Wydobycie S.A.","awarded_value_eur":978548.36,"awarded":[{"suppliers":[{"id":18136,"name":"Przedsiębiorstwo Robót Inżynieryjnych Minec Sp. z o.o."}]},{"suppliers":[{"id":2718,"name":"ZDT-Glimag Sp. z o.o."}]},{"suppliers":[{"id":3429,"name":"Fabryki Sprzętu i Narzędzi Górniczych Grupa Kapitałowa Fasing S.A."}]},{"suppliers":[{"id":18329,"name":"Przedsiębiorstwo Produkcyjno-Handlowe Polmag Sp. z o.o."}]}]},{"id":547718,"date":"2021-05-05","title":"„Rozbudowa drogi krajowej nr 17 na odcinku gr. m. Zamość – Łabunie od km 179\u002B113 do km 184\u002B716”","description":"Przedmiot umowy zostanie wykonany w zakresie i w sposób zgodny z dokumentacją projektową pod tytułem: „Rozbudowa drogi krajowej nr 17 na odcinku gr. m. Zamość – Łabunie od km 179\u002B113 do km 184\u002B716”.","awarded_value_eur":5563838.93,"awarded":[{"suppliers":[{"id":153,"name":"Budimex S.A."}]}]},{"id":547717,"date":"2021-05-05","title":"Budowa kanalizacji sanitarnej wraz z drogami w Golęczewie i Zielątkowie oraz wymiana sieci wodociągowej w Golęczewie z azbestowej, budowa skrzyżowania w Golęczewie ul. Dworcowa, Tysiąclecia i Lipowa...","description":"Przedmiotem zamówienia jest budowa kanalizacji sanitarnej wraz z drogami w Golęczewie i Zielątkowie oraz wymiana sieci wodociągowej w Golęczewie z azbestowej, budowa skrzyżowania w Golęczewie ul. Dworcowa, Tysiąclecia i Lipowa - etap IV Golęczewo Północ. Przedmiotem Inwestycji objęte są łącznie 4 zadania w następującym zakresie:\n• Zadanie nr 1 - Gminna 2 (od studni S319 do S 9.8):\n— budowa kanalizacji sanitarnej,\n— odtworzenie nawierzchni dróg.\n• Zadanie nr 2 - ul. Działkowa (zlewnia 1), ul. Zac","awarded_value_eur":969256.93,"awarded":[{"suppliers":[{"id":18328,"name":"Przedsiębiorstwo Budowlano-Inżynieryjne KAJA Hanna Dyba w spadku"}]}]},{"id":547621,"date":"2021-05-05","title":"Dostawa i wdrożenie systemu WAF (ang. Web Application Firewall) monitorującego i filtrującego ruch do aplikacji internetowych.","description":"Przedmiotem zamówienia jest dostawa i wdrożenie systemu WAF (ang. Web Application Firewall) monitorującego i filtrującego ruch do aplikacji internetowych.\nRealizacja przedmiotu zamówienia obejmuje wykonanie trzech zadań:\n1) zadanie I – wykonanie projektu technicznego systemu WAF;\n2) zadanie II – dostawa i wdrożenie systemu WAF;\n3) zadanie III – wykonanie dokumentacji powykonawczej systemu WAF.","awarded_value_eur":126253.52,"awarded":[{"suppliers":[{"id":2313,"name":"IT Solution Factor Sp. z o.o."}]}]},{"id":547616,"date":"2021-05-05","title":"Dostawa odczynników, akcesoriów, materiałów kontrolnych do badań z zakresu: biochemii, immunochemii, koagulologii, analityki ogólnej, gazometrii i immunologii transfuzjologicznej wraz z dzierżawą analizatorów","description":"Przedmiotem zamówienia jest zakup i dostawa odczynników, akcesoriów, materiałów kontrolnych do badań z zakresu: biochemii, immunochemii, koagulologii, analityki ogólnej, gazometrii i immunologii transfuzjologicznej wraz z dzierżawą analizatorów dla Mazowieckiego Szpitala Specjalistycznego Sp. z o.o. w Radomiu. W zakres przedmiotu zamówienia wchodzą także szkolenia personelu medycznego i technicznego Zamawiającego oraz świadczenia gwarancyjne i serwisowe związane z przedmiotem dzierżawy, określon","awarded_value_eur":1765047.53,"awarded":[{"suppliers":[{"id":323,"name":"Roche Diagnostics Polska Sp. z o.o."}]},{"suppliers":[{"id":323,"name":"Roche Diagnostics Polska Sp. z o.o."}]},{"suppliers":[{"id":4831,"name":"Diahem AG Diagnostic Products"}]},{"suppliers":[{"id":323,"name":"Roche Diagnostics Polska Sp. z o.o."}]},{"suppliers":[{"id":323,"name":"Roche Diagnostics Polska Sp. z o.o."}]}]},{"id":547611,"date":"2021-05-05","title":"Zielona Gmina III – budowa instalacji OZE na obiektach użyteczności publicznej Gminy Suwałki","description":"Zamówienie obejmuje łącznie 7 instalacji fotowoltaicznych na 7 obiektach w ramach projektu pn. „Zielona Gmina III – budowa instalacji OZE na obiektach użyteczności publicznej Gminy Suwałki”, Szczegółowy opis przedmiotu zamówienia oraz zakres robót zawierają Projekty wykonawcze instalacji (PW), Warunki Wykonania i Odbioru Robót, zwane dalej Szczegółowym opisem przedmiotu zamówieni, które stanową Załącznik Nr 1 do SIWZ oraz projekt umowy, stanowiących załączniki do niniejszej SIWZ oraz SIWZ. Przed","awarded_value_eur":157197.49,"awarded":[{"suppliers":[{"id":18314,"name":"Pro-Technik Damian Prokop"}]}]},{"id":547507,"date":"2021-05-05","title":"Wykonanie projektu wielobranżowego pn. Budowa instalacji wentylacji mechanicznej, klimatyzacji, systemu BMS oraz remont pomieszczeń w budynkach „K” i „J” Kancelarii Sejmu przy ul. Wiejskiej 4/6/8.","description":"Przedmiotem zamówienia jest „Wykonanie projektu wielobranżowego pn. Budowa instalacji wentylacji mechanicznej, klimatyzacji, systemu BMS oraz remont pomieszczeń w budynkach „K” i,,J’’ Kancelarii Sejmu przy ul. Wiejskiej 4/6/8” wraz z uzyskaniem ostatecznej i prawomocnej decyzji o pozwoleniu na budowę.","awarded_value_eur":363493.97,"awarded":[{"suppliers":[{"id":18262,"name":"Rysy Architekci Sp. z o.o. Sp. k."}]}]},{"id":547499,"date":"2021-05-05","title":"Opracowanie wielobranżowej (kompleksowej) dokumentacji przebudowy budynku „M” przy ul. Zagórnej 3 w Warszawie.","description":"Przedmiotem zamówienia jest opracowanie wielobranżowej (kompleksowej) dokumentacji przebudowy budynku „M” przy ulicy Zagórnej 3 w Warszawie wraz z uzyskaniem ostatecznej i prawomocnej decyzji o pozwoleniu na budowę.","awarded_value_eur":139347.13,"awarded":[{"suppliers":[{"id":18262,"name":"Rysy Architekci Sp. z o.o. Sp. k."}]}]},{"id":547438,"date":"2021-05-04","title":"Zaprojektowanie i wykonanie robót budowlanych dla zadania: „Utworzenie węzła integracyjnego transportu publicznego przy przystanku Pomorskiej Kolei Metropolitalnej – Gdynia Karwiny” – faza 1","description":"Postępowanie dotyczy fazy 1 robót budowlanych polegających na utworzeniu węzła integracyjnego Gdynia Karwiny. Zamawiający planuje również realizację fazy 2 tego zadania. Wartość szacunkowa fazy 1 przekracza równowartość kwoty 20 000 000,00 EUR. Dla tego postępowania Zamawiający zastosował tryb przetargu nieograniczonego o wartości zamówienia przekraczającej kwoty określone w przepisach wydanych na podstawie art. 11 ust 8 ustawy Pzp. Ponadto zadanie zostało ujęte w projekcie pn.: „Utworzenie węzł","awarded_value_eur":18030152.62,"awarded":[{"suppliers":[{"id":7461,"name":"Firma Budowlano-Drogowa MTM SA"}]}]},{"id":547434,"date":"2021-05-04","title":"Budowa sieci kanalizacyjnej w Aglomeracji Żnin","description":"Przedmiotem zamówienia jest opracowanie dokumentacji projektowej, uzyskanie stosownych decyzji (w tym decyzji o pozwoleniu na budowę), budowa (wg. Warunków Kontraktowych FIDIC dla robót inżynieryjnych i budowlanych projektowanych przez Wykonawcę IV wydanie angielsko-polskie 2008 r. SIDIR) wraz ze złożeniem zawiadomienia o ukończeniu robót budowlanych lub wniosku o wydanie decyzji na użytkowanie do właściwego organu nadzoru budowlanego i uzyskanie braku sprzeciwu do użytkowania wybudowanych obiek","awarded_value_eur":1212548.41,"awarded":[{"suppliers":[{"id":18232,"name":"Melbud S.A."}]}]},{"id":547263,"date":"2021-05-04","title":"Zakup statku pożarniczego dla Zarządu Morskich Portów Szczecin i Świnoujście S.A.","description":"Przedmiotem zamówienia jest zakup statku pożarniczego dla Zarządu Morskich Portów Szczecin i Świnoujście S.A. zgodnie ze szczegółowym Opisem technicznym statku (OTS) zawartym w załączniku nr 3 do SIWZ, oraz załącznikiem nr 4 – Wzór umowy. W ramach przedmiotu zamówienia wykonawca przeprowadzi również przeszkolenie personelu zamawiającego w zakresie operowania statkiem i jego wyposażeniem.","awarded_value_eur":8718027.00,"awarded":[{"suppliers":[{"id":18134,"name":"Remontowa Shipbuilding S.A."}]}]},{"id":547192,"date":"2021-05-03","title":"Zaprojektowanie, dostawa i montaż gazowych kotłów kondensacyjnych do zadania pn. „Wymiana źródeł ciepła w gospodarstwach domowych na terenie gminy miejskiej Przemyśl w ramach projektu pn.: ...","description":"Przedmiotem zamówienia jest dostawa i montaż fabrycznie nowych gazowych kotłów kondensacyjnych dla 83 uczestników projektu:\n1) opracowanie dokumentacji projektowej oraz uzyskanie pozwolenia na budowę dla każdego z 83 uczestników projektu;\n2) dostawa i montaż fabrycznie nowych gazowych kotłów kondensacyjnych;\n3) dostawa i montaż wkładu kominowego ze stali nierdzewnej.","awarded_value_eur":269294.60,"awarded":[{"suppliers":[{"id":1558,"name":"Eco-Team Sp. z o.o. Sp. k."}]}]},{"id":547079,"date":"2021-05-03","title":"Najem (rental) odzieży, pranie i serwis odzieży dla pracowników Tauron Ciepło Sp. z o.o.","description":"Przedmiotem zamówienia jest oddanie Zamawiającemu do używania przez jego pracowników odzieży roboczej i ochronnej oraz jej pranie, serwisowanie oraz regularne dostarczanie Zamawiającemu, na zasadach określonych w SIWZ. Maksymalna liczba pracowników Zamawiającego objęta przedmiotem zamówienia wynosi 1 300 osób.","awarded_value_eur":910266.91,"awarded":[{"suppliers":[{"id":18051,"name":"Impel Rental Sp. z o.o."}]}]},{"id":536468,"date":"2021-04-16","title":"Dostawa materiałów do remontów dróg powiatowych Powiatu Golubsko-Dobrzyńskiego - Część Nr 4 – Piasek 0/3","description":"1. Przedmiotem zamówienia jest sukcesywna dostawa piasku 0/3 przeznaczonego na podsypki do budowy i napraw chodników oraz dróg powiatowych. Zamówienie obejmuje dostawę piasku w ilości ok. 2000 ton transportem Wykonawcy na plac Zamawiającego.2. Ilość piasku objęta zakresem zamówienia stanowi zapotrzebowanie orientacyjne. W rzeczywistości zamówiona ilość może ulec zmniejszeniu, jednak nie więcej niż 30% szacunkowej wielkości zamówienia. Z tytułu zmniejszenia zakresu ilościowego zamówienia w okresi","awarded_value_eur":6115.27,"awarded":[{"suppliers":[{"id":16872,"name":"\u0022Kopalnia Kruszywa Naturalnego\u0022 Ewa Kwaśniewska"}]}]},{"id":536032,"date":"2021-04-08","title":"„Odbieranie odpadów komunalnych z terenu Gminy Babiakw okresie 01.05.2021-30.04.2022 r.”.","description":"Zakres zamówienia obejmuje:świadczenie usług w zakresie odbierania odpadów od właścicieli nieruchomości, na których zamieszkują mieszkańcy oraz określonych nieruchomości niezamieszkałych (w tym nieruchomości letniskowychi innych wykorzystywanych jedynie przez część roku na cele rekreacyjno – wypoczynkowe), położonych w granicach administracyjnych Gminy Babiak, a także transport i przekazanie tych odpadów do instalacji komunalnej - Miejskiego Zakładu Gospodarki Odpadami Komunalnymi Sp. z o.o. w K","awarded_value_eur":137582.15,"awarded":[{"suppliers":[{"id":491,"name":"PreZero Service Centrum Sp. z o.o."}]}]},{"id":535935,"date":"2021-04-15","title":"Dostawa systemu próżniowego do pobierania krwi","description":"Dostawa systemu próżniowego do pobierania krwi wraz z udostępnieniem aparatu do odczytu OB oraz wirówki","awarded_value_eur":170082.75,"awarded":[{"suppliers":[{"id":380,"name":"Becton Dickinson Polska Sp. z o.o."}]}]},{"id":535247,"date":"2021-04-09","title":"\u0022Usługa świadczenia kompleksowej obsługi prawnej dla Politechniki Opolskiej\u0022","description":"1. Przedmiotem zamówienia jest „Kompleksowa obsługa prawna dla Politechniki Opolskiej”. 2. Szczegółowy opis przedmiotu zamówienia stanowi załącznik nr 9 do SWZ.","awarded_value_eur":112518.81,"awarded":[{"suppliers":[{"id":17242,"name":"PRO VERITAS Andrzej Toll i Leszek Bagnicki spółka partnerska doradcy podatkowego"}]}]},{"id":534966,"date":"2021-04-14","title":"Dostawa urządzeń medycznych","description":"Analizator moczu","awarded_value_eur":8993.71,"awarded":[{"suppliers":[{"id":16051,"name":"KREDOS Zbigniew Kadzewicz"}]},{"suppliers":[{"id":2011,"name":"Przedsiębiorstwo Produkcyjno Handlowo Usługowe BOR-POL Mariusz Borkowski"}]},{"suppliers":[{"id":16051,"name":"KREDOS Zbigniew Kadzewicz"}]}]},{"id":534861,"date":"2021-04-14","title":"Dostawa nawozów dla RZD Kępa, w podziale na 4 części zamówienia","description":"Część I: Dostawa ekologicznego biostymulującego nawozu wapniowego z magnezem. Szczegółowy opis przedmiotu zamówienia określający wielkość, zakres, rodzaj i ilość dostaw znajduje się w Rozdziale 4 swz oraz załączniku nr 2 do SWZ (formularz asortymentowo cenowy).","awarded_value_eur":7091.04,"awarded":[{"suppliers":[{"id":17012,"name":"Agricola-Lublin Sp. z o.o."}]}]},{"id":534858,"date":"2021-04-14","title":"Dostawa cementu ogniotrwałego o zawartości Al2O3 min. 40% w ilości do 50 ton","description":"1. Przedmiotem zamówienia są sukcesywne dostawy cementu ogniotrwałego o parametrach fizyko-chemicznych opisanych poniżej:Cement ogniotrwały o zawartości Al2O3 min. 40% w ilości do 50 ton. Warunki techniczne odbioru:skład chemiczny:Al2O3 min. 40%;CaO min. 36%;Fe2O3 max 16%;Metoda badań PN-EN ISO 12677:2011. Opakowanie: 25 kg worki papierowe na paletach. Właściwości hydrauliczne:Początek czasu wiązania min. 90 min;Koniec czasu wiązania max. 480 min; Metoda badań: PN-EN 196-3\u002BA1:2011. Właściwości m","awarded_value_eur":24541.53,"awarded":[{"suppliers":[{"id":20480,"name":"GÓRKA CEMENT Sp. z o.o."}]}]},{"id":534603,"date":"2021-04-06","title":"Kompleksowa dostawa gazu ziemnego do Ośrodka Szkoleniowo - Wypoczynkowego Leśnik w Orzechowie.","description":"Przedmiotem zamówienia jest kompleksowa dostawa gazu ziemnego wysokometanowego typu E, tj. sprzedaż gazu oraz jego dystrybucja do Ośrodka Szkoleniowo – Wypoczynkowego „Leśnik” w Orzechowie.Łączną ilość gazu ziemnego, która będzie dostarczana w okresie obowiązywania umowy szacuje się na 835 462,9 kWh. Wskazana ilość gazu jest wartością szacunkową i może ulec zmianie. W przypadku różnicy między zużyciem planowanym, a faktycznym Dostawca gazu nie będzie z tego tytułu dochodził roszczeń finansowych ","awarded_value_eur":35166.46,"awarded":[{"suppliers":[{"id":4117,"name":"Fortum Marketing and Sales Polska S.A."}]}]},{"id":534520,"date":"2021-04-13","title":"Dostawa sortów mundurowych leśnika oraz środków ochrony indywidualnej, odzieży i obuwia roboczego dla Nadleśnictwa Zagnańsk w 2021 r.","description":"Przedmiotem zamówienia są sukcesywne dostawy umundurowania, środków ochrony indywidualnej, odzieży i obuwia roboczego dla Nadleśnictwa Zagnańsk w 2021 roku. Dostawa sortów mundurowych leśnika oraz środków ochrony indywidualnej, odzieży i obuwia","awarded_value_eur":38561.05,"awarded":[{"suppliers":[{"id":8420,"name":"ZAKŁAD OBSŁUGI LEŚNICTWA Hanna Skrodzka- Bałata, Piotr Bałata Spółka Jawna"}]}]},{"id":534368,"date":"2021-03-25","title":"Budowa boiska wielofunkcyjnego (multisportowego) z nawierzchni polipropylenowej przy obiekcie Opolskiego Parku Sportu.","description":"Przedmiotem zamówienia jest Budowa boiska wielofunkcyjnego (multisportowego) z nawierzchni polipropylenowej przy obiekcie Opolskiego Parku Sportu w ramach zadania: „Budowa obiektu hali sportowej wraz z urządzeniami towarzyszącymi i zagospodarowaniem terenów przyległych na cele sportowe oraz rozbiórka istniejącego budynku hali „CIEPLAK”.Szczegółowy opis przedmiotu zamówienia zawarty jest w załączniku nr 1 do SWZ.","awarded_value_eur":64819.12,"awarded":[{"suppliers":[{"id":16986,"name":"Przedsiębiorstwo Wielobranżowe BEGA Grzegorz Podgórski"}]}]},{"id":534344,"date":"2021-04-08","title":"Dostępność Plus w SPZOZ w Sokołowie Podlaskim realizowanym w ramach projektu Dostępność Plus dla zdrowia – Grant dla POZ.","description":"świadczenie usług w komponencie architektonicznym, cyfrowym i szkoleniowym w projekcie „Dostępność Plus w SPZOZ w Sokołowie Podlaskim” realizowanym w ramach projektu Dostępność Plus dla zdrowia – Grant dla POZ.","awarded_value_eur":157002.99,"awarded":[{"suppliers":[{"id":17504,"name":"MEDISOFT Janusz Kaszuba"}]}]},{"id":533801,"date":"2021-04-06","title":"ZAKUP AMBULANSU DLA ZESPOŁU RATOWNICTWA MEDYCZNEGO SZPITALA SPECJALISTYCZNEGO W PILE IM. STANISŁAWA STASZICA","description":"ZAKUP AMBULANSU DLA ZESPOŁU RATOWNICTWA MEDYCZNEGO SZPITALA SPECJALISTYCZNEGO W PILE IM. STANISŁAWA STASZICA W RAMACH DZIAŁAŃ ZWIĄZANYCH Z ZAPOBIEGANIEM, PRZECIWDZIAŁANIEM I ZWALCZANIEM COVID – 19 ORAZ INNYCH CHORÓB ZAKAŹNEGO","awarded_value_eur":109029.85,"awarded":[{"suppliers":[{"id":12644,"name":"BFF MEDFinance S.A."}]}]},{"id":533528,"date":"2021-04-02","title":"UBEZPIECZENIE MAJĄTKU I ODPOWIEDZIALNOŚCI CYWILNEJ POWIATU WEJHEROWSKIEGO ORAZ PODLEGŁYCH JEDNOSTEK NA LATA 2021/2023","description":"Ubezpieczenie mienia od wszystkich ryzykUbezpieczenie sprzętu elektronicznego od wszystkich ryzyk Ubezpieczenie odpowiedzialności cywilnej w związku z prowadzoną działalnością i posiadanym mieniem","awarded_value_eur":155341.68,"awarded":[{"suppliers":[{"id":13897,"name":"Concordia Polska TU SA"}]},{"suppliers":[{"id":8972,"name":"POCZTOWE TOWARZYSTWO UBEZPIECZEŃ WZAJEMNYCH"}]}]},{"id":533263,"date":"2021-03-31","title":"UBEZPIECZENIE MIENIA I ODPOWIEDZIALNOŚCI GMINY BIAŁA PISKA","description":"Część I - Ubezpieczenie mienia i odpowiedzialności Zamawiającego w zakresie:Ubezpieczenia mienia od wszystkich ryzyk,Ubezpieczenia sprzętu elektronicznego od wszystkich ryzyk,Ubezpieczenia odpowiedzialności cywilnej,Ubezpieczenia następstw nieszczęśliwych wypadków.Szczegółowy opis przedmiotu zamówienia zawarty jest w Załączniku Nr 6 – Program Ubezpieczenia.","awarded_value_eur":57051.35,"awarded":[{"suppliers":[{"id":13897,"name":"CONCORDIA Polska TU SA"}]},{"suppliers":[{"id":17740,"name":"BALCIA INSURANCE SE z siedzibą w Rydze, działająca w Polsce pod firmą BALCIA INSURANCE SE Spółka europejska , w której imieniu i na rzecz działa pełnomocnik RESO Europa Service Sp. z o.o. z siedzibą w Suwałkach"}]},{"suppliers":[{"id":785,"name":"SALTUS Towarzystwo Ubezpieczeń Wzajemnych"}]}]},{"id":533100,"date":"2021-04-09","title":"Wykonanie usługi polegającej na kompleksowej obsłudze statku ekspedycyjnego w ramach rejsów na Svalbard w 2021 r.","description":"Przedmiotem zamówienia jest wykonanie usługi polegającej na kompleksowej obsłudze statku ekspedycyjnego w ramach rejsów na Svalbard w 2021 roku, obejmującej obsługę rejsów morskich środka transportu międzynarodowego wskazanego przez Zamawiającego, ładunku i pasażerów, w tym:1. Zapewnienie powierzchni magazynowej na terenie Miasta Gdynia o kubaturze, lokalizacji i dostępności niezbędnej do gromadzenia, pakowania, znakowania i wydawania zgromadzonego ładunku, lecz nie mniej niż 100 m kwadratowych.","awarded_value_eur":35377.35,"awarded":[{"suppliers":[{"id":16652,"name":"NAVIGA Krzysztof Makowski Sp. z o.o."}]}]},{"id":532829,"date":"2021-04-08","title":"Dostawa wyrobów medycznych","description":"Dostawa wyrobów medycznych w ilości oraz rodzaju wskazanym w formularzu asortymentowym","awarded_value_eur":16433.25,"awarded":[{"suppliers":[{"id":205,"name":"Zarys International Group spółka z ograniczoną odpowiedzialnością spółka komandytowa"}]},{"suppliers":[{"id":447,"name":"Mercator Medical S.A."}]},{"suppliers":[{"id":219,"name":"Citonet Łódź Sp. z o.o."},{"id":221,"name":"Toruńskie Zakłady Materiałów Opatrunkowych S.A."}]}]},{"id":532824,"date":"2021-03-31","title":"EP/220/5/2021 Obsługa administracyjna oraz eksploatacyjna infrastruktury serwerowej oraz sieci strukturalnej w SPWSZ w Szczecinie","description":"Przedmiotem zamówienia jest obsługa administracyjna oraz eksploatacyjna infrastruktury serwerowej oraz sieci strukturalnej w Samodzielnym Publicznym Wojewódzkim Szpitalu Zespolonym w Szczecinie.Wykonawca zobowiązany jest zrealizować zamówienie na zasadach i warunkach opisanych w projekcie umowy stanowiącym Załącznik nr 4 do SWZ i szczegółowym opisie przedmiotu zamówienia, stanowiącym załącznik nr 1 do SWZ.","awarded_value_eur":178144.68,"awarded":[{"suppliers":[{"id":13415,"name":"System-IT Sp. z o.o. Sp. k."}]}]},{"id":532758,"date":"2021-04-08","title":"Świadczenie usług pocztowych w obrocie krajowym i zagranicznym w rozumieniu ustawy Prawo pocztowe na rzecz Powiatowego Urzędu Pracy w Wałbrzychu.","description":"1. Przedmiotem zamówienia jest świadczenie usług pocztowych w obrocie krajowym oraz w granicach Europy w zakresie przyjmowania, przemieszczania i doręczania przesyłek pocztowych oraz zwrotu przesyłek niedoręczonych w rozumieniu ustawy z dnia 23 listopada 2012 r. Prawo pocztowe (t.j. Dz. U. z 2020 r. poz. 1041 ze zm.) na rzecz Powiatowego Urzędu Pracy w Wałbrzychu, a także odbioru przesyłek z siedziby głównej Zamawiającego. 2. Szczegółowy Opis Przedmiotu Zamówienia (SOPZ) i jego zakres określony ","awarded_value_eur":90116.99,"awarded":[{"suppliers":[{"id":1148,"name":"Poczta Polska Spółka Akcyjna"}]}]},{"id":532736,"date":"2021-03-29","title":"„Ubezpieczenie mienia i odpowiedzialności cywilnej Powiatu Sztumskiego”","description":"Ubezpieczenie mienia i odpowiedzialności Zamawiającego w zakresie:Ubezpieczenia mienia od wszystkich ryzyk,Ubezpieczenia sprzętu elektronicznego od wszystkich ryzyk,Ubezpieczenia odpowiedzialności cywilnej,Ubezpieczenia następstw nieszczęśliwych wypadków,Ubezpieczenia maszyn od uszkodzeń od wszystkich ryzyk.","awarded_value_eur":88737.65,"awarded":[{"suppliers":[{"id":13897,"name":"Concordia Polska TU SA"}]},{"suppliers":[{"id":21392,"name":"Towarzystwo Ubezpieczeń Wzajemnych \u0022TUW\u0022 Oddział w Elblągu"}]}]},{"id":532734,"date":"2021-04-01","title":"Sprawowanie wielobranżowego nadzoru inwestorskiego i konserwatorskiego nad robotami budowlanymi realizowanymi w ramach zadania pn. Rewaloryzacja dla potrzeb kulturalno-edukacyjnych ...","description":"1. Przedmiotem zamówienia jest: Sprawowanie wielobranżowego nadzoru inwestorskiego i konserwatorskiego nad robotami budowlanymi realizowanymi w ramach zadania pn. Rewaloryzacja dla potrzeb kulturalno-edukacyjnych zdegradowanych i niedostępnych części Pomnika Historii Twierdzy Srebrna Góra. Projekt współfinansowany w ramach Mechanizmu Finansowego EOG na lata 2014-2021. CPV 71247000-1.2. Wspólny Słownik Zamówień CPV: 71247000-1.71248000-8 –Nadzór nad projektem i dokumentacją71520000-9 – Usługi nad","awarded_value_eur":83548.49,"awarded":[{"suppliers":[{"id":16894,"name":"CREOPROJEKT sp. z o.o."}]}]},{"id":532715,"date":"2021-04-08","title":"Świadczenie usługi ochrony obiektów i mienia na rzecz Warmińsko-Mazurskiego Urzędu Wojewódzkiego w Olsztynie","description":"Świadczenie usługi ochrony fizycznej obiektów i mienia oraz usługi monitorowania sygnałów systemu alarmowego w Warmińsko-Mazurskim Urzędzie Wojewódzkim w Olsztynie, Bazie Transportowej Warmińsko-Mazurskiego Urzędu Wojewódzkiego w Olsztynie oraz Zespole do spraw Orzekania o Niepełnosprawności w Olsztynie","awarded_value_eur":369715.31,"awarded":[{"suppliers":[{"id":11009,"name":"Atut Agencja Ochrony Osób i Mienia - Krzysztof Lenkiewicz"},{"id":19132,"name":"Atut Agencja Ochrony Osób i Mienia Spółka z o. o."}]},{"suppliers":[{"id":11011,"name":"Patrol Dogmat Spółka cywilna Martyna Pinszke, Robert Krawczyk"},{"id":19133,"name":"Agencja Ochrony Osób i Mienia Dogmat Spółka z o. o."}]}]},{"id":532652,"date":"2021-04-08","title":"Ubezpieczenie mienia oraz odpowiedzialności cywilnej Mazowieckiego Ośrodka Doradztwa Rolniczego z siedzibą w Warszawie.","description":"Przedmiotem zamówienia jest ubezpieczenie mienia Mazowieckiego Ośrodka Doradztwa Rolniczego z siedzibą w Warszawie w zakresie: ubezpieczenia mienia od ognia i innych zdarzeń losowych, ubezpieczenia mienia od kradzieży z włamaniem i rabunku, ubezpieczenie mienia od kradzieży zwykłej, ubezpieczenia sprzętu elektronicznego od wszystkich ryzyk, ubezpieczenia szyb od stłuczenia.","awarded_value_eur":20244.66,"awarded":[{"suppliers":[{"id":20076,"name":"TUZ Towarzystwo Ubezpieczeń Wzajemnych"}]}]},{"id":532623,"date":"2021-03-31","title":"Przetworzenie mapy zasadniczej hybrydowej do postaci numerycznej wektorowej dla obszaru gminy Tłuszcz – obszar wiejski","description":"Przetworzenie mapy zasadniczej hybrydowej do postaci numerycznej wektorowej dla obszaru gminy Tłuszcz – obszar wiejski","awarded_value_eur":43175.82,"awarded":[{"suppliers":[{"id":19329,"name":"Warszawskie Przedsiębiorstwo Geodezyjne S.A."}]}]},{"id":532484,"date":"2021-04-08","title":"Dostawa warzyw i owoców","description":"Dostawa warzyw i owoców.Szczegółowy opis przedmiotu zamówienia określony został w załączniku nr 1 do swz.","awarded_value_eur":6101.27,"awarded":[{"suppliers":[{"id":16913,"name":"Hurtownia Artykułów Spożywczych Jan Górecji , Tadeusz Masłyk"}]}]},{"id":532467,"date":"2021-04-08","title":"Dostawa energii elektrycznej","description":"1. Przedmiotem zamówienia jest: Dostawa energii elektryczneja) Dostawa energii elektrycznej będzie realizowana dla następujących parametrów:Przewidywane zużycie roczne - 1 400 MWh; Moc umowna - 260 kW; Grupa taryfowa - B23.b) Numery punktów poboru energii elektrycznej:PLZKED000000272711 oraz PLZKED000000282812c) Obiekty Zamawiającego nie dysponują instalacją wytwarzania energii elektrycznej np. fotowoltaicznejd) Zamawiający posiada zawartą Umowę Dystrybucji energii elektrycznej z PGE Dystrybucja","awarded_value_eur":131424.58,"awarded":[{"suppliers":[{"id":154,"name":"ENEA S.A."}]}]},{"id":532305,"date":"2021-04-08","title":"Świadczenie usług pocztowych i kurierskich w obrocie krajowym i zagranicznym na potrzeby Starostwa Powiatowego w Zakopanem","description":"1. Przedmiotem zamówienia jest wybór wykonawcy, który będzie świadczył na rzecz zamawiającego usługi polegające na świadczeniu usług pocztowych i kurierskich w obrocie krajowym i zagranicznym na rzecz Starostwa Powiatowego w Zakopanem w zakresie przyjmowania, przemieszczania i doręczania przesyłek listowych i paczek oraz ewentualnych zwrotów przesyłek niedoręczonych, zgodnie z obowiązującymi w tym zakresie przepisami prawa w tym w szczególności ustawy z dnia 23 listopada 2012 roku – Prawo poczto","awarded_value_eur":62336.29,"awarded":[{"suppliers":[{"id":280,"name":"Poczta Polska S.A."}]}]},{"id":532110,"date":"2021-04-07","title":"Dostawa implantów ortopedycznych","description":"Przedmiotem zamówienia jest dostawa implantów ortopedycznych - szczegółowy opis Części nr 1 zawiera załącznik nr 2 do SWZ - formularz asortymentowo-cenowy.","awarded_value_eur":153625.12,"awarded":[{"suppliers":[{"id":160,"name":"Stryker Polska Sp.z.o.o"}]},{"suppliers":[{"id":1705,"name":"Smith\u0026Nephew Sp.z.o.o"}]},{"suppliers":[{"id":2277,"name":"Implantcast Polska Sp.z.o.o"}]},{"suppliers":[{"id":333,"name":"CHM Sp.z.o.o"}]},{"suppliers":[{"id":3644,"name":"Johnson\u0026Johnson Poland Sp.z.o.o"}]},{"suppliers":[{"id":3690,"name":"Heraeus Medical Poland Sp.z.o.o"}]}]},{"id":532067,"date":"2021-03-31","title":"Fartuchy chirurgiczne pełnobarierowe","description":"Fartuchy chirurgiczne pełnobarierowe","awarded_value_eur":44990.78,"awarded":[{"suppliers":[{"id":221,"name":"Toruńskie Zakłady Materiałów Opatrunkowych S.A."},{"id":7061,"name":"CitoNet - Szczecin Sp. z o.o."}]}]},{"id":531678,"date":"2021-04-07","title":"Sukcesywne dostawy systemu zamkniętego pobierania krwi oraz mikrometody","description":"Sukcesywne dostawy systemu zamkniętego pobierania krwi oraz mikrometody  Szczegółowy opis przedmiotu zamówienia przedstawiony został w zał. Nr 5 do SWZ – Opis przedmiotu zamówienia. Do składanej oferty należy załączyć wypełnione tabele. W tabelach należy podać nazwę oferowanego materiału i producenta, nr katalogowy","awarded_value_eur":33136.24,"awarded":[{"suppliers":[{"id":65,"name":"SARSTEDT Sp.z o.o."}]}]},{"id":531640,"date":"2021-03-30","title":"Dostawa rękawic jednorazowych","description":"Dostawa rękawic jednorazowych","awarded_value_eur":117011.58,"awarded":[{"suppliers":[{"id":666,"name":"ABOOK Sp. z o.o."}]}]},{"id":531242,"date":"2021-04-06","title":"Usługa ubezpieczenia odpowiedzialności cywilnej i mienia Zespołu Opieki Zdrowotnej w Lidzbarku Warmińskim","description":"1. Przedmiotem zamówienia jest usługa ubezpieczenia w zakresie następujących rodzajów ubezpieczeń:a) Ubezpieczenie mienia od wszystkich ryzyk,b) Obowiązkowe ubezpieczenie odpowiedzialności cywilnej podmiotu wykonującego działalność leczniczą,c) Dobrowolne ubezpieczenie odpowiedzialności cywilnej niezwiązanej z prowadzoną działalnością leczniczą.2. Szczegółowy opis przedmiotu zamówienia zawarty jest w „Opisie przedmiotu zamówienia - warunkach ubezpieczenia” stanowiącym załącznik nr 1 do SWZ.3. Ok","awarded_value_eur":73188.25,"awarded":[{"suppliers":[{"id":972,"name":"Powszechny Zakład Ubezpieczeń S.A."}]}]},{"id":531180,"date":"2021-04-01","title":"Wykonanie projektu budowlanego drogi dla rowerów w śladzie byłej kolejki wraz z infrastrukturą towarzyszącą","description":"Przedmiotem zamówienia jest zagospodarowanie terenów nieczynnej linii kolejowej tzw. kolei piaskowej, przebiegającej w południowo-wschodniej części miasta. Trasa kolei przebiega przez tereny czterech dzielnic – obszary o zróżnicowanym charakterze topografii. Ze względu na długość trasy (około 10 km) planuje się podział na odcinki o długości od 1 do 2 km i lokalizację stref wypoczynkowych. Strefy wypoczynku zostały wyznaczone w miejscach połączenia z istniejącą infrastrukturą rowerową, dając możl","awarded_value_eur":78501.49,"awarded":[{"suppliers":[{"id":17250,"name":"Architekt Studio Projektowe"}]}]},{"id":531165,"date":"2021-03-25","title":"„Świadczenie usług w zakresie ubezpieczeń”","description":"Część 1: ubezpieczenie mienia oraz sprzętu elektronicznego;Szczegółowy opis zawarty w SWZ i załącznikach.","awarded_value_eur":113423.25,"awarded":[{"suppliers":[{"id":972,"name":"Powszechny Zakład Ubezpieczeń S.A."}]}]},{"id":531153,"date":"2021-03-30","title":"Dostawa mikroskopu laboratoryjnego dla WIMIiIP - KC-zp.272-85/21","description":"Przedmiotem zamówienia jest dostawa mikroskopu laboratoryjnego dla WIMIiP AGH.","awarded_value_eur":3389.14,"awarded":[{"suppliers":[{"id":3646,"name":"PRO FOTO Cyryl Przybyszewski"}]}]},{"id":531124,"date":"2021-03-26","title":"Dostawa sprzętu medycznego jednorazowego użytku","description":"Drobny sprzęt jednorazowego użytku - szczegółowy opis w załączniku nr 2 do SWZ","awarded_value_eur":96001.75,"awarded":[{"suppliers":[{"id":241,"name":"Boxmet Medical sp. z o. o."}]},{"suppliers":[{"id":246,"name":"Eumed sp. z o. o."}]},{"suppliers":[{"id":356,"name":"Sinmed sp. z o. o."}]},{"suppliers":[{"id":12,"name":"Bialmed sp. z o. o."}]},{"suppliers":[{"id":21178,"name":"Dutchmed sp. z o. o."}]},{"suppliers":[{"id":21179,"name":"Jamro"}]}]},{"id":531091,"date":"2021-04-06","title":"Zakup i dostawa środków ochrony indywidualnej strażaków oraz sprzętu specjalistycznego dla Ochotniczej Straży Pożarnej w Czarnej Białostockiej i Czarnej Wsi Kościelnej.","description":"1) Część 1 : ,,Na straży naszego i waszego bezpieczeństwa” - zakup i dostawa środków ochrony indywidualnej strażaków Ochotniczej Straży Pożarnej w Czarnej Białostockiej Zamówienie obejmuje dostawę: - 15 sztuk kompletów ubrań specjalnych 3-częściowych, - 15 sztuk hełmów, - 15 kompletów rękawic. Szczegółowy opis przedmiotu zamówienia wraz z określeniem wymagań został przedstawiony w Załączniku nr 1 do SWZ.","awarded_value_eur":47438.33,"awarded":[{"suppliers":[{"id":17214,"name":"PHU DAFO Albert Lewko"}]}]},{"id":531040,"date":"2021-04-06","title":"Dostawa odczynników dla Zakładu Higieny Weterynaryjnej w Warszawie","description":"Pakiet 1: Dostawa odczynników do diagnostyki brucelozy metodami OA i OWD","awarded_value_eur":24134.02,"awarded":[{"suppliers":[{"id":15250,"name":"Centrum Zaopatrzenia Medycznego i Weterynaryjnego „CENTROWET – CEZAL” Sp. z o.o."}]},{"suppliers":[{"id":3569,"name":"LGC Standards Sp. z o.o."}]}]},{"id":530393,"date":"2021-04-02","title":"DOSTAWA ANTYBIOTYKÓW DLA SZPITALA W WOŁOMINIE W PODZIALE NA ZADANIA","description":"Amoksycylina \u002B kwas klawulonowy","awarded_value_eur":148658.28,"awarded":[{"suppliers":[{"id":10,"name":"Farmacol Logistyka Sp. z o.o."}]},{"suppliers":[{"id":12,"name":"Bialmed Sp. z o.o."}]},{"suppliers":[{"id":27,"name":"TRAMCO Sp. z o.o."}]},{"suppliers":[{"id":4,"name":"Urtica Sp. z o. o."}]},{"suppliers":[{"id":6,"name":"Salus International Sp. z o.o."}]},{"suppliers":[{"id":7,"name":"MIP Pharma Polska Sp. z o.o."}]},{"suppliers":[{"id":9,"name":"NEUCA S.A."}]}]},{"id":530360,"date":"2021-04-02","title":"Usługa serwisu i aktualizacji baz danych systemu informatycznego - liczba części 2","description":"Przedmiotem zamówienia jest usługa serwisu i aktualizacja baz danych systemu informatycznego – liczba części 2, opisana szczegółowo w załączniku nr 4 – Szczegółowy opis przedmiotu zamówienia.Część nr 1: Serwis Zintegrowanego Systemu Informatycznego, działającego w oparciu o bazę danych Progress OpenEdge Enterprise wersje: DB 10.2B i DB 11.7.","awarded_value_eur":179756.65,"awarded":[{"suppliers":[{"id":18042,"name":"KALASOFT Sp. z o.o."}]}]},{"id":530281,"date":"2021-04-02","title":"Zakup sprzętu i aparatury medycznej dla Zespołu Oddziałów Neonatologii Mazowieckiego. Szpitala Bródnowskiego w Warszawie...","description":"Laktator z akcesoriami jednorazowymi.","awarded_value_eur":47762.65,"awarded":[{"suppliers":[{"id":2025,"name":"Medela Polska Sp. z o.o."}]},{"suppliers":[{"id":21329,"name":"Canpol Sp. z o.o."}]},{"suppliers":[{"id":859,"name":"DANLAB Danuta Katryńska"}]}]},{"id":530247,"date":"2021-03-26","title":"Świadczenie usług księgowych na rzecz przedsiębiorstw inkubowanych w ramach projektu „STARTUP HOUSE IV - Inkubacja przedsiębiorstw w Elblągu”","description":"Część I: Świadczenie usług księgowych na rzecz przedsiębiorstw inkubowanych w ramach projektu „STARTUP HOUSE IV - Inkubacja przedsiębiorstw w Elblągu”, stanowiących indywidualne przedsiębiorstwaZamawiający nie narzuca miejsca realizacji usługi oraz nie wymaga osobistego stawiennictwa Wykonawcy w siedzibie Zamawiającego celem wykonania przedmiotu zamówienia. Wykonawca w celu realizacji zamówienia kontaktował się będzie telefonicznie, mailowo lub osobiście bezpośrednio z przedsiębiorstwem, dla któ","awarded_value_eur":5632.48,"awarded":[{"suppliers":[{"id":17182,"name":"BPO Champions sp. z o.o. sp. k."}]}]},{"id":530229,"date":"2021-04-02","title":"Wykonanie usługi nadzoru inwestorskiego przy realizacji zadania pt.: „Modernizacja IV piętra budynku „C” oraz „Modernizacja części V piętra budynku „C” w Mazowieckim Szpitalu ...","description":"Wykonanie usługi nadzoru inwestorskiego przy realizacji zadania pt.: „Modernizacja IV piętra budynku „C” dla potrzeb Zespołu Oddziałów Chirurgii Urazowo - Ortopedycznej i Rehabilitacji wraz z budową sali operacyjnej oraz zakupem I wyposażenia i wyposażenia specjalistycznego w Mazowieckim Szpitalu Bródnowskim w Warszawie Sp. z o.o.”oraz„Modernizacja części V piętra budynku „C” dla potrzeb Zespołu Oddziałów Okulistyki wraz z budową sali operacyjnej oraz zakupem I wyposażenia i wyposażenia specjali","awarded_value_eur":30702.81,"awarded":[{"suppliers":[{"id":17278,"name":"Budownictwo-Biuro Usługowe Joanna Lotczyk"}]}]},{"id":530210,"date":"2021-04-02","title":"Dostawa asortymentu do zabiegów wykonywanych na bloku operacyjnym","description":"Dostawa asortymentu do zabiegów wykonywanych na bloku operacyjnym","awarded_value_eur":13762.27,"awarded":[{"suppliers":[{"id":13917,"name":"RONEST Spółka Cywilna J. Nędzewicz, L. Rosochowicz, T. Stawarz"}]},{"suppliers":[{"id":470,"name":"BOWA INTERNATIONAL Sp. z o.o., Sp.k."}]}]},{"id":530209,"date":"2021-04-02","title":"Odbiór i zagospodarowanie odpadów o kodzie 20 03 07","description":"Przedmiotem zamówienia jest sukcesywny odbiór i zagospodarowanie odpadów o kodzie 20 03 07 zgodnie z ustawą z dnia 14 grudnia 2012r. o odpadach (Dz. U. z 2020r. poz. 797, z późn. zm.).","awarded_value_eur":55849.89,"awarded":[{"suppliers":[{"id":19945,"name":"ZAKŁAD GOSPODARKI KOMUNALNEJ SPÓŁKA ZOO"}]}]},{"id":530198,"date":"2021-04-02","title":"Remont balkonów w budynku Komendy Powiatowej Państwowej Straży Pożarnej w Nakle nad Notecią","description":"Przedmiotem zamówienia jest remont balkonów w budynku KP PSP Nakło n/Not. Płytki ceramiczne zapewnia Zamawiający.","awarded_value_eur":6716.24,"awarded":[{"suppliers":[{"id":17673,"name":"Medicsystemart Maciej Hoffmann"}]}]},{"id":530097,"date":"2021-04-02","title":"Utrzymanie Parku Miejskiego w Mogilnie","description":"Przedmiotem zamówienia jest Utrzymanie Parku Miejskiego w Mogilnie, w tym:1) Grabienie trawników w okresie jesiennym;2) Koszenie trawników na terenie Parku Miejskiego;3) Koszenie terenów zielonych wokół Jeziora Mogileńskiego;4) Zamiatanie alejek spacerowych.Szczegółowy opis oraz sposób realizacji zamówienia zawiera Opis Przedmiotu Zamówienia (OPZ), stanowiący Załącznik nr 5 do SWZ.","awarded_value_eur":13579.83,"awarded":[{"suppliers":[{"id":14739,"name":"ECOROAD Spółka z ograniczoną odpowiedzialnością Spółka Komandytowa"}]}]},{"id":530034,"date":"2021-03-24","title":"Dostawy drobnego sprzętu medycznego i środków ochrony indywidualnej","description":"Sukcesywne dostawy drobnego sprzętu medycznego w zakresie asortymentu określonego w Pakiecie I - załącznik nr 1.1 do SWZ, stanowiącym jednocześnie formularz cenowy.","awarded_value_eur":72631.18,"awarded":[{"suppliers":[{"id":1288,"name":"MEDICUS SP Z O.O. SKA"}]},{"suppliers":[{"id":14388,"name":"DIPARO BIZ SP Z O.O."}]},{"suppliers":[{"id":1742,"name":"BIO-NOVUM SP Z O.O."}]},{"suppliers":[{"id":206,"name":"EM POLAND SP Z O.O."}]},{"suppliers":[{"id":21548,"name":"PHU ANMAR SP Z O.O. SPK"}]},{"suppliers":[{"id":21549,"name":"PHU ANMAR SP Z OO. SPK"}]},{"suppliers":[{"id":21550,"name":"ZARYS INTERNATIONAL GROUP SP Z O.O. SPK"}]},{"suppliers":[{"id":21551,"name":"BIFARM SP Z O.O."}]},{"suppliers":[{"id":3666,"name":"SCAINA SP Z O.O."}]}]},{"id":530010,"date":"2021-04-02","title":"Dostawa aparatury badawczej oraz pomiarowej do jednostek organizacyjnych Uniwersytetu Warmińsko - Mazurskiego w Olsztynie.","description":"1. Przedmiotem niniejszego zamówienia jest dostawa zestawu pomiarowego z monochromatycznym wyświetlaczem do jednostek organizacyjnych Uniwersytetu Warmińsko - Mazurskiego w Olsztynie.2. Szczegółowe określenie przedmiotu zamówienia zawarte jest w dokumencie ,,Formularz opis przedmiotu zamówienia” - Załącznik nr 1 do SWZ, będący jednocześnie formularzem cenowym.3. Zamawiający dopuszcza składanie ofert równoważnych zgodnie z art. 99 ust. 5 Pzp, jednakże podane przez Zamawiającego wymagania oraz par","awarded_value_eur":12440.54,"awarded":[{"suppliers":[{"id":11810,"name":"Leica Geosystems Sp. z o.o."}]}]},{"id":529949,"date":"2021-03-25","title":"Zakup pojazdów dla Zakładu Gospodarki Komunalnej Spółka z o.o. w Zielonej Górze z podziałem na 3 części","description":"I. Zakup wraz z dostawą do siedziby Zamawiającego fabrycznie nowego pojazdu z zabudową typu śmieciarka, o pojemności zabudowy od 7 m³ do 8 m³, zasilanego gazem ziemnym CNG","awarded_value_eur":225706.53,"awarded":[{"suppliers":[{"id":19083,"name":"SHN-PRESS Sp. z o.o."}]},{"suppliers":[{"id":19084,"name":"UNI-TRUCK Sp. z o.o."}]},{"suppliers":[{"id":19085,"name":"ECO-CARS Karol Mrówczyński"}]}]},{"id":529948,"date":"2021-03-24","title":"Utrzymanie i konserwacja rowów komunalnych na terenie miasta Opola.","description":"Przedmiotem zamówienia są usługi związane z utrzymaniem i konserwacją rowów komunalnych na terenie miasta Opola. Zakres prac objęty umową:Ręczne lub mechaniczne odmulenie dna rowów wraz z wywozem namułu; Oczyszczanie krat z naniesionych nieczystości wraz z ich zebraniem i wywozem ; Oczyszczenie przepustów wraz z wywozem namułu; Oczyszczenie zbiorników – rozlewisk zlokalizowanych na rowach ; Oczyszczenie zbiornika retencyjnego przy ul. Drobiarskiej; Wykoszenie traw i innej roślinności ze skarp ro","awarded_value_eur":48920.50,"awarded":[{"suppliers":[{"id":10459,"name":"Przedsiębiorstwo Usługowo Handlowo Produkcyjne WER Sp. z o.o."}]}]},{"id":529859,"date":"2021-04-01","title":"Bezgotówkowy zakup paliw płynnych dla potrzeb samochodów i innych pojazdów oraz sprzętów będących własnością Gminy Kobierzyce.","description":"1. Przedmiotem zamówienia jest dostawa paliw - bezgotówkowy zakup paliw płynnych dla potrzeb samochodów i innych pojazdów oraz sprzętów będących własnością Gminy Kobierzyce w latach 2021-2023.2. Szacunkowe zużycie paliwa w latach 2021-2023 wynosi:- benzyna bezołowiowa Pb 95 – 21.689 litrów,- olej napędowy – 76.448 litrów.","awarded_value_eur":110278.36,"awarded":[{"suppliers":[{"id":21589,"name":"AMIC POLSKA Sp. z o. o."}]}]},{"id":529826,"date":"2021-04-01","title":"Zakup, dostarczenie i posadzenie 95 sztuk drzew, 50 sztuk krzewów na działkach gminnych, będących w zarządzie Zarządu Mienia Komunalnego w Białymstoku, w miejscach wskazanych przez Zamawiającego.","description":"1. Przedmiotem zamówienia jest: 1) zakup, dostarczenie, posadzenie 95 sztuk drzew, 50 sztuk krzewów na działkach gminnych, będących w zarządzaniu Zarządu Mienia Komunalnego w Białymstoku, w miejscach wskazanych przez Zamawiającego,2) udzielenie 36 miesięcy gwarancji na posadzone drzewa i krzewy. W okresie trwania gwarancji Wykonawca zobowiązuje się do utrzymania żywotności posadzonych drzew i krzewów.2. Ilość drzew, krzewów przewidzianych do nasadzenia:1) drzewa:Lp. Gatunek Minimalny obwód [cm] ","awarded_value_eur":15060.51,"awarded":[{"suppliers":[{"id":17058,"name":"MARKFLOR Spółka z o.o. Sp.k."}]}]},{"id":529790,"date":"2021-04-01","title":"„Wykonanie remontów istniejącej nawierzchni bitumicznej dróg powiatowych, w podziale na cztery części”","description":"Część I - Wykonanie remontu istniejącej nawierzchni bitumicznej poprzez pojedyncze powierzchniowe utrwalenie emulsją asfaltową kationową szybkorozpadową drogi powiatowej Nr 1026L Konstantynów - Gnojno od km 4\u002B400 do km 5\u002B400. zakres robót obejmuje m.in.:- skropienie oczyszczonej nawierzchni emulsją asfaltową w ilości 5500 m2 ;- mechaniczne wyrównanie istniejącej nawierzchni betonem asfaltowym od km 4\u002B400 do km 5\u002B400 śr gr. wyrównania 2,0 cm w ilości 275 ton- remont istniejącej nawierzchni bitumi","awarded_value_eur":127684.35,"awarded":[{"suppliers":[{"id":13393,"name":"FEDRO Sp. z o.o."}]}]},{"id":529762,"date":"2021-04-01","title":"Dostawa dwuwiązkowego spektrofotometru UV/VIS z wyposażeniem","description":"Przedmiotem zamówienia jest dostawa, instalacja i pełne szkolenie z obsługi urządzenia.Szczegółowy opis przedmiotu zamówienia zawiera załącznik nr 1 do SIWZ.","awarded_value_eur":19311.37,"awarded":[{"suppliers":[{"id":852,"name":"Spectro-Lab Sp. z o.o."}]}]},{"id":529760,"date":"2021-04-01","title":"Świadczenie usług polegających na zapewnieniu całodziennego żywienia dla pacjentów Szpitala Powiatowego w Zakopanem","description":"1. Przedmiotem zamówienia jest wybór wykonawcy, który będzie świadczył na rzecz zamawiającego usługi polegające na zapewnieniu całodziennego żywienia dla pacjentów Szpitala Powiatowego im. dr Tytusa Chałubińskiego w Zakopanem, tj. przygotowywania, dostawy całodziennych posiłków (tzw. catering) oraz ich dystrybucji do łóżka pacjenta, zgodnie z obowiązującymi w tym zakresie przepisami prawa. Zamawiający zastrzega, że w organizacji usługi żywienia należy również uwzględnić żywienie dzieci do 1,5 ro","awarded_value_eur":164576.64,"awarded":[{"suppliers":[{"id":17163,"name":"Szałas na Polanie, Restauracja Polana, Restauracja w Starym Młynie - Wiatr Tomasz"}]}]},{"id":529679,"date":"2021-03-30","title":"Opracowanie projektu budowlanego dla zadania: „Rozbudowa drogi wojewódzkiej nr 153 w m. Gajewo.”","description":"Opracowanie projektu budowlanego dla zadania: „Rozbudowa drogi wojewódzkiej nr 153 w m. Gajewo.”","awarded_value_eur":33794.89,"awarded":[{"suppliers":[{"id":1835,"name":"SMP Projektanci Spółka z ograniczoną odpowiedzialnością Sp. k."}]}]},{"id":529616,"date":"2021-04-01","title":"\u0022PRZEBUDOWA DROGI POWIATOWEJ NR 2150P DOMANIKÓW - KOTKÓW\u0022 - odcinek długości 0,48 km","description":"Przedmiotem zamówienia jest \u0022Przebudowa drogi powiatowej nr 2150P Domaników - Kotków\u0022 - odcinek długości 0,48 kmZAKRES ROBÓT OBEJMUJE :1) roboty pomiarowe – 0,48 km2) roboty przygotowawcze – oczyszczenie krawędzi3) roboty rozbiórkowe – przepusty pod zjazdami4) profilowanie i zagęszczanie podłoża pod warstwy konstrukcyjne nawierzchni na poszerzeniach – 192,60 m25) wykonanie podbudowy z mieszanki kamiennej (na poszerzeniach) – 192,60 m26) wykonanie warstwy profilującej z mieszanki kamiennej – 627,","awarded_value_eur":35276.04,"awarded":[{"suppliers":[{"id":14033,"name":"Przedsiębiorstwo Robót Drogowo - Mostowych S.A."}]}]},{"id":529545,"date":"2021-04-01","title":"Remont miejsca wypoczynku na szlakach turystycznych (dz. ew. 299 w Złockiem) w ramach mikroprojektu „Muszyna - Čirč rozwój i promocja walorów turystycznych pogranicza","description":"3.1 Szczegółowy opis przedmiotu zamówienia: 3.1.1 Zadanie realizowane jest w ramach mikroprojektu „Muszyna - Čirč rozwój i promocja walorów turystycznych pogranicza” współfinansowanego ze środków Europejskiego Funduszu Rozwoju Regionalnego oraz budżetu państwa w ramach Programu Interreg V-A Polska - Słowacja 2014 – 2020,3.1.2 Lokalizacja zadania dz. ew. 299 Złockie gm. Muszyna. Wykonanie remontu istniejącej altany (o pow. zabudowy 32,23m2 oraz remontu małej architektury tj. 4 koszy na śmieci, 2 ","awarded_value_eur":39233.77,"awarded":[{"suppliers":[{"id":16931,"name":"Zakład Remontowo-Budowlany i Malarsko Tapeciarski S.C Lesław Szymański-Ryszard Szymański, Złockie 81, 33-370 Muszyna NIP: 734-10-07-811, REGON: 490574968"}]}]},{"id":529530,"date":"2021-04-01","title":"„Odbiór, transport i zagospodarowanie odpadów komunalnych pochodzących z nieruchomości zamieszkanych położonych na terenie gminy Mirzec w okresie od 01.05.2021 r. do 31.12.2021r.”","description":"3.2. Przedmiot zamówienia obejmuje odbiór, transport i zagospodarowanie odpadów komunalnych pochodzących z nieruchomości zamieszkałych położonych na terenie gminy Mirzec zgodnie z ustawą o utrzymaniu czystości i porządku w gminach (Dz. U. z 2020 r. poz. 1439, z późn. zm) wg szacunkowej ilości 1100,2 Mg, dla poszczególnych frakcji:1) niesegregowane (zmieszane) odpady komunalne - 400,00Mg2) papier, tworzywa sztuczne, opakowania wielomateriałowe, metale, szkło, bioodpady, popiół - 380,00Mg3) odpady","awarded_value_eur":173095.79,"awarded":[{"suppliers":[{"id":4228,"name":"Przedsiębiorstwo Usług Komunalnych FART-BIS sp. z o.o."}]}]},{"id":529419,"date":"2021-04-01","title":"Sprzedaż i dostawa oprogramowania do posiadanego mikroskopu dla Instytutu Nauk Medycznych Uniwersytetu Rzeszowskiego","description":"1. Przedmiotem zamówienia jest Sprzedaż i dostawę oprogramowania do posiadanego mikroskopu dla Instytutu Nauk Medycznych Uniwersytetu Rzeszowskiego Zamówienie nie zostało podzielone na części ( zadania). 2. Szczegółowy opis oraz sposób realizacji zamówienia zawiera Opis Przedmiotu Zamówienia (OPZ), stanowiący Załącznik nr 3 do SWZ. Zaproponowane oprogramowanie musi być wolne od wad, a jego parametry techniczno funkcjonalne nie niższe niż przedstawione w opisie przedmiotu zamówienia stanowiącym Z","awarded_value_eur":1961.07,"awarded":[{"suppliers":[{"id":215,"name":"OLYMPUS Polska Sp. z o.o."}]}]},{"id":529361,"date":"2021-03-23","title":"WYKONANIE ZJAZDU Z DROGI PUBLICZNEJ, DRÓG DOJAZDOWYCH, PLACÓW, PARKINGÓW I CHODNIKÓW NA POTRZEBY DOMU DZIECKA IM. JANUSZA KORCZAKA W SKWIERZYNIE","description":"Przedmiot zamówienia obejmuje: roboty budowlane związane z wykonaniem zjazdu z drogi publicznej, dróg dojazdowych, placów, parkingów i chodników na potrzeby Domu Dziecka w Skwierzynie na działce nr 274 położonej przy ulicy Parkowej 2A w Skwierzynie, gmina Skwierzyna. Zakres robót: - przygotowanie placu budowy , uwaga: przedmiot zamówienia nie obejmuje z kosztorysu ”Budowa zjazdu z drogi publicznej” z Dz. 4 poz.10 tj.: rozebrania prefabrykowanego ogrodzenia od strony działki nr 273/19. - wykonani","awarded_value_eur":89488.59,"awarded":[{"suppliers":[{"id":17026,"name":"Przedsiębiorstwo Budowlane MHM PAECH sp. z o.o."}]}]},{"id":528952,"date":"2021-03-31","title":"Budowa drogi stokowej w leśnictwie Korbielów na terenie Nadleśnictwa Jeleśnia","description":"Przedmiotem zamówienia są roboty budowlane obejmujące budowę drogi stokowej przez oddziały nr 135, 136, odcinek od km 0\u002B000 do km 0\u002B888 Obręb Korbielów działki nr ewid. 8004, 8012 na terenie leśnictwa Korbielów w Nadleśnictwie Jeleśnia.","awarded_value_eur":186674.61,"awarded":[{"suppliers":[{"id":17043,"name":"MAT-TRANS Stanisław Jasica"}]}]},{"id":528904,"date":"2021-03-31","title":"Sukcesywne dostawy papieru i wyrobów papierniczych dla potrzeb jednostek organizacyjnych Warszawskiego Uniwersytetu Medycznego","description":"1. Przedmiotem niniejszego zamówienia są sukcesywne dostawy papieru i wyrobów papierniczych dla potrzeb jednostek organizacyjnych Warszawskiego Uniwersytetu Medycznego; 2. Szczegółowy opis przedmiotu zamówienia, z wyszczególnieniem co do rodzaju i liczby został określony w Formularzu asortymentowo-cenowym, o którym mowa w części II SWZ, stanowiącym Załącznik nr 2 do SWZ.","awarded_value_eur":75975.62,"awarded":[{"suppliers":[{"id":17626,"name":"Eko Biuro Marcin Kiciński i Wspólnicy Spółka Jawna"}]}]},{"id":528838,"date":"2021-03-31","title":"Dostawa warzyw i owoców dla Szkoły Aspirantów Państwowej Straży Pożarnej w Krakowie.","description":"Nazwa nadana zamówieniu: Dostawa warzyw dla Szkoły Aspirantów Państwowej Straży Pożarnej w Krakowie.Przedmiot zamówienia: Przedmiotem zamówienia jest sukcesywna dostawa warzyw dla Szkoły Aspirantów Państwowej Straży Pożarnej w Krakowie.Szczegółowy opis przedmiotu zamówienia zamawiający dołącza do SWZ.","awarded_value_eur":43863.80,"awarded":[{"suppliers":[{"id":20853,"name":"PHU PROGRES ŁUKASZ SYGUŁA"}]}]},{"id":528833,"date":"2021-03-31","title":"Budowa odcinka kanalizacji deszczowej w ul. Glinianej w Gostyninie","description":"1. Przedmiotem zamówienia jest robota budowlana polegająca na budowie odcinka kanalizacji deszczowej w ul. Glinianej w Gostyninie.2. Zakres robót obejmuje w szczególności:1) roboty przygotowawcze terenu pod plac budowy;2) frezowanie istniejącej nawierzchni bitumicznej odcinka drogi miejskiej – ul. Glinianej i odcinka drogi powiatowej – ul. Wojska Polskiego;3) budowa odcinka kanalizacji deszczowej;4) regulacja istniejących studzienek uzbrojenia terenu;5) wykonanie nowej nawierzchni bitumicznej od","awarded_value_eur":47473.78,"awarded":[{"suppliers":[{"id":2936,"name":"HYDROPOL SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ"}]}]},{"id":528751,"date":"2021-03-31","title":"Zakup i dostawa preparatów do żywienia dojelitowego wraz z ich oprzyrządowaniem oraz innych preparatów do żywienia pacjentów","description":"Preparaty do żywienia dojelitowego wraz z ich oprzyrządowaniem oraz innych preparatów do żywienia pacjentów","awarded_value_eur":87366.53,"awarded":[{"suppliers":[{"id":4,"name":"Urtica Sp z o.o."}]},{"suppliers":[{"id":12,"name":"Bialmed Sp. z o.o."}]}]},{"id":528721,"date":"2021-03-31","title":"Dostawa mleka, produktów mlecznych i jaj do żłobka nr 16 przy ul. Sygnałowej 23 we WrocławiuNr postępowania: ZP-5/WZŻ/2021","description":"1. Przedmiotem postępowania są sukcesywne dostawy mleka, produktów mlecznych i jaj do żłobka nr 16 przy ulicy Sygnałowej 23 we Wrocławiu (52-130)na podstawie zamówień cząstkowych składanych drogą mailową przez Zamawiającego, w asortymencie zgodnym z załącznikiem nr 1A do SWZ, stanowiącym jednocześnie Formularz asortymentowo - cenowy.2. Przedmiot zamówienia realizowany będzie zgodnie z wymaganiami Zamawiającego określonymi w dokumencie pn.: „Opis przedmiotu zamówienia – mleko, produkty mleczne i ","awarded_value_eur":7669.11,"awarded":[{"suppliers":[{"id":17392,"name":"PRZEDSIĘBIORSTWO HANDLOWE AGOLMA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ"}]}]},{"id":528643,"date":"2021-03-31","title":"Dostawy rękawic medycznych","description":"Zadanie nr 1 - Rękawice diagnostyczne nitrylowe w opakowaniach 250 sztuk. Zadanie zawiera 3 pozycje asortymentowo-cenowe. Wykonawca odda Zamawiającemu do bezpłatnego używania na czas obowiązywania umowy, podajniki (uchwyty) na rękawice nitrylowe, kompatybilne z oferowanymi rękawicami, z możliwością wyjmowania rękawic od spodu opakowania. Ilość podajników: 9 sztuk potrójnych tj.: na rozmiary rękawic S, M i L oraz 26 sztuk pojedynczych podajników (na jeden rozmiar rękawicy).","awarded_value_eur":71006.53,"awarded":[{"suppliers":[{"id":63,"name":"ZARYS International Group Sp. z o. o. Sp. k."}]}]},{"id":528600,"date":"2021-03-31","title":"Dokumentacja projektowa: „Przebudowa drogi powiatowej nr 1309G - na odcinku od m. Łebień do m. Garczegorze – DP 1309G od km 13\u002B350 do km 17\u002B550”","description":"Przedmiot zamówienia obejmuje wykonanie projektu budowlanego oraz wykonawczego wraz z materiałami przetargowymi dla zadania: „Przebudowa drogi powiatowej nr 1309G – na odcinku od m. Łebień do m. Garczegorze - DP 1309G od km 13\u002B350 do km 17\u002B550” . Założenia projektowe:Droga powiatowa nr 1309G przebiega w znaczącej mierze przez płaskie tereny rolnicze i leśne oraz miejscowość Garczegorze w gminie Nowa Wieś Lęborska oraz tereny kolejowe od km 16\u002B100 do km 16\u002B300. Istniejąca nawierzchnia jest w złym","awarded_value_eur":24858.81,"awarded":[{"suppliers":[{"id":16616,"name":"MJM Projektowanie, Nadzór, Wykonawstwo Michał Marciniak"}]}]},{"id":528595,"date":"2021-03-31","title":"Konsultacja ekspercka działań projektowych orazzorganizowanie i przeprowadzenie 2 - dniowejwizyty studyjnej na terenie województwa Kujawsko - Pomorskiego w ramach projektu\u0022Nowoczesny Uniwersytet","description":"Przedmiotem zamówienia jest konsultacja ekspercka działań projektowych w obszarzezastosowania wygenerowanego przez studentów pomysłu projektowego oraz zorganizowanie iprzeprowadzenie 2 - dniowej wizyty studyjnej na terenie województwa Kujawsko-Pomorskiego wramach projektu \u0022Nowoczesny Uniwersytet\u0022. Szczegółowy opis przedmiotu zamówienia (OPZ)został określony w Zał. nr 7 do SWZ, Formularzu Ofertowym stanowiącym Zał. nr 1 do SWZoraz w projektowanych zapisach Umowy stanowiącym Zał. nr 6 do SWZ","awarded_value_eur":1020.52,"awarded":[{"suppliers":[{"id":17900,"name":"Jolanta Wierzbińska"}]}]},{"id":528156,"date":"2021-03-24","title":"Dostawa materiałów medycznych jednorazowych","description":"1. Przedmiotem zamówienia jest sprzedaż wraz z dostarczeniem materiałów medycznych jednorazowych do siedziby Zamawiającego (SP ZOZ Stacja Pogotowia Ratunkowego, ul. Kilińskiego 14, 42-202 Częstochowa), zgodnie z załącznikiem nr 1 do SWZ – formularz asortymentowo-cenowy -Szyny Kramera w powleczeniu, pokrowcu, obszyciu 2. Termin ważności/okres gwarancji przedmiotu zamówienia: - nie może być krótszy niż 12 miesięcy od daty dostarczenia.3. Pozostałe warunki zamówienia określa projekt Umowy, stanowią","awarded_value_eur":2937.80,"awarded":[{"suppliers":[{"id":19150,"name":"Mustaf Medical s.c. Anna Kowalska Rafał Kowalski"}]},{"suppliers":[{"id":241,"name":"BOXMET MEDICAL Sp. z o.o."}]}]},{"id":528152,"date":"2021-03-23","title":"UBEZPIECZENIE GMINY ZELÓW W OKRESIE 01.05.2021 R. - 30.04.2024 R.","description":"Przedmiotem zamówienia jest UBEZPIECZENIE GMINY ZELÓW W OKRESIE 1.05.2021 R. – 30.04.2024 R. Część I zamówienia:• Ubezpieczenie odpowiedzialności cywilnej,• Ubezpieczenie mienia od wszystkich ryzyk• Ubezpieczenie sprzętu elektronicznego wszystkich ryzyk,","awarded_value_eur":150929.47,"awarded":[{"suppliers":[{"id":17801,"name":"Towarzystwo Ubezpieczeń Wzajemnych \u0022TUW\u0022 Biuro Regionalne w Łodzi Oddział w Bełchatowie"}]},{"suppliers":[{"id":4634,"name":"Compensa Towarzystwo Ubezpieczeń Spółka Akcyjna Vienna Insurance Group"}]}]},{"id":519271,"date":"2021-03-30","title":"Dostawa wyrobów medycznych stosowanych w okulistyce","description":"Barwnik do zabiegów okulistycznych","awarded_value_eur":29565.92,"awarded":[{"suppliers":[{"id":17189,"name":"Optotech Sp. z o.o. Sp. K."}]},{"suppliers":[{"id":2238,"name":"ABJ-Vision Sp. z o.o."}]},{"suppliers":[{"id":7467,"name":"OCUSTAR Sp. z o.o."}]}]},{"id":519230,"date":"2021-03-30","title":"Dostawy ręczników jednorazowych oraz papieru toaletowego","description":"Zadanie 1 - dostawy ręczników jednorazowych","awarded_value_eur":61973.27,"awarded":[{"suppliers":[{"id":17191,"name":"AGAPIT Sp. z o.o., Sp. j."}]},{"suppliers":[{"id":6947,"name":"Przedsiębiorstwo Handlowo Usługowe Sebastian Białobrzycki, Hurtownia Artykułów Higienicznych JOBIKO"}]}]},{"id":519189,"date":"2021-03-30","title":"Całodobowy nadzór eksploatacyjny budynków przy ul. Ząbkowskiej 22/24/26 i Ząbkowskiej 23/25 w Warszawie.","description":"Przedmiot zamówienia obejmuje wykonanie usługi związanej z całodobowym nadzorem eksploatacyjnym budynków usytuowanych przy ul. Ząbkowskiej 22/24/26 i Ząbkowskiej 23/25 w Warszawie. Szczegółowy opis przedmiotu zamówienia i sposób realizacji określają załączniki stanowiące integralną część siwz tj. Projekt umowy wraz z opisem przedmiotu zamówienia stanowiącym Załącznik Nr 1 do umowy– stanowiące Załącznik Nr 6 do swz oraz swz.","awarded_value_eur":24588.95,"awarded":[{"suppliers":[{"id":7580,"name":"Agencja Ochrony ARGUS Sp. z o.o"}]}]}]}