{"page_count":5975,"page_number":47,"page_size":100,"total":597411,"data":[{"id":504451,"date":"2021-03-22","title":"Wykonanie nawierzchni kamiennej na drogach gminnych","description":"Przedmiotem zamówienia jest wykonanie nawierzchni tłuczniowej na drogach żwirowych na terenie gminy Grabów. Zakup mieszanki Kamiennej 0-31,5mm w ilości 2530t. Odcinkowe profilowanie i zagęszczanie nawierzchni gruntowo-żwirowej na pow. 17050m2. wykonanie nawierzchni kamiennej na powierzchni 17050m2, szerokości 3m, grubości ok. 8cm. Szczegółowy opis zawiera załącznik nr 1 do SWZ","awarded_value_eur":37157.86,"awarded":[{"suppliers":[{"id":20124,"name":"Przedsiębiostwo Handlowo Usługowe Kupczyk Grażyna"}]}]},{"id":504441,"date":"2021-03-22","title":"Wykonywanie usług z zakresu gospodarki leśnej na terenie Nadleśnictwa Zagnańsk leśnictwa Adamów oraz leśnictwa Barcza i Węgle w roku 2021","description":"Przedmiotem zamówienia są usługi z zakresu gospodarki leśnej zgodnie z określeniem w art. 6 ust. 1 pkt. 1 ustawy z dnia 28 września 1991 r. o lasach (tekst jedn.: Dz. U. z 2020 r., poz. 6 z późn. zm. – „Ustawa o lasach”) obejmujące prace z zakresu hodowli i ochrony lasu, ochrony przeciwpożarowej, pozyskania i zrywki drewna do wykonania na terenie Nadleśnictwa Zagnańsk leśnictwa Adamów","awarded_value_eur":12545.39,"awarded":[{"suppliers":[{"id":17042,"name":"Zakład Usługowo-Transportowy Ryszard Wojciechowicz"}]}]},{"id":504436,"date":"2021-03-22","title":"Opracowanie dokumentacji technicznej dla inwestycji pn.: „Budowa żłobka w Starym Sączu”","description":"Przedmiotem zamówienia jest wykonanie prac w zakresie sporządzenia kompletnej dokumentacji projektowo-kosztorysowej dla budowy żłobka w Starym Sączu wraz z uzyskaniem w imieniu i na rzecz Zamawiającego decyzji o pozwoleniu na budowę. Szczegółowy opis przedmiotu zamówienia zawiera załącznik nr 4 do SWZ.","awarded_value_eur":15905.06,"awarded":[{"suppliers":[{"id":16917,"name":"BIURO PROJEKTÓW „ARCHIT” BARTŁOMIEJ JANKOWICZ"}]}]},{"id":504310,"date":"2021-03-22","title":"Wykonanie drobnych prac geodezyjnych związ. z prowadzeniem przez Starostwo operatu ewid. gruntów i budynków, opracowaniem map do celów prawnych, gospodarowaniem zasobem nier. Skarbu Państwa i Powiatu","description":"Wykonanie drobnych prac geodezyjnych związanych z prowadzeniem przez Starostwo operatu ewidencji gruntów i budynków, opracowaniem map do celów prawnych, gospodarowaniem zasobem nieruchomości Skarbu Państwa i Powiatu”Zakres zamówienia:1. opracowania geodezyjno-kartograficzne działek (pomiar z ustaleniem granic i spisaniem protokołów);2. podziały działek;3. wznowienia lub wskazanie punktów granicznych (ze stabilizacją);4. opracowania kameralne niezbędne do wprowadzenia zmian w operacie ewidencji g","awarded_value_eur":32370.96,"awarded":[{"suppliers":[{"id":17004,"name":"Konsorcjum Firm: Przedsiębiorstwo Usług Geodezyjnych Piotr Paradysz- Lider Konsorcjum Przedsiębiorstwo Usług Geodezyjnych Marian Iwanicki – Partner Konsorcjum"},{"id":17005,"name":"Przedsiębiorstwo Usług Geodezyjnych Marian Iwanicki – Partner Konsorcjum"}]}]},{"id":504289,"date":"2021-03-22","title":"Indywidualna Opieka rówieśnika zawodowego (IOP) w Podmiocie Leczniczym posiadającym w swej strukturze Zakład Leczniczy udzielający świadczeń z zakresu podstawowej opieki zdrowotnej (jednostka POZ)","description":"Indywidualna Opieka rówieśnika zawodowego (IOP) w Podmiocie Leczniczym posiadającym w swej strukturze Zakład Leczniczy udzielający świadczeń z zakresu podstawowej opieki zdrowotnej (jednostka POZ): POZ.POZ-0701-016/20 CENTRUM MEDYCZNE REMEDIUM SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ, CENTRUM MEDYCZNE REMEDIUM, Łódź","awarded_value_eur":3811.34,"awarded":[{"suppliers":[{"id":17138,"name":"Agnieszka Jankowska-Zduńczyk"}]},{"suppliers":[{"id":17773,"name":"Krystyna Chudziak"}]},{"suppliers":[{"id":17138,"name":"Agnieszka Jankowska-Zduńczyk"}]}]},{"id":504278,"date":"2021-03-22","title":"Remont cząstkowy nawierzchni asfaltowych dróg gminnych na terenie Gminy Ożarów Mazowiecki","description":"1 Przedmiotem zamówienia jest remont cząstkowy nawierzchni asfaltowych dróg gminnych na terenie Gminy Ożarów Mazowiecki, w następującym zakresie:Przewidywana ilość napraw:a) obcięcie krawędzi uszkodzonej nawierzchni asfaltowej, oczyszczenie powierzchni ( w razie konieczności osuszenie) i uzupełnienie ubytku z mieszanek mineralno-bitumicznych – warstwa o gr. do 5 cm; połączenie powierzchni naprawianej z istniejącą emulsją asfaltową – 2200 m²;b) obcięcie krawędzi nawierzchni uszkodzonej, oczyszcze","awarded_value_eur":61715.26,"awarded":[{"suppliers":[{"id":1568,"name":"RAD-MAR Marek Wieteska"}]}]},{"id":504248,"date":"2021-03-22","title":"Dostawa bielizny i pościeli szpitalnej wielorazowego użytku","description":"Poszwy duże białe, Prześcieradła białe, Poszewki na poduszki białe, Poszwy dziecięce w kolorowe wzory, Podkłady białe.","awarded_value_eur":102407.26,"awarded":[{"suppliers":[{"id":2046,"name":"Garmex Andrzej Jafiszow, Wojciech Kamiński spółka jawna"}]}]},{"id":504230,"date":"2021-03-22","title":"Pielęgnacja zieleni i terenów zielonych w zasobach TBS Wrocław sp. z o.o. w okresie do 31.12.2021. Zamówienie podzielone na części”","description":"Część nr 1: przedmiotem zamówienia jest wykonywanie czynności pielęgnacyjnych opisanych szczegółowo opisanych w Załączniku nr 2 do SWZ Opis przedmiotu zamówienia na terenach zewnętrznych przy: 1) ul. Krępickiej 44,44A,44B,44C,44D,44E-F,2) ul. Krępickiej 46,46A,46B,46C,46D,3) ul. Dolnobrzeskiej 24,26,28,30,4) ul. Brzezińskiej 13,15,17,19,21,23,25,27,29,5) ul. Brzezińskiej 31,33,35,37,39,41,43,6) ul. Górniczej 24,26,28,30,32,34,36,38,40,42,44,46,48,50,7) ul. Dolnobrzeskiej 36,36A,8) ul. Prochowick","awarded_value_eur":67983.00,"awarded":[{"suppliers":[{"id":2495,"name":"ABC Service sp. z o.o."}]},{"suppliers":[{"id":2495,"name":"ABC Service sp. z o.o."}]}]},{"id":504213,"date":"2021-03-12","title":"adaptacja dokumentacji projektowej","description":"1. Przedmiotem zamówienia jest opracowanie aktualizacji dokumentacji projektowej z częścią kosztową i specyfikacją techniczną wykonania i odbioru robót budowlanych, uzyskanie w imieniu Zamawiającego zamiennej decyzji o pozwoleniu na budowę (lub dokonanie skutecznego zgłoszenia robót budowlanych jeśli decyzja o pozwoleniu nie jest wymagana) oraz wykonanie aneksu do ekspertyzy bezpieczeństwa pożarowego, a także sprawowanie nadzoru autorskiego w trakcie przyszłych robót budowlanych. Wykonanie aktua","awarded_value_eur":31649.19,"awarded":[{"suppliers":[{"id":19497,"name":"MABUD Biuro Usług dla Budownictwa spółka cywilna Danuta Mazgaj Marian Mazgaj"}]}]},{"id":504209,"date":"2021-03-10","title":"Dostawa sprzętu komputerowego","description":"Szczegółowy opis przedmiotu zamówienia znajduje się w formularzu cenowym, stanowiącym załącznik nr 2 do SWZ i w formularzu parametrów wymaganych/ocenianych stanowiącym załączniku nr 5 do SWZ.","awarded_value_eur":52618.11,"awarded":[{"suppliers":[{"id":3562,"name":"Ogólnopolska Grupa IT Danuta Walczak"}]}]},{"id":504198,"date":"2021-03-22","title":"Remont drogi leśnej Nr 2 Kwaszenina nr inw. 242/335 na odcinku od km 0\u002B000 do km 2\u002B050","description":"Przedmiotem zamówienia jest remont drogi leśnej Nr 2 Kwaszenina nr inw. 242/335 na odcinku od km 0\u002B000 do km 2\u002B050 w leśnictwie Jureczkowa zlokalizowanej na działkach o numerach ewidencyjnych 9, 6, 26/3, 26/2, 26/1, 29, 30, 7, 8/2, 31, 32, 104, 106, obręb Kwaszenina; gmina Ustrzyki Dolne.Droga ma charakter drogi leśnej bocznej, remont dotyczył będzie elementów systemu odwodnienia powierzchniowego drogi i poboczy, rowów drogowych, przepustów, zjazdów oraz nawierzchni drogi.PARAMETRY TECHNICZNE DR","awarded_value_eur":45784.64,"awarded":[{"suppliers":[{"id":1720,"name":"PRAKTIBUD – Adam Gwizdała"}]}]},{"id":504116,"date":"2021-03-09","title":"Zabudowa szaf oświetleniowych wraz z kompensatorami mocy biernej","description":"Przedmiotem zamówienia jest zabudowa szaf oświetleniowych wraz z kompensatorami mocy biernej. Zadanie będzie realizowane w systemie „zaprojektuj i wybuduj”.Do obowiązków Wykonawcy należy wykonanie szkiców, schematów oraz obliczeń technicznych przewidzianych do wymiany szaf wraz z połączeniami lub projektów budowlanych (jeśli zachodzi taka potrzeba) dla poniżej wymienionych lokalizacji zgodnie z aktualnymi wymaganiami Prawa Budowlanego. Opis przedmiotu zamówienia i wymagania związane z realizacją","awarded_value_eur":182385.14,"awarded":[{"suppliers":[{"id":16392,"name":"OBI COMPLEX Rafał Zgoda"}]}]},{"id":504107,"date":"2021-03-09","title":"Dostawa materiałów marketingowych z nadrukiem (logotypem) na potrzeby projektu pn.: \u0022Promocja oferty gospodarczej regionu na rynkach krajowych i międzynarodowych.\u0022","description":"1. Przedmiotem zamówienia jest dostawa materiałów marketingowych z nadrukiem (logotypem)na potrzeby projektu pn.: \u0022Promocja oferty gospodarczej regionu na rynkach krajowychi międzynarodowych.\u00222. Szczegółowy opis przedmiotu zamówienia oraz warunki jego realizacji Zamawiający określił w projekcie umowy, stanowiącym załącznik nr 5 do SWZ.","awarded_value_eur":15214.46,"awarded":[{"suppliers":[{"id":15676,"name":"ROSNOWSKI GIFT Sp. z o.o."}]}]},{"id":503935,"date":"2021-03-19","title":"Opracowanie dokumentacji projektowej modernizacji stacji uzdatniania wody w Brudzewicach","description":"Zakres przedmiotu zamówienia dotyczy opracowania dokumentacji projektowej modernizacji – remontu stacji uzdatniania wody w miejscowości Brudzewice na działce geodezyjnej 284, która obejmować będzie:1) wymianę filtrów śr. 1400 (2 komplety) wraz z uzbrojeniem i rurociągami,2) wymianę rurociągów stalowych śr. 100 pod fundamentami na odcinku studnie-stacje i wyjścia na sieć śr. 150 na PE,3) modernizację obudów studni głównych – 2 komplety,4) remont budynku SUW z wymianą okien, remontem elewacji zewn","awarded_value_eur":3084.45,"awarded":[{"suppliers":[{"id":17609,"name":"Termostatyka Biuro Projektów Piotr Końciak"}]}]},{"id":503929,"date":"2021-03-19","title":"Przeprowadzenie kursów prowadzących do nabycia przez uczniów Technikum Leśnego w Białowieży kwalifikacji i kompetencji zawodowych","description":"Szkolenia realizowane w ramach zadania dotyczącego kształtowania i rozwijania u uczniów kompetencji kluczowych z TIK pożądanych w zawodzie leśnika, w tym: laboratorium ECDL, laboratorium SOLID EDGE, laboratorium TIK programów leśnych (mLAS, LMN, QGIS)","awarded_value_eur":22111.25,"awarded":[{"suppliers":[{"id":17345,"name":"Zakład Doskonalenia Zawodowego w Białymstoku"}]},{"suppliers":[{"id":17345,"name":"Zakład Doskonalenia Zawodowego w Białymstoku"},{"id":17346,"name":"FLY AWAY PLUS Cezary Dobrzyński"}]},{"suppliers":[{"id":17345,"name":"Zakład Doskonalenia Zawodowego w Białymstoku"},{"id":17347,"name":"DALPINEX Tymoteusz Szczotka"}]}]},{"id":503829,"date":"2021-03-15","title":"DOSTAWA PRODUKTÓW LECZNICZYCH dla Wojewódzkiego Szpitala Specjalistycznego im. Najświętszej Maryi Panny w Częstochowie.","description":"Leki psychotropowe","awarded_value_eur":25355.43,"awarded":[{"suppliers":[{"id":10,"name":"Farmacol-Logistyka Sp.z.o.o."}]},{"suppliers":[{"id":15,"name":"sanofi-Aventis Sp.z.o.o."}]},{"suppliers":[{"id":16915,"name":"Framacol-Logistyka Sp. z.o.o."}]},{"suppliers":[{"id":16916,"name":"AspenPharma Ireland Limited"}]},{"suppliers":[{"id":4,"name":"Urtica Sp.z.o.o."}]}]},{"id":503802,"date":"2021-03-19","title":"Odnowienie starego oznakowania poziomego oraz wykonywanie nowego oznakowania poziomego ulic miejskich w Nowym Targu.","description":"1. Przedmiotem zamówienia jest odnowienie starego oznakowania poziomego oraz wykonywanie nowego oznakowania poziomego ulic miejskich w Nowym Targu.2. Opis przedmiotu zamówienia: 1/ odnowienie istniejącego lub wykonanie nowego oznakowania poziomego tj minimum 6600 m2 i 15 szt. miejsc dla osób niepełnosprawnych od podpisania umowy do 07.06.2021 r., 2/ odnowienie istniejącego lub wykonywanie nowego oznakowania poziomego w okresie od 07.06.2021 r. do 30.11.2021 r.3/ zakres robót obejmujący ust. 2.1 ","awarded_value_eur":21167.06,"awarded":[{"suppliers":[{"id":19183,"name":"Michał Kołodziejczyk MK Drogi"}]}]},{"id":503751,"date":"2021-03-19","title":"Dostawa wraz z wyładunkiem mieszanki z kruszywa łamanego o frakcji 0/31,5 mm na drogi i place na terenie Gminy Warta w ilości 2500 ton.","description":"3.1 Przedmiot zamówienia: Dostawa wraz z wyładunkiem mieszanki z kruszywa łamanego o frakcji 0/31,5 mm na drogi i place na terenie Gminy Warta w ilości 2500 ton.3.2 Kruszywo nie może pochodzić ze skał osadowych.3.3 Dostawa kruszywa odbywać się będzie sukcesywnie, w określonych ilościach, w ciągu 5 dni od wydania dyspozycji do poszczególnych miejscowości.3.4 Kruszywo nie może zawierać zanieczyszczeń organicznych i elementów metalowych.3.5 Wymaga się aby Wykonawca dysponował samochodami samowyłado","awarded_value_eur":36671.48,"awarded":[{"suppliers":[{"id":16896,"name":"Usługi Transportowe Maciej Ośródka"}]}]},{"id":503721,"date":"2021-03-19","title":"Usługa szkoleniowa: „Operator koparkoładowarki (wszystkie typy) kl. III”","description":"Nazwa szkolenia: „Operator koparkoładowarki (wszystkie typy) kl. III”Źródło finansowania: szkolenie w całości finansowane jest ze środków publicznych, realizowane w ramach projektu „Aktywizacja osób młodych pozostających bez pracy w powiecie chełmskim i mieście Chełm (VI)” realizowanym w ramach PO WER 2014 - 2020, Oś Priorytetowa I, Działanie 1.1, Poddziałanie 1.1.1Celem szkolenia jest uzyskanie przez uczestników szkolenia kwalifikacji zawodowych operatora koparkoładowarki (wszystkie typy) kl. I","awarded_value_eur":18731.33,"awarded":[{"suppliers":[{"id":15000,"name":"OPERATOR Sp. z o.o."}]}]},{"id":503693,"date":"2021-03-19","title":"Budowa wodociągów na terenie gminy Rzgów","description":"Przedmiot zamówienia obejmuje budowę wodociągów na terenie gminy Rzgów.W zakres zadania wchodzi:Rozbudowa sieci wodociągowej w ul. Wiosennej w Rzgowie - 130 mbRozbudowa sieci wodociągowej Rzgów ul. Nadrzeczna - 79 mbBudowa sieci wodociągowej w ulicy Lawendowej w Rzgowie - 245 mbRozbudowa sieci wodociągowej w Starej Gadce ul. Uczniowska - 75 mbBudowa sieci wodociągowej w miejscowości Starowa Góra ul. Szklana - 365 mb","awarded_value_eur":64558.97,"awarded":[{"suppliers":[{"id":17295,"name":"Łukasz Kostrzewa Zakład Usługowy BUD-ZIEM"}]}]},{"id":503668,"date":"2021-03-19","title":"Wykonanie projektu dla: zadania 1 Przebudowa ul. Wrocławskiej w Wałbrzychu między ul. Długą a ul. Odlewniczą, zadania 2 Przebudowa ul. Długiej w Wałbrzychu między ul. Dunikowskiego a ul. Wrocławską","description":"1.1. Przedmiotem zamówienia jest Wykonanie dokumentacji projektowo-kosztorysowej wraz z uzyskaniem pozwolenia na budowę/ZRID lub zgłoszeniem wykonania robót budowlanych, służącej do opisu zamówienia publicznego na wykonanie robót budowlanych z podziałem na dwa zadania:zadanie 1 „Przebudowa drogi krajowej nr 35 ul. Wrocławskiej w Wałbrzychu na odcinku od ul. Długiej wraz ze skrzyżowaniem do ul. Odlewniczej wraz ze skrzyżowaniem\u0022zadanie 2 „Przebudowa ul. Długiej w Wałbrzychu od ul. Dunikowskiego w","awarded_value_eur":102488.06,"awarded":[{"suppliers":[{"id":17991,"name":"OLPRO sp. z o.o. sp.k."}]}]},{"id":503651,"date":"2021-03-19","title":"Dostawa wyrobów do dializy nerkowej - linie krwi,","description":"Przedmiotem zamówienia jest dostawa wyrobów do hemodializy / linie krwi / do pomieszczeń magazynowych od. Dializoterapii SP ZOZ w Kolbuszowej ul. Kolejowa 3.- linie krwi w ilości 20 000 zestawów.","awarded_value_eur":48042.91,"awarded":[{"suppliers":[{"id":12864,"name":"FRESENIUS MEDICAL CARE POLSKA"}]}]},{"id":503624,"date":"2021-03-19","title":"ROZBUDOWA DROGI DOJAZDOWEJ NR 2332W GŁUŻEK – RUMOKA NA ODCINKU OD KM 4\u002B269,00 DO KM 6\u002B072,20","description":"Przedmiotem zamówienia jest: wykonanie robót budowlanych dla zadania inwestycyjnego pn.: „Rozbudowa drogi dojazdowej nr 2332W Głużek – Rumoka na odcinku od km 4\u002B269,00 do km 6\u002B072,20”. Roboty dotyczą tylko odcinka drogi powiatowej nr 2332W od km 4\u002B269,00 do km 6\u002B072,20.Roboty będą polegały na wykonaniu robót rozbiórkowych, robót ziemnych, przebudowy istniejącego przepustu pod drogą, wykonaniu konstrukcji poszerzenia jezdni i wzmocnienia istniejącej nawierzchni, wykonaniu poboczy.Zakres robót:- w","awarded_value_eur":422209.46,"awarded":[{"suppliers":[{"id":17618,"name":"Marzanna Zofia Kucińska BLIŹNIACZEK"}]}]},{"id":503614,"date":"2021-03-19","title":"Opracowanie dokumentacji projektowych drogowych: ul. Solecka i ul. Sadowa.","description":"1. Przedmiotem zamówienia, jest wykonanie kompleksowej dokumentacji projektowo-kosztorysowej wraz z pełnieniem nadzoru autorskiego dla zadania pn. „Ul. Solecka i ul. Sadowa – dokumentacja projektowa”W ramach przedmiotu zamówienia Wykonawca zobowiązuje się do:1.1. wykonania zamówienia podstawowego, tj. opracowania kompleksowej wielobranżowej dokumentacji projektowo-kosztorysowej przebudowy ulic: Soleckiej o dł. 550 m (na odcinku od ul. Warszawskiej do końca ogrodzenia cmentarza) i ul. Sadowej o d","awarded_value_eur":22429.35,"awarded":[{"suppliers":[{"id":16962,"name":"Biuro Inżynierskie MK Spółka Jawna M. Krawczyk, K. Strzeżyk"}]}]},{"id":503487,"date":"2021-03-05","title":"Dostawa testów i pożywek mikrobiologicznych","description":"Pożywki mikrobiologiczne gotowe na płytkach i butelkach","awarded_value_eur":33183.06,"awarded":[{"suppliers":[{"id":95,"name":"GRASO Zenon Sobiecki"}]},{"suppliers":[{"id":68,"name":"Merck Sp. z o.o."}]},{"suppliers":[{"id":92,"name":"Argenta Sp. z o.o. Sp. k."}]},{"suppliers":[{"id":351,"name":"BIOMEDICA POLAND Sp. z o.o."}]},{"suppliers":[{"id":3655,"name":"BTL Sp. z o.o. Zakład Enzymów i Peptonów"}]},{"suppliers":[{"id":88,"name":"Biomaxima S.A."}]}]},{"id":503314,"date":"2021-03-18","title":"„Rozbiórka budynków będących w zasobie mieszkaniowym administrowanym przez Zarząd Budynków Komunalnych w Elblągu”","description":"NAZWA: Rozbiórka budynku użytkowego na adresie: Elbląg ul. Lotnicza 1/14, działka 38/32, obręb 23. 1) Krótki opis ze wskazaniem wielkości lub zakresu zamówienia:Rozbiórka budynku użytkowego na adresie: Elbląg ul. Lotnicza 1/14, działka 38/32, obręb 23.Szczegółowy zakres robót do wykonania określają przedmiary robót, decyzja nr 1/2021 z dnia 25.01.2021 r wydana przez Prezydenta Miasta Elbląg oraz mapka sytuacyjna stanowiące ZAŁĄCZNIK NR 8 do SWZ.Dodatkowo należy uwzględnić demontaż rozdzielni ZN-","awarded_value_eur":12606.03,"awarded":[{"suppliers":[{"id":19610,"name":"Przedsiębiorstwo Robót Inżynieryjno-Budowlanych KAJA Katarzyna Janeczek"}]}]},{"id":503299,"date":"2021-03-18","title":"\u0022Przebudowa pawilonu administracyjno - biurowego z przeznaczeniem na Warsztat Terapii Zajęciowej - etap II\u0022","description":"1. Przedmiotem zamówienia jest przebudowa budynku administracyjno-biurowego ze zmianą przeznaczenia na Warsztat Terapii Zajęciowej zlokalizowanego na terenie Domu Pomocy Społecznej w Wiśniowej Górze ul. Tuszyńska 56 dz. 128/4 gmina Andrespol w ramach zadania pn. \u0022Przebudowa pawilonu administracyjno - biurowego z przeznaczeniem na Warsztat Terapii Zajęciowej - etap II\u0022. Roboty budowlane w obiekcie obejmują przebudowę wschodniej części pawilonu administracyjno – biurowego.1) Opis stanu istniejąceg","awarded_value_eur":382164.07,"awarded":[{"suppliers":[{"id":19209,"name":"PESTIM Sp. z o.o.,"}]}]},{"id":503139,"date":"2021-03-18","title":"Usługa szkolenia okresowego w dziedzinie BHP dla pracowników RON, żołnierzy zawodowych i TSW 34 WOG oraz jednostek i instytucji pozostających na zaopatrzeniu 34 WOG - podział 2 części","description":"1. Część nr 1: usługa szkolenia okresowego w dziedzinie bhp dla żołnierzy zawodowych i pracowników RON 34 WOG oraz jednostek i instytucji wojskowych pozostających na zaopatrzeniu 34 WOG2. Część nr 1 obejmuje przeprowadzenie szkoleń okresowych w dziedzinie bhp dla żołnierzy zawodowych i pracowników RON zatrudnionych na stanowiskach: • kierowniczych, • robotniczych, • administracyjno- biurowych, • inżynieryjno- technicznych • pracowników niewymienionych w pkt 1-5 §4 ust. 2 Rozporządzenia Ministra ","awarded_value_eur":8496.48,"awarded":[{"suppliers":[{"id":16883,"name":"Krajowy Ośrodek Usługowo-Dydaktyczny PARTNER Sp. z o.o."}]}]},{"id":503131,"date":"2021-03-18","title":"Budowa chodnika, ul. Spacerowa w Śliwnikach.","description":"Przedmiotem zamówienia jest budowa chodnika przy ul. Spacerowej w Śliwnikach. W ramach przedmiotowego zadania planuje się wykonanie m. in.:- wykonanie robót ziemnych, - wykonanie chodnika z betonowej kostki brukowej bezfazowej,- wykonanie zjazdów z betonowej kostki brukowej bezfazowej,- wykonanie umocnienia skarp płytami ażurowymi,- wykonanie oznakowania.Przedmiot zamówienia należy wykonać zgodnie z dokumentacją projektową w zakresie objętym kosztorysem ofertowym.","awarded_value_eur":40371.74,"awarded":[{"suppliers":[{"id":17263,"name":"POLKOPTRANS Sp. z o.o."}]}]},{"id":503065,"date":"2021-02-23","title":"Przebudowa ronda na skrzyżowaniu ul. Legionów z ul. Żużlową w Częstochowie na rondo turbinowe","description":"Zamówienie obejmuje między innymi:- rozbiórka elementów kolidujących z inwestycją np. nawierzchni jezdni i chodników, krawężników, znaków drogowych, itp.;- przebudowa dwóch wpustów ulicznych;- przebudowa oświetlenia ulicznego obejmująca przestawienie czterech latarni oświetleniowych oraz przebudowę sieci oświetleniowej;- budowa kanału technologicznego oraz wymiana dziesięciu studni;- wykonanie warstw konstrukcyjnych projektowanych nawierzchni jezdni, chodników i dróg rowerowych;- regulacja wysok","awarded_value_eur":284064.07,"awarded":[{"suppliers":[{"id":46,"name":"Przedsiębiorstwo Budowy Dróg i Mostów Sp. z o.o."}]}]},{"id":503039,"date":"2021-03-10","title":",,Budowa chodnika w drodze powiatowej nr 2923E(ul. Górnej i Dolnej w Bukowcu)”","description":"1. Przedmiotem zamówienia jest Wykonanie robót budowlanych – przebudowy drogi powiatowej nr 2923E w zakresie budowy chodnika (ul. Górna i ul. Dolna) w miejscowości Bukowiec, gm. Brójce, na łącznej długości 1315 m. Realizacja zadania obejmuje wykonanie chodnika wraz ze zjazdami a także miejscowe odmulenie istniejących rowów wraz z fragmentarycznym umocnieniem dna i skarp oraz urządzenie terenów zielonych.2. Opis stanu istniejącego.Droga powiatowa nr 2923E (ul. Górna i ul. Dolna) na odcinku od ul.","awarded_value_eur":120708.11,"awarded":[{"suppliers":[{"id":15412,"name":"„JAGEZ” Firma Transportowo Usługowa Zdzisław Jagiełło"}]}]},{"id":503022,"date":"2021-03-09","title":"Przebudowa drogi gminnej nr 108052L na odcinku od km 0\u002B003 do km 1\u002B980 oraz drogi wewnętrznej w km 0\u002B002 do 0\u002B992 w miejscowości Kraczewice oraz Spławy, gmina Poniatowa","description":"Przedmiot zamówienia obejmuje wykonanie robót budowlanych obejmujących kompleksową przebudowę trzech odcinków drogi, tj. odcinek I - droga gminna nr 108052L Kraczewice – Spławy od km 0\u002B003 do km 0\u002B993, dł. 0,990 km, odcinek II – droga gminna nr 108052L Spławy - Kraczewice – Poniatowa od km 0\u002B990 do km 1\u002B980, dł. 0,990 km oraz odcinek III - droga wewnętrzna od km 0\u002B002 do km 0\u002B992, dł. 0,990 km położona na działkach nr ewid. 126, 158, obręb 14-Spławy, poprzez: • odcinek I: wykonanie nawierzchni s","awarded_value_eur":174069.13,"awarded":[{"suppliers":[{"id":16234,"name":"P.P.H.U.s.c. STAN-LUB Lubomir Bujała Stanisław Maliborski"}]}]},{"id":502988,"date":"2021-03-03","title":"Wyłonienie Wykonawcy robót budowlanych związanych z realizacją zadania pn.: „Budowa ogródka jordanowskiego na os. Słonecznym”, dla Zarządu Zieleni Miejskiej w Krakowie.","description":"1. Przedmiotem postępowania i zamówienia jest wyłonienie Wykonawcy robót budowlanych związanych z realizacją zadania pn.: „Budowa ogródka jordanowskiego na os. Słonecznym”, dla Zarządu Zieleni Miejskiej w Krakowie. Postępowanie nr NP.26.2.3.21.BM. 1.1. Zgodnie z art. 310 ustawy Pzp, Zamawiający przewiduje możliwość unieważnienia przedmiotowego postępowania, jeżeli środki publiczne, które Zamawiający zamierzał przeznaczyć na sfinansowanie całości lub części zamówienia, nie zostały mu przyznane. 1","awarded_value_eur":95034.44,"awarded":[{"suppliers":[{"id":17622,"name":"P.W. „BIRBUD” MM S.C. Sławomir Mietła, Magdalena Poźniak-Mietła"}]}]},{"id":502741,"date":"2021-03-17","title":"Dostawa elementów zużywalnych wykorzystywanych w zabiegach laparoskopowych, artroskopowych i ortopedycznych.","description":"1. Przedmiotem zamówienia jest dostawa Elementów zużywalnych wykorzystywanych przy zabiegach artroskopowych i laparoskopowych.2. Szczegółowy opis przedmiotu zamówienia wraz z zamawianymi ilościami znajduje się w Załączniku nr 2 do SIWZ (Formularz asortymentowo-cenowy). 3. Warunki dostawy i odbioru przedmiotu zamówienia określono w projekcie umowy stanowiącym Załącznik nr 3 do SIWZ.4. Oferowany asortyment powinien być dopuszczony do obrotu i używania na obszarze Rzeczypospolitej Polskiej oraz spe","awarded_value_eur":59985.35,"awarded":[{"suppliers":[{"id":160,"name":"Stryker Polska Sp. z o.o."}]}]},{"id":502498,"date":"2021-03-08","title":"Dostawa odczynników i produktów do diagnostyki mikrobiologicznej","description":"Probówki szklane do spekrtofotometru Pointe 180","awarded_value_eur":27747.05,"awarded":[{"suppliers":[{"id":464,"name":"Medlab-Products Sp. z o.o., ,"}]},{"suppliers":[{"id":14194,"name":"LIBELI Janusz Biś, ,"}]},{"suppliers":[{"id":1596,"name":"Argenta Spółka z ograniczoną odpowiedzialnością Sp.k.,"}]}]},{"id":502467,"date":"2021-03-02","title":"Budowa siłowni plenerowej w przestrzeni zielonej pomiędzy ulicami Gagarina i Graniczną- zadanie 6. ( Budżet Obywatelski 2020) w trybie projektuj i buduj","description":"Przedmiotem zamówienia jest:Budowa siłowni plenerowej w przestrzeni zielonej pomiędzy ulicami Gagarina i Graniczną w zakresie:• wykonania dokumentacji projektowej w celu zgłoszenia budowy w organie administracji architektonicznej;• wykonaniu dojść do urządzeń fitness oraz nawierzchni pod urządzeniami fitness w technologii przyjaznej środowisku naturalnemu i terenom zielonym; • dostawa i montaż urządzeń fitness na uprzednio przygotowanym podłożu zgodnie z zatwierdzonym w ramach Budżetu Obywatelsk","awarded_value_eur":12175.30,"awarded":[{"suppliers":[{"id":20388,"name":"Apis Polska Spółka z ograniczona odpowiedzialnością"}]}]},{"id":502360,"date":"2021-03-16","title":"Utrzymanie placów zabaw, siłowni terenowych i terenów rekreacyjno sportowych w Knurowie.","description":"1. Przedmiotem zamówienia jest kompleksowa usługa obejmująca bieżące utrzymanie i działania składające się na naprawy i konserwację następujących obiektów: 1) Plac zabaw i urządzenia siłowni przy ul. Ogana, 2) Plac zabaw przy ul. Krasickiego/Szpitalna, 3) Plac zabaw przy ul. Mieszka I, 4) Plac zabaw przy ul. Ułanów, 5) Plac zabaw przy ul. Armii Krajowej, 6) Plac zabaw przy ul. Kosmonautów 1-11, 7) Plac zabaw przy ul. Kopalnianej, 8) Plac zabaw przy ul. Staszica, 9) Plac zabaw przy ul. Parkowej, ","awarded_value_eur":26461.94,"awarded":[{"suppliers":[{"id":14456,"name":"REST Adam Marquardt"}]}]},{"id":502330,"date":"2021-03-16","title":"Remont cząstkowy dróg gminnych na terenie Gminy Tryńcza","description":"1. Przedmiotem zamówienia jest wykonanie robót budowlanych w ramach zadania pn. „Remont cząstkowy dróg gminnych na terenie Gminy Tryńcza” w następującym zakresie:1) remonty cząstkowe nawierzchni powierzchniowo utrwalonych przy użyciu grysów, wyboje o głębokości 4 cm z zastosowaniem remontera – w ilości 120 m3,2) remonty cząstkowe nawierzchni powierzchniowo utrwalonych przy użyciu grysów, wyboje o głębokości 1,5 cm, z zastosowaniem skrapiarki przewoźnej i walca – w ilości 95 m2,3) remonty cząstko","awarded_value_eur":22157.78,"awarded":[{"suppliers":[{"id":16321,"name":"Spółdzielnia Usług Drogowo-Rolniczych"}]}]},{"id":502277,"date":"2021-03-25","title":"ZAKUP ENERGII ELEKTRYCZNEJ NA POTRZEBY GMINY KROŚNICE I JEJ JEDNOSTEK ORGANIZACYJNYCH","description":"Przedmiotem niniejszego zamówienia jest Zakup energii elektrycznej dla obiektów wskazanych w zał. nr 1 do SWZ, zgodnie z przepisami ustawy z dnia 10 kwietnia 1997r. Prawo energetyczne, Kodeksu Cywilnego oraz przepisami wykonawczymi wydanymi na ich podstawie.Gmina Krośnice i jej jednostki organizacyjne zawrą odrębne umowy wynikające z niniejszego postępowania o udzielenie zamówienia publicznego w trybie przetargu nieograniczonego NA ZAKUP ENERGII ELEKTRYCZNEJ NA POTRZEBY GMINY KROŚNICE I JEJ JEDN","awarded_value_eur":77170.45,"awarded":[{"suppliers":[{"id":3230,"name":"ENIGA Edward Zdrojek"}]}]},{"id":561638,"date":"2021-03-31","title":"Sukcesywna dostawa sprzętu jednorazowego użytku: przetworniki, prowadnice, kanikule, myjki higieniczne, wkłady do ssaka oraz czujniki, kable na potrzeby WS SP ZOZ w Nowej Soli DZP-280-14/2021","description":"Czujniki, kable, elektrody, przetworniki do pomiaru ciśnienia","awarded_value_eur":40887.28,"awarded":[{"suppliers":[{"id":2025,"name":"Medela Polska Sp z.o.o,"}]},{"suppliers":[{"id":356,"name":"SINMED Sp. z o. o.,"}]},{"suppliers":[{"id":448,"name":"SORIMEX Sp. z o.o. Sp.k."}]}]},{"id":561623,"date":"2021-03-23","title":"Dostawa sprzętu dydaktycznego do Zespołu Szkół Ponadpodstawowych w Benicach w ramach projektu „Powiat Kamieński szkolnictwem zawodowym stoi”","description":"Zamówienie obejmuje:Część 1 – Meble szkolne i biurowe dla pracowni: koło hodowców koni, zarządzanie ośrodkiem jeździeckim, Ochrona, zagospodarowanie zasobów leśnych, Gospodarka łowiecka i ochrona zwierząt:a) Fotel dla nauczyciela – 4 szt.b) Fotel dla nauczyciela – 1 szt.Szczegółowy opis, zakres zamówienia znajduje się w tabeli w Formularzu ofertowym załącznik nr 1 do SWZ.","awarded_value_eur":84301.33,"awarded":[{"suppliers":[{"id":22904,"name":"LUKRUM Kamil Bielecki,"}]},{"suppliers":[{"id":22905,"name":"FOREX POLSKA Sp. z o.o."}]}]},{"id":557877,"date":"2021-05-21","title":"Dostawa sprzętu medycznego jednorazowego użytku. PN-221/20/JS","description":"Przedmiotem zamówienia jest dostawa sprzętu medycznego jednorazowego użytku dla Narodowego Instytutu Onkologii im. Marii Skłodowskiej-Curie – Państwowego Instytutu Badawczego w Warszawie – szczegółowo określonego w Załączniku nr 2 do SIWZ – Formularzu cenowym.","awarded_value_eur":151121.60,"awarded":[{"suppliers":[{"id":12,"name":"Bialmed Sp. z o.o."}]},{"suppliers":[{"id":218,"name":"IMC Impomed Centrum S. A."}]},{"suppliers":[{"id":244,"name":"Promed S.A."}]},{"suppliers":[{"id":77,"name":"Beryl Med Poland Sp. z o.o."}]}]},{"id":557824,"date":"2021-05-21","title":"Dostawa immunoglobulin oraz leków stosowanych w leczeniu SM Program lekowy","description":"Przedmiotem zamówienia jest sukcesywna dostawa na zamówienie Zamawiającego immunoglobulin do przetoczeń w chorobach neurologicznych oraz leku stosowanego w procesie leczenia SM z podziałem na części zamówienia:\n— zadanie 1 – program lekowy immunoglobuliny,\n— zadanie 2 – program lekowy w leczeniu SM I,\n— zadanie 3 – program lekowy w leczeniu SM II.\nSzczegółowy opis przedmiotu zamówienia przedstawia Załącznik nr 2 do SWZ formularz asortymentowo-cenowy.\n2. Asortyment będący przedmiotem zamówienia m","awarded_value_eur":162229.82,"awarded":[{"suppliers":[{"id":1281,"name":"Urtica Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":557823,"date":"2021-05-21","title":"Dostawa akcesoriów i drobnej aparatury medycznej do Uniwersyteckiego Szpitala Klinicznego we Wrocławiu","description":"Przedmiotem zamówienia jest dostawa akcesoriów i drobnej aparatury medycznej.\nSzczegółowy opis przedmiotu zamówienia stanowi załącznik nr 2 Formularze cenowe do SIWZ.\nWykonawca zobowiązany jest zrealizować zamówienie na zasadach i warunkach opisanych we wzorze umowy stanowiącym załącznik nr 4 do SIWZ.\nZamawiający informuje, że ilekroć w szczegółowych opisach, przedmiot zamówienia opisany jest przez wskazanie znaku towarowego, patentu, pochodzenia, norm technicznych lub jakościowych, dopuszcza si","awarded_value_eur":158470.89,"awarded":[{"suppliers":[{"id":11206,"name":"Arno-Med sp. z o.o., ul. Kolejowa 24, 55-081 Mietków"}]},{"suppliers":[{"id":1320,"name":"Polymed Polska sp. z o.o."}]},{"suppliers":[{"id":1803,"name":"Erbe Polska sp. z o.o."}]},{"suppliers":[{"id":18998,"name":"Ronest Spółka Cywilna Jerzy Nędzewicz, Lech Rosochowicz, Tomasz Stawarz"}]},{"suppliers":[{"id":19548,"name":"Dar-Med Dariusz Wolski, ul. Jana Kazimierza 11/86, 01-248 Warszawa"}]},{"suppliers":[{"id":197,"name":"Medtronic Poland sp. z o.o."}]},{"suppliers":[{"id":2045,"name":"Arno-Med sp. z o.o."}]},{"suppliers":[{"id":210,"name":"Radiometer sp. z o.o."}]},{"suppliers":[{"id":21505,"name":"Aesculap Chifa sp. z o.o., ul. Tysiąclecia 14, 63-300 Nowy Tomyśl"}]},{"suppliers":[{"id":21506,"name":"Medim sp. z o.o., 05-500 Piaseczno, ul. Puławska 45b"}]},{"suppliers":[{"id":218,"name":"IMC Impomed Centrum S.A."}]},{"suppliers":[{"id":2735,"name":"Dar-Med Dariusz Wolski"}]},{"suppliers":[{"id":365,"name":"Mac’s Medical sp. z o.o."}]},{"suppliers":[{"id":368,"name":"Medim sp. z o.o."}]},{"suppliers":[{"id":4118,"name":"Lit sp. z o.o."}]},{"suppliers":[{"id":442,"name":"Medicom sp. z o.o."}]},{"suppliers":[{"id":470,"name":"Bowa International sp. z o.o. sp. k."}]},{"suppliers":[{"id":5,"name":"Aesculap Chifa sp. z o.o."}]}]},{"id":557820,"date":"2021-05-21","title":"Dostawa rur dla Spółki Restrukturyzacji Kopalń S.A., Oddział KWK „Centrum”: część I: dostawa rur z tworzywa sztucznego o średnicy wewnętrznej minimum 310 mm PN20 w ramach zadania: budowa pompowni głębinowej …","description":"Dostawa rur dla Spółki Restrukturyzacji Kopalń S.A., Oddział KWK „Centrum”:\n— część I: dostawa rur z tworzywa sztucznego o średnicy wewnętrznej minimum 310 mm PN20 w ramach zadania: budowa pompowni głębinowej pomocniczej poniżej poz. 774 m w szybie „Budryk”,\n— cześć II: dostawa rur stalowych DN350 z wykładką z tworzywa sztucznego w ramach zadania: dostawa i zabudowa rur w szybie „Staszic”,\n— część III: dostawa rur stalowych DN 100 w ramach zadania: remont rurociągu przeciwpożarowego na poziomie ","awarded_value_eur":129885.01,"awarded":[{"suppliers":[{"id":1121,"name":"Węglokoks S.A."},{"id":5022,"name":"TAKONI Sp. z o.o."},{"id":21503,"name":"Recykling Logo Group Sp. z o.o., Sp.k."}]},{"suppliers":[{"id":21504,"name":"Thomas Sp.j., Tomasz Sztejnwald"}]}]},{"id":557819,"date":"2021-05-21","title":"ZP/167/2020 – Dostawa obłożeń jednorazowych dla Instytutu „CZMP”.","description":"Przedmiotem zamówienia jest dostawa obłożeń jednorazowych dla Instytutu „CZMP”, o asortymencie i w ilościach określonych w formularzu cenowym stanowiącym Załącznik nr 2 do SIWZ. Szczegółowy opis przedmiotu zamówienia zawiera załącznik nr 1 do umowy.","awarded_value_eur":1918879.81,"awarded":[{"suppliers":[{"id":12,"name":"Bialmed Sp. z o.o."}]},{"suppliers":[{"id":1292,"name":"J. Chodacki, A. Misztal Medica Spółka jawna"}]},{"suppliers":[{"id":15455,"name":"Tioro Sp. z o.o."}]},{"suppliers":[{"id":1718,"name":"Abena Polska Sp. z o.o."}]},{"suppliers":[{"id":219,"name":"„Citonet-Łódź” Sp. z o.o."},{"id":221,"name":"Toruńskie Zakłady Materiałów Opatrunkowych S. A."}]},{"suppliers":[{"id":226,"name":"Paul Hartmann Polska Sp. z o.o."}]},{"suppliers":[{"id":2836,"name":"Hongbo Clean Energy Europe Sp. z o.o."}]},{"suppliers":[{"id":356,"name":"Sinmed Sp. z o.o."}]},{"suppliers":[{"id":5092,"name":"Paul Hartmann Polska Sp. z o.o., 95-200"}]},{"suppliers":[{"id":7189,"name":"Zarys International Group Sp. z o.o. spółka komandytowa"}]},{"suppliers":[{"id":9157,"name":"Modus Przedsiębiorstwo Odzieżowe S.A."}]},{"suppliers":[{"id":1324,"name":"Skamex Spółka z ograniczoną odpowiedzialnością Spółka jawna"}]},{"suppliers":[{"id":14314,"name":"P.P.H.U. Drugaz Jacek Majewski"}]},{"suppliers":[{"id":459,"name":"Lohmann \u0026amp; Rauscher Polska Sp. z o.o."}]}]},{"id":557807,"date":"2021-05-21","title":"Zakup specjalistycznego sprzętu medycznego dla istniejących oddziałów szpitalnych Mazowieckiego Szpitala Specjalistycznego Sp. z o.o. w Radomiu","description":"Przedmiotem zamówienia jest zakup i dostawa specjalistycznego sprzętu medycznego dla istniejących oddziałów szpitalnych Mazowieckiego Szpitala Specjalistycznego Sp. z o.o. w Radomiu. W zakres przedmiotu zamówienia wchodzą także szkolenia personelu medycznego i technicznego Zamawiającego oraz świadczenia gwarancyjne i serwisowe związane z przedmiotem dostawy, określone w umowie.\nZamówienie składa się z 14 części:\n— część 1 – wideobronchoskop ultrasonograficzny – 1 komplet,\n— część 2 – aparat USG ","awarded_value_eur":389072.88,"awarded":[{"suppliers":[{"id":12873,"name":"Przedsiębiorstwo Produkcyjno-Usługowe Medbryt Sp. z o.o."}]},{"suppliers":[{"id":1347,"name":"Sklep Medyczny Marta Kadzewicz"}]},{"suppliers":[{"id":974,"name":"Dräger Polska Sp. z o.o."}]},{"suppliers":[{"id":12086,"name":"Pro Vita Polska Sp. z o.o. Sp. k."}]},{"suppliers":[{"id":160,"name":"Stryker Polska Sp. z o.o."}]},{"suppliers":[{"id":21497,"name":"Pro Vita Polska Sp. z o.o."}]},{"suppliers":[{"id":299,"name":"GE Medical Systems Polska Sp. z o.o."}]},{"suppliers":[{"id":3997,"name":"Emtel Śliwa Spółka Komandytowa"}]},{"suppliers":[{"id":976,"name":"Intimex Sp. z o.o. Sp. k."}]},{"suppliers":[{"id":215,"name":"Olympus Polska Sp. z o.o."}]},{"suppliers":[{"id":6563,"name":"Przedsiębiorstwo Produkcyjno-Usługowe Grovis Bogdan Grochowski"}]}]},{"id":557789,"date":"2021-05-21","title":"Dostawa opatrunków dla Samodzielnego Publicznego Wojewódzkiego Szpitala Chirurgii Urazowej im. dr. Janusza Daaba w Piekarach Śląskich.","description":"1. Przedmiotem zamówienia jest dostawa opatrunków dla Samodzielnego Publicznego Wojewódzkiego Szpitala Chirurgii Urazowej im. dr. Janusza Daaba w Piekarach Śląskich, zgodnie z wymaganiami załącznika nr 6. Przedmiot zamówienia podzielony jest na 15 pakietów.","awarded_value_eur":464130.95,"awarded":[{"suppliers":[{"id":1600,"name":"Medicus Spółka z ograniczoną odpowiedzialnością Spółka Komandytowo Akcyjna"}]},{"suppliers":[{"id":1907,"name":"Paul Hartmann Polska Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":194,"name":"Neomed Barbara Stańczyk"}]},{"suppliers":[{"id":205,"name":"Zarys International Group Spółka z ograniczoną odpowiedzialnością Spółka Komandytowa"}]},{"suppliers":[{"id":221,"name":"Toruńskie Zakłady Materiałów Opatrunkowych S.A."}]},{"suppliers":[{"id":205,"name":"Zarys International Group Spółka z ograniczoną odpowiedzialnością Spółka Komandytowa"}]},{"suppliers":[{"id":221,"name":"Toruńskie Zakłady Materiałów Opatrunkowych S.A."}]},{"suppliers":[{"id":375,"name":"Nettle S.A."},{"id":21489,"name":"Konsorcjum: 3M Poland Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":555877,"date":"2021-05-19","title":"„Odbiór i zagospodarowanie odpadów komunalnych od właścicieli nieruchomości zamieszkałych na terenie gminy Garbatka-Letnisko”","description":"Przedmiotem zamówienia jest odbieranie wskazanych w opisie szczegółowym przedmiotu zamówienia ze wszystkich nieruchomości, na których zamieszkują mieszkańcy, a powstają odpady komunalne z terenu gminy gminy Garbatka-Letnisko.","awarded_value_eur":184012.03,"awarded":[{"suppliers":[{"id":11529,"name":"Przedsiębiorstwo Usług Komunalnych ATK Recykling, Tomasz Kucharczyk"}]}]},{"id":554813,"date":"2021-05-18","title":"Dostarczanie leków różnych","description":"1. Przedmiotem zamówienia jest dostarczanie leków różnych do siedziby Zamawiającego (Kraków, os. Złotej Jesieni 1), zgodnie z opisem i wymaganiami zawartymi w załączniku nr 1 do nin. specyfikacji.\n2. Termin ważności / okres gwarancji przedmiotu zamówienia: nie może być krótszy niż 12 miesięcy od daty dostarczenia, a dla produktów do żywienia dojelitowego i doustnego Zamawiający dopuszcza datę ważności krótszą niż 12 miesięcy, jednak nie krótszą niż 6 miesięcy.\n3. W programach lekowych i chemiote","awarded_value_eur":722626.80,"awarded":[{"suppliers":[{"id":51,"name":"Pfizer Trading Polska Sp. z o.o."}]},{"suppliers":[{"id":876,"name":"Abbvie Sp. z o.o."}]}]},{"id":554807,"date":"2021-05-18","title":"Dostawa leków do programów terapeutycznych","description":"Dostawa leków do programów terapeutycznych","awarded_value_eur":563722.83,"awarded":[{"suppliers":[{"id":10,"name":"Farmacol Logistyka Sp. z o.o."}]},{"suppliers":[{"id":17,"name":"Lek S.A."}]},{"suppliers":[{"id":19,"name":"Roche Polska Sp. z o.o."}]},{"suppliers":[{"id":22,"name":"Centrala Farmaceutyczna Cefarm SA"}]},{"suppliers":[{"id":32,"name":"Fresenius Kabi Polska Sp. z o.o."}]},{"suppliers":[{"id":4,"name":"Urtica Sp. z o.o."}]},{"suppliers":[{"id":4,"name":"Urtica Sp. z o.o."},{"id":20681,"name":"Konsorcjum: Bayer i Urtica (lider: Bayer Sp. z o.o.)"}]},{"suppliers":[{"id":423,"name":"Amgen Sp. z o.o."}]}]},{"id":553395,"date":"2021-05-14","title":"Dostawa energii cieplnej obejmująca dystrybucję i dostawę energii cieplnej dla 15 (piętnastu) szkół i placówek oświatowych w dzielnicy Ursus m.st. Warszawy","description":"Przedmiotem zamówienia jest dostawa energii cieplnej obejmująca dystrybucję i dostawę energii cieplnej dla 15 (piętnastu) szkół i placówek oświatowych w dzielnicy Ursus m.st. Warszawy. Szczegółowy zakres przedmiotu zamówienia został określony w załączniku nr 1 do SWZ.","awarded_value_eur":795163.92,"awarded":[{"suppliers":[{"id":10547,"name":"Veolia Energia Warszawa Spółka Akcyjna"}]}]},{"id":553371,"date":"2021-05-14","title":"Dostawa materiałów medycznych do SP ZOZ WSPR w Białymstoku","description":"Przedmiotem zamówienia jest dostawa materiałów medycznych na potrzeby SP ZOZ WSPR w Białymstoku, szczegółowo wyspecyfikowanych w Załączniku nr 2 do SWZ – Formularz cenowy.","awarded_value_eur":128518.93,"awarded":[{"suppliers":[{"id":390,"name":"POLMIL sp. z o.o. SKA"}]},{"suppliers":[{"id":63,"name":"ZARYS International Group Sp. z o.o. sp. k."}]},{"suppliers":[{"id":426,"name":"Medicus Sp. z o.o. S.K.A."}]},{"suppliers":[{"id":10612,"name":"J. Chodacki, A. Misztal „MEDICA” s.j."}]},{"suppliers":[{"id":1132,"name":"SINMED Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":12,"name":"Bialmed Sp. z o.o."}]},{"suppliers":[{"id":13087,"name":"Ideal Partner Sp. z o.o. Sp. k."}]},{"suppliers":[{"id":20348,"name":"SORIMEX Spółka z ograniczoną odpowiedzialnością Sp. k."}]},{"suppliers":[{"id":232,"name":"RescuLine Sp. z o.o."}]},{"suppliers":[{"id":241,"name":"BOXmet Medical Sp. z o.o."}]},{"suppliers":[{"id":390,"name":"POLMIL sp. z o.o. SKA"}]},{"suppliers":[{"id":427,"name":"Centrum Diabetologii Sp. z o.o."}]},{"suppliers":[{"id":63,"name":"ZARYS International Group Sp. z o.o. sp. k."}]},{"suppliers":[{"id":246,"name":"EUMed Sp. z o.o."}]},{"suppliers":[{"id":390,"name":"POLMIL sp. z o.o. SKA"}]}]},{"id":553280,"date":"2021-05-14","title":"„Odbiór odpadów komunalnych od właścicieli nieruchomości z terenu gminy Legnica”","description":"1) Przedmiotem zamówienia jest odbiór odpadów komunalnych od właścicieli nieruchomości z terenu gminy Legnica, na których: \na) zamieszkują mieszkańcy;\nb) nie zamieszkują mieszkańcy, a powstają odpady komunalne;\nc) w części zamieszkują mieszkańcy oraz z nieruchomości, na której w części nie zamieszkują mieszkańcy, a na terenie której powstają odpady komunalne. \nMiejsce świadczonej usługi odbierania odpadów komunalnych obejmuje obszar miasta Legnica. Na terenie tym Wykonawca zobowiązany jest do od","awarded_value_eur":1252629.04,"awarded":[{"suppliers":[{"id":2124,"name":"Legnickie Przedsiębiorstwo Gospodarki Komunalnej Sp. z o.o."}]}]},{"id":553226,"date":"2021-05-14","title":"Dostawa w formie leasingu operacyjnego 5 sztuk fabrycznie nowych autobusów miejskich, klasy mega, 18 m, jednej marki, zasilanych sprężonym gazem ziemnym CNG dla MPK w Radomiu Sp. z o.o.","description":"Dostawa w formie leasingu operacyjnego 5 sztuk fabrycznie nowych autobusów miejskich, klasy mega, 18 m, jednej marki, zasilanych sprężonym gazem ziemnym CNG dla MPK w Radomiu Sp. z o.o.","awarded_value_eur":1811621.68,"awarded":[{"suppliers":[{"id":20262,"name":"Konsorcjum firm: lider konsorcjum: Solaris Bus \u0026amp; Coach Sp. z o.o., członek konsorcjum PKO Leasing S.A."}]}]},{"id":551683,"date":"2021-05-12","title":"Dostawa sprzętu i aparatury medycznej dla Zakładu Patomorfologii Nowotworów oraz Kliniki Ginekologii Onkologicznej","description":"Przedmiotem zamówienia jest dostawa sprzętu i aparatury medycznej dla Zakładu Patomorfologii Nowotworów oraz Kliniki Ginekologii Onkologicznej.","awarded_value_eur":463971.38,"awarded":[{"suppliers":[{"id":1803,"name":"Erbe Polska Sp. z o.o."}]},{"suppliers":[{"id":6601,"name":"Grzegorz Pałkowski, Elektro Med"}]},{"suppliers":[{"id":380,"name":"Becton Dickinson Polska Sp. z o.o."}]}]},{"id":550901,"date":"2021-05-11","title":"Poprawa stanu infrastruktury zespołu pałacowo-parkowego i obszaru miejskiego w Radzyniu Podlaskim","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych, konserwatorskich i restauratorskich, niezbędnych do osiągnięcia celów Projektu pn. „Poprawa stanu infrastruktury zespołu pałacowo-parkowego i obszaru miejskiego w Radzyniu Podlaskim”, realizowanego na podstawie umowy o dofinansowanie zawartej z Województwem Lubelskim, objętego wsparciem publicznym w ramach Regionalnego programu operacyjnego województwa lubelskiego na lata 2014–2020.\nZamówienie obejmuje wykonanie prac konserwatorskich i res","awarded_value_eur":4888395.71,"awarded":[{"suppliers":[{"id":19573,"name":"Lubren sp. z o.o."}]},{"suppliers":[{"id":19574,"name":"Janusz Zając Dorotex Firma Budowlana"}]},{"suppliers":[{"id":7764,"name":"Sorted Sp. z o.o."}]}]},{"id":550833,"date":"2021-05-11","title":"Dostawa dwóch autobusów elektrycznych oraz zaprojektowanie, wybudowanie i wyposażenie stacji ładowania autobusów elektrycznych","description":"Przedmiotem zamówienia jest:\n1) dostawa 2 szt. autobusów elektrycznych, fabrycznie nowych, identycznych, wyprodukowanych przez jednego producenta nie wcześniej niż 6 miesięcy przed datą realizacji dostawy, z przebiegiem nie większym niż 500 km;\n2) zaprojektowanie, wybudowanie i wyposażenie stacji ładowania autobusów elektrycznych.","awarded_value_eur":823766.54,"awarded":[{"suppliers":[{"id":3428,"name":"Solaris Bus \u0026amp; Coach Sp. z o.o."}]}]},{"id":549894,"date":"2021-05-10","title":"Wykonanie dokumentacji projektowej","description":"1. Przedmiotem zamówienia jest wykonanie dokumentacji projektowej dla zadania polegającego na wyburzeniu istniejących budynków użytkowanych przez Komisariat Policji Warszawa Włochy oraz budowie nowej siedziby w/w jednostki wraz z niezbędną infrastrukturą techniczną przy ul. Komitetu Obrony Robotników 57 w dzielnicy Włochy.\n2. Szczegółowy opis przedmiotu zamówienia stanowi załącznik nr 5 w dokumentacji zamówienia.","awarded_value_eur":92969.50,"awarded":[{"suppliers":[{"id":19251,"name":"Metropolis Spółka z ograniczoną odpowiedzialnością Spółka komandytowa"}]}]},{"id":549031,"date":"2021-04-30","title":"Dostawa urządzeń medycznych z listy pakietów wraz z ich uruchomieniem, przeszkoleniem w zakresie obsługi, transportem Wykonawcy lub na jego koszt.","description":"Dostawa urządzeń medycznych z listy pakietów wraz z ich uruchomieniem, przeszkoleniem w zakresie obsługi, transportem Wykonawcy lub na jego koszt.","awarded_value_eur":15472.10,"awarded":[{"suppliers":[{"id":18936,"name":"Comamed Anna Polarczyk"}]},{"suppliers":[{"id":18937,"name":"Ronomed Sp. z o.o"}]},{"suppliers":[{"id":5142,"name":"Lubuskie Przedsiębiorstwo Wielobranżowe „Romar” Roman Marciniak"}]},{"suppliers":[{"id":973,"name":"Formed Sp. z o.o."}]},{"suppliers":[{"id":18937,"name":"Ronomed Sp. z o.o"}]}]},{"id":549024,"date":"2021-04-30","title":"Dostawa i montaż mebli biurowych dla Centrum e-Learningu AGH – KC-zp. 272-16/21","description":"Przedmiot zamówienia obejmuje wykonanie dostawy i montażu mebli biurowych dla Centrum e-Learningu AGH.","awarded_value_eur":2177.72,"awarded":[{"suppliers":[{"id":2580,"name":"Przedsiębiorstwo Produkcyjno-Handlowo-Usługowe „Altalena” s.c. Marek Guzik, Adam Wlazło"}]}]},{"id":548928,"date":"2021-04-30","title":"Wykonanie usług z zakresu gospodarki leśnej na terenie leśnictw Giby, Wiłkokuk, Okółek w Nadleśnictwie Pomorze w roku 2021.","description":"Przedmiotem zamówienia są usługi z zakresu gospodarki leśnej zgodnie z określeniem w art. 6 ust. 1 pkt 1 ustawy z dnia 28 września 1991 r. o lasach (tekst jedn.: Dz.U. z 2020 r. poz. 1463 ze zm. – „Ustawa o lasach”) obejmujące usługi związane z nasiennictwem leśnym (zbiór szyszek z gospodarczych drzewostanów nasiennych), hodowlą lasu, ochroną lasu, ochroną przeciwpożarową lasu, utrzymaniem urządzeń małej retencji, pozyskaniem drewna, zrywką drewna oraz dowozem drewna opałowego do wykonania na te","awarded_value_eur":296395.36,"awarded":[{"suppliers":[{"id":18859,"name":"Zakład Usług Leśnych Andrzej Skindzier – lider konsorcjum"},{"id":18860,"name":"Zakład Usług Leśnych i Remontowo Budowlanych Skogen Jerzy Bogdanowicz – konsorcjant"},{"id":18861,"name":"Dariusz Gołkowski – konsorcjant"}]}]},{"id":548900,"date":"2021-04-30","title":"Dostawa i montaż urządzenia technologicznego do rozmrażania i osuszania pojazdów szynowych w hali myjni","description":"Przedmiotem zamówienia jest sprzedaż Zamawiającemu urządzenia technologicznego do rozmrażania i osuszenia pojazdów szynowych w hali myjni, spełniającego wymagania określone w Opisie przedmiotu zamówienia stanowiącym załącznik nr 9 do Specyfikacji warunków zamówienia (SWZ). Wykonawca zobowiązuje się dostarczyć urządzenie na własny koszt i ryzyko do miejsca wskazanego przez Zamawiającego, przeprowadzić czynności wdrożeniowo-instalacyjne, szkolenie, a także zapewnić serwis gwarancyjny.","awarded_value_eur":273858.56,"awarded":[{"suppliers":[{"id":18838,"name":"AP Artus Sp. z o.o. Spółka komandytowa"}]}]},{"id":547813,"date":"2021-05-07","title":"Dostawa specjalistycznego sprzętu i wyposażenia do pracowni i warsztatów Zespołu Szkół Chłodniczych i Elektronicznych w Gdyni w ramach projektu pn. „Rozwój szkolnictwa zawodowego w Gdyni...”","description":"Przedmiotem zamówienia jest: dostawa specjalistycznego sprzętu i wyposażenia do pracowni i warsztatów Zespołu Szkół Chłodniczych i Elektronicznych w Gdyni w ramach projektu pn. „Rozwój szkolnictwa zawodowego w Gdyni – budowa, przebudowa i rozbudowa infrastruktury szkół zawodowych oraz wyposażenie”. Zamówienie jest podzielone na 4 części, obejmujące dostawy do Zespołu Szkół Chłodniczych i Elektronicznych, ul. Sambora 48, 81-201 Gdynia. Szczegółowy zakres przedmiotu zamówienia oraz wykaz rzeczowy ","awarded_value_eur":418396.00,"awarded":[{"suppliers":[{"id":18362,"name":"Stercontrol Marek Grdeń"}]},{"suppliers":[{"id":4082,"name":"eSzydłowski Łukasz Szydłowski"}]},{"suppliers":[{"id":2845,"name":"Merazet Spółka Akcyjna"}]}]},{"id":547794,"date":"2021-05-07","title":"Dostawa, instalacja, konfiguracja i wdrożenie urządzeń przełączających ruch na potrzeby komunikacji w sieci LAN Data Center w podziale na 6 części","description":"1. Dostawa, instalacja, konfiguracja i wdrożenie urządzeń przełączających ruch na potrzeby komunikacji w sieci LAN Data Center w podziale na 6 części\n2. Szczegółowy opis przedmiotu zamówienia zawarty jest w tomie II i III SIWZ.","awarded_value_eur":99027.25,"awarded":[{"suppliers":[{"id":14883,"name":"Passus S.A"}]}]},{"id":547761,"date":"2021-05-07","title":"Usługa konserwacji i sprzątania obiektów oraz ich otoczenia na osiedlach będących własnością Komunalnego TBS Sp. z o.o. z siedzibą w Białymstoku","description":"Przedmiotem zamówienia jest usługa konserwacji i sprzątania obiektów oraz ich otoczenia na osiedlach będących własnością Komunalnego TBS Sp. z o.o. z siedzibą w Białymstoku.","awarded_value_eur":560117.68,"awarded":[{"suppliers":[{"id":270,"name":"Impel Facility Services Sp. z o.o."},{"id":18340,"name":"Impel Tech Solutions Sp. z o.o. Sp.k."}]}]},{"id":547758,"date":"2021-05-07","title":"Przetarg nieograniczony na usługę grupowego ubezpieczenia na życie pracowników Zamawiającego oraz członków rodzin pracowników Zamawiającego (małżonków/partnerów życiowych pracowników Zamawiającego … )","description":"Przedmiotem zamówienia jest usługa grupowego ubezpieczenia na życie pracowników Zamawiającego oraz członków rodzin pracowników Zamawiającego (małżonków/partnerów życiowych pracowników Zamawiającego oraz pełnoletnich dzieci pracowników Zamawiającego), przez okres 36 miesięcy.","awarded_value_eur":1063460.70,"awarded":[{"suppliers":[{"id":6428,"name":"Powszechny Zakład Ubezpieczeń na Życie Spółka Akcyjna"}]}]},{"id":547748,"date":"2021-05-07","title":"„Wykonywanie usług z zakresu gospodarki leśnej na terenie Nadleśnictwa Augustów w roku 2021”","description":"Przedmiotem zamówienia są usługi z zakresu gospodarki leśnej zgodnie z określeniem w art. 6 ust. 1 pkt 1 ustawy z dnia 28 września 1991 r. o lasach (tekst jedn.: Dz.U. z 2020 r., poz. 1463 z późn. zm. – „Ustawa o lasach”) obejmujące prace z zakresu hodowli i ochrony lasu, ochrony przeciwpożarowej, pozyskania i zrywki drewna oraz utrzymania obiektów leśnych, zadrzewień, nasiennictwa i selekcji, ubocznego użytkowania lasu oraz gospodarki łąkowo-rolnej do wykonania na terenie Nadleśnictwa Augustów ","awarded_value_eur":653906.54,"awarded":[{"suppliers":[{"id":16390,"name":"Zakład Usług Leśnych Jodła Jan Doroszkiewicz"}]},{"suppliers":[{"id":18334,"name":"Usługi Leśne Matyka Marek"},{"id":18335,"name":"Usługi Leśne Karol Berner"}]},{"suppliers":[{"id":11775,"name":"Usługi Leśne Adrian Nidecki"}]}]},{"id":547738,"date":"2021-05-07","title":"Opracowanie dokumentacji projektowo-kosztorysowej na budowę sieci wodociągowej i kanalizacyjnej w drodze dojazdowej do ul. Zwoleńskiej 100A/102 na terenie dzielnicy Wawer m.st. Warszawy","description":"Opracowanie dokumentacji projektowo-kosztorysowej na budowę sieci wodociągowej i kanalizacyjnej w drodze dojazdowej do ul. Zwoleńskiej 100A/102 na terenie dzielnicy Wawer m.st. Warszawy (szczegółowy opis zawiera część III SIWZ).","awarded_value_eur":17088.77,"awarded":[{"suppliers":[{"id":6497,"name":"Instalserwis Wojciech Gawarkiewicz"}]}]},{"id":547713,"date":"2021-05-05","title":"Wymiana rozjazdu dwutorowego pojedynczego na skrzyżowaniu ul. Piotra Skargi i Teatralnej od strony pl. Dominikańskiego we Wrocławiu","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych polegających na wymianie rozjazdu dwutorowego pojedynczego na skrzyżowaniu ul. Piotra Skargi i Teatralnej od strony pl. Dominikańskiego we Wrocławiu.\nSzczegółowy opis przedmiotu zamówienia, wymagania i oczekiwania Zamawiającego zawiera Specyfikacja Warunków Zamówienia oraz Załączniki do Specyfikacji Warunków Zamówienia stanowiące jej integralną część.","awarded_value_eur":163219.70,"awarded":[{"suppliers":[{"id":18320,"name":"Zakład Sieci i Zasilania Spółka z ograniczoną odpowiedzialnością z siedzibą we Wrocławiu"}]}]},{"id":547614,"date":"2021-05-05","title":"Dostawa specjalistycznych urządzeń do transmisji danych (przełączniki rdzeniowe) dla Centrum Informatycznego Uniwersytetu Gdańskiego","description":"1. Przedmiotem zamówienia jest dostawa specjalistycznych urządzeń sieciowych do transmisji danych (przełączniki rdzeniowe), zwanych dalej „sprzętem”, dla Centrum Informatycznego Uniwersytetu Gdańskiego.\n2. Szczegółowy opis przedmiotu zamówienia określa załącznik nr 1a do SIWZ.\n3. Zamówienie obejmuje wniesienie sprzętu do miejsca wskazanego przez Zamawiającego.\nZamawiający na podstawie art. 24aa ustawy najpierw dokona oceny ofert pod kątem przesłanek ich odrzucenia – art. 89 ust. 1 ustawy oraz kr","awarded_value_eur":25291.39,"awarded":[{"suppliers":[{"id":3977,"name":"Koma Nord Sp. z o.o."}]}]},{"id":547510,"date":"2021-05-05","title":"Wykonywanie usług leśnych na terenie Nadleśnictwa Chotyłów, leśnictwa Neple w latach 2021–2022","description":"Przedmiotem zamówienia są usługi z zakresu gospodarki leśnej zgodnie z określeniem w art. 6 ust. 1 pkt 1 ustawy z dnia 28 września 1991 r. o lasach (tekst jedn.: Dz.U. z 2020 r., poz. 1463 z późn. zm. – „Ustawa o lasach”) obejmujące prace z zakresu hodowli i ochrony lasu, ochrony przeciwpożarowej, pozyskania i zrywki drewna, zabezpieczania upraw przez wznoszenie grodzeń oraz inne prace z zakresu gospodarki leśnej do wykonania na terenie Nadleśnictwa Chotyłów, leśnictwa Neple w latach 2021–2022.","awarded_value_eur":202088.80,"awarded":[{"suppliers":[{"id":18269,"name":"Zul Bud Łuszczewski Tomasz"}]}]},{"id":547506,"date":"2021-05-05","title":"Odbiór i zagospodarowanie odpadów komunalnych z nieruchomości na obszarze gminy Miedziana Góra","description":"Przedmiotem zamówienia jest usługa polegająca na:\n1) odbiorze, transporcie i zagospodarowaniu odpadów komunalnych powstałych i zebranych na wszystkich nieruchomościach, na których zamieszkują mieszkańcy na terenie gminy Miedziana Góra oraz nieruchomości, na których znajdują się domki letniskowe i inne nieruchomości wykorzystywane na cele rekreacyjno- wypoczynkowe;\n2) odbiorze, transporcie i zagospodarowaniu odpadów komunalnych zebranych selektywnie w Punkcie Selektywnego Zbierania Odpadów Komuna","awarded_value_eur":346976.86,"awarded":[{"suppliers":[{"id":18267,"name":"Konsorcjum firm: Bioselect Sp. z o.o. – Lider Konsorcjum i PHU Zieliński Zbigniew Zieliński – Partner Konsorcjum"},{"id":18268,"name":"PHU Zieliński Zbigniew Zieliński"}]}]},{"id":547449,"date":"2021-05-05","title":"Remont kotłów parowych OP230/K-1, OP430/K-2 oraz kotła wodnego WP120/KW-5 w EC Wrocław.","description":"Przedmiotem zamówienia jest wykonanie prac remontowych na kotłach parowych OP230/K-1 oraz OP430/K-2 oraz kotle wodnym WP120/KW-5 w Elektrociepłowni Kogeneracja S.A. we Wrocławiu, ul. Łowiecka 24.","awarded_value_eur":262082.64,"awarded":[{"suppliers":[{"id":18240,"name":"Edward Smaczyński prowadzący działalność gospodarczą pod firmą Edex-Pol Edward Smaczyński"},{"id":18241,"name":"Edex-Pol Sp. z o.o. Sp. komandytowa"}]}]},{"id":547446,"date":"2021-05-05","title":"Modernizacja wybranych układów AKPiA na bloku BC-3 w EC Wrocław","description":"Modernizacja wybranych układów AKPiA na bloku BC-3 w EC Wrocław.","awarded_value_eur":121593.20,"awarded":[{"suppliers":[{"id":15535,"name":"Instytut Automatyki Systemów Energetycznych Sp. z o.o."}]},{"suppliers":[{"id":3938,"name":"ZEC Service Sp. z o.o."}]}]},{"id":547437,"date":"2021-05-04","title":"Budowa obwodnicy miejscowości Gryfino w ciągu drogi krajowej nr 31","description":"Opis zamówienia:\nPrzedmiotem przedsięwzięcia jest zaprojektowanie i budowa drogi głównej przyspieszonej na odcinku od km 16\u002B733 do km 22\u002B255.\nZadanie polega na zaprojektowaniu, uzyskaniu wszelkich niezbędnych opinii, uzgodnień, pozwoleń i prawomocnych decyzji administracyjnych, w tym decyzji o zezwoleniu na realizację inwestycji drogowej, budowie ww. odcinka oraz uzyskaniu decyzji o pozwoleniu na użytkowanie.","awarded_value_eur":13318289.37,"awarded":[{"suppliers":[{"id":18238,"name":"Roverpol Sp. z o.o. – lider konsorcjum"},{"id":18239,"name":"Rover Infraestructuras, S.A. – partner konsorcjum"}]}]},{"id":547304,"date":"2021-05-04","title":"Nadzór inwestorski nad pracami projektowymi, realizacją i w okresie gwarancji roboty budowlanej pn: „Utworzenie węzła integracyjnego transportu publ. przy przystanku PKM-Gdynia Karwiny faza 1","description":"Postępowanie dotyczy zamówienia na usługę nadzoru inwestorskiego nad fazą 1 robót budowlanych polegających na utworzeniu węzła integracyjnego Gdynia Karwiny, które są częścią projektu „Utworzenie węzła integracyjnego transportu publicznego przy przystanku Pomorskiej Kolei Metropolitalnej – Gdynia Karwiny”, współfinansowanego z Europejskiego Funduszu Rozwoju Regionalnego w ramach Regionalnego Programu Operacyjnego Województwa Pomorskiego na lata 2014–2020. Ponadto niniejsze postępowanie obejmuje ","awarded_value_eur":182718.43,"awarded":[{"suppliers":[{"id":1130,"name":"Sweco Polska Sp. z o.o."}]}]},{"id":547301,"date":"2021-05-04","title":"Odbiór i zagospodarowanie odpadów komunalnych powstałych i zebranych na wszystkich nieruchomościach zamieszkałych, położonych w granicach administracyjnych gminy Sędziszów Małopolski w 2021 r.","description":"Przedmiot zamówienia dotyczy odbioru, transportu i zagospodarowania odpadów komunalnych odebranych z nieruchomości zamieszkałych, położonych w granicach administracyjnych gminy Sędziszów Małopolski, w 2021 r.","awarded_value_eur":600908.56,"awarded":[{"suppliers":[{"id":2363,"name":"FBSerwis Karpatia Sp. z o.o."}]}]},{"id":547283,"date":"2021-05-04","title":"Usługa sprzątania zewnętrznych powierzchni utwardzonych oraz utrzymania terenów zielonych","description":"Przedmiotem zamówienia jest: usługa sprzątania zewnętrznych powierzchni utwardzonych oraz utrzymania terenów zielonych w jednostkach, instytucjach i obiektach wojskowych na terenie kompleksów wojskowych administrowanych przez 2 Wojskowy Oddział Gospodarczy we Wrocławiu z podziałem na 7 części (zadań) na terenie:\n— Zadanie nr 1: Sekcji Obsługi Infrastruktury nr 1 we Wrocławiu,\n— Zadanie nr 2: Sekcji Obsługi Infrastruktury nr 2 we Wrocławiu,\n— Zadanie nr 3: Sekcji Obsługi Infrastruktury nr 3 we Wr","awarded_value_eur":1310107.37,"awarded":[{"suppliers":[{"id":1653,"name":"ZABERD S.A."},{"id":18169,"name":"PAROKS Roksana Partyka"},{"id":18170,"name":"KOSPAR Michał Partyka"}]},{"suppliers":[{"id":269,"name":"IMPEL SYSTEM Sp. z o.o."},{"id":270,"name":"IMPEL FACILITY SERVICES Sp. z o.o."},{"id":18171,"name":"ADAM SZOPA \u0022SALUS\u0022"}]}]},{"id":547238,"date":"2021-05-03","title":"Zaprojektowanie i wykonanie robót dla zadania pn.: Budowa Podmiejskiej Kolei Aglomeracyjnej-PKA Zakup taboru wraz z budową zaplecza technicznego – Budowa punktu obsługi technicznej wraz z zapleczem","description":"Przedmiotem zamówienia jest budowa nowego zaplecza w rejonie stacji Rzeszów Staroniwa z jednoczesną przebudową trzech istniejących torów stacyjnych oraz budową nowej hali technologicznej. Zaplecze techniczne służyć będzie dla potrzeb utrzymania pojazdów kolejowych przeznaczonych do obsługi taboru połączeń PKA, jak również dla utrzymania pozostałych pojazdów kolejowych, których właścicielem jest Województwo Podkarpackie w trybie procedury Zaprojektuj – Wybuduj.","awarded_value_eur":29815043.39,"awarded":[{"suppliers":[{"id":18124,"name":"Inżynieria Rzeszów Spółka Akcyjna"},{"id":18125,"name":"Przedsiębiorstwo Agat Spółka Akcyjna"}]}]},{"id":547235,"date":"2021-05-03","title":"„Rewitalizacja obszarowa centrum Łodzi – projekt 1 – Przebudowa i nadbudowa istniejącej zabudowy przy ul. Włókienniczej 2 wraz z niezbędną infrastrukturą techniczną (...)","description":"Pełna nazwa zamówienia: „Rewitalizacja obszarowa centrum Łodzi – projekt 1 – Przebudowa i nadbudowa istniejącej zabudowy przy ul. Włókienniczej 2 wraz z niezbędną infrastrukturą techniczną oraz aranżacją architektoniczną dla elewacji budynku frontowego, przebudowa istniejącej zabudowy oraz rozbiórka budynków gospodarczych przy ul. Wschodniej 52 w Łodzi wraz z zagospodarowaniem terenu i niezbędną infrastrukturą techniczną oraz aranżacją architektoniczną dla elewacji budynku frontowego”.","awarded_value_eur":2401191.83,"awarded":[{"suppliers":[{"id":18121,"name":"Pagma-Bud Spółka z ograniczoną odpowiedzialnością spółka komandytowa"}]}]},{"id":547194,"date":"2021-05-03","title":"Płytki do cechowania drewna","description":"Dostawa płytek zwykłych, twardych, łamliwych oraz kolorowych do cechowania pozyskanego drewna w łącznej ilości 22.000.000 sztuk.\n1) Płytka zwykła (standard) – płytka nadająca się do zamocowania na każdym drewnie w dodatnich temperaturach; do zamocowania na drewnie nie zaliczanym do gatunków twardych w temperaturach dodatnich oraz w temperaturach od 0o Celsjusza do -20o Celsjusza w ilości 15.000.000 sztuk.\n2) Płytka twarda – płytka nadająca się do zamocowania na każdym drewnie w temperaturach dod","awarded_value_eur":406263.69,"awarded":[{"suppliers":[{"id":18118,"name":"Signumat Polska Sp. z o.o."}]}]},{"id":547181,"date":"2021-05-03","title":"Dostawa materiałów medycznych","description":"Przedmiotem zamówienia była dostawa materiałów medycznych, zgodnie z opisem znajdującym się w części III, IV SWZ, formularzu ofertowym stanowiącym załącznik nr 1 i szczegółowym formularzu ofertowo-cenowym stanowiącym załącznik nr 1a do SWZ.","awarded_value_eur":107428.62,"awarded":[{"suppliers":[{"id":209,"name":"J. Chodacki, A. Misztal „Medica” Sp. j."}]},{"suppliers":[{"id":221,"name":"Toruńskie Zakłady Materiałów Opatrunkowych S.A."}]},{"suppliers":[{"id":221,"name":"Toruńskie Zakłady Materiałów Opatrunkowych S.A."}]}]},{"id":547162,"date":"2021-05-03","title":"Dostawa sprzętu dla Pracowni Hemodynamiki-system do przeznaczyniowej naprawy zastawki mitralnej","description":"Dostawa sprzętu dla Pracowni Hemodynamiki-system do przeznaczyniowej naprawy zastawki mitralnej; 1 zadanie szczegółowo opisane w SWZ.","awarded_value_eur":1085794.41,"awarded":[{"suppliers":[{"id":367,"name":"Abbott Medical Sp. z o.o."}]}]},{"id":547152,"date":"2021-05-03","title":"Sukcesywne dostawy materiałów kancelaryjno-biurowych oraz papieru kserograficznego","description":"Przedmiotem zamówienia są:\n— zadanie 1 – sukcesywne dostawy materiałów kancelaryjno-biurowych,\n— zadanie 2 – sukcesywne dostawy papieru kserograficznego,\ndostarczane bezpośrednio do jednostek i komórek wskazanych w pkt 3.7 SIWZ (załącznik nr 2 do umowy – załącznik nr 5.1 i 5.2 do SIWZ), zgodnie z bieżącymi potrzebami dla KWP w Łodzi i jednostek garnizonu łódzkiego oraz Zarządu w Łodzi Centralnego Biura Śledczego Policji i Wydziału w Łodzi Biura Spraw Wewnętrznych Policji, według asortymentu, ilo","awarded_value_eur":45746.85,"awarded":[{"suppliers":[{"id":10099,"name":"Biurpap J.M.G. Figińscy Sp. j."}]}]},{"id":547080,"date":"2021-05-03","title":"Opracowanie dokumentacji projektowo-kosztorysowej na budowę sieci kanalizacyjnej w ul. Edisona na terenie dzielnicy Wawer m.st. Warszawy","description":"Opracowanie dokumentacji projektowo-kosztorysowej przebudowy przewodu wodociągowego w ul. Przybyszewskiego i ul. Fukierów oraz budowy przewodu wodociągowego w ul. Fukierów w Warszawie, dzielnica Bielany.","awarded_value_eur":14678.82,"awarded":[{"suppliers":[{"id":10228,"name":"Biprojekt Sp. z o.o."}]}]},{"id":542266,"date":"2021-04-07","title":"Świadczenie usług pocztowych na potrzeby Urzędu Miejskiego w Miastku","description":"Przedmiotem zamówienia są usługi społeczne, o których mowa w art. 7 pkt. 34 ustawy. Zamówienie obejmuje świadczenie usług pocztowych w zakresie przyjmowania, przemieszczania i doręczania do każdego miejsca w kraju i za granicą do krajów, które posiadają wiążące Rzeczpospolitą Polską umowy międzynarodowe dotyczące świadczenia usług pocztowych oraz dla których są wiążące zapisy regulaminów Światowego Związku Pocztowego przesyłek listowych i paczek pocztowych oraz ich ewentualnych zwrotów na rzecz ","awarded_value_eur":51372.67,"awarded":[{"suppliers":[{"id":1148,"name":"Poczta Polska Spółka Akcyjna"}]}]},{"id":536049,"date":"2021-04-15","title":"Sukcesywna dostawa odczynników","description":"Przedmiotem zamówienia jest sukcesywna dostawa odczynników laboratoryjnych, zwanych dalej „towarem” szczegółowo opisanych w zał. nr 2 do SWZ pn. Opis przedmiotu zamówienia wraz z Formularzem cenowym.","awarded_value_eur":29658.12,"awarded":[{"suppliers":[{"id":8302,"name":"HVD HOLDING AG spółka z ograniczoną odpowiedzialnością"}]}]},{"id":535824,"date":"2021-04-15","title":"ZP/11/2021 - Dostawa nieinwazyjnego monitora do pomiarów hemodynamicznych oraz stanowisk do pielęgnacji noworodków dla Instytutu „CZMP”","description":"Pakiet nr 1. Nieinwazyjny monitor do pomiarów hemodynamicznych","awarded_value_eur":33007.62,"awarded":[{"suppliers":[{"id":5437,"name":"Veromed Sp. z o.o. Sp. k.,"}]},{"suppliers":[{"id":81,"name":"P.H.U. ProMedical Arkadiusz Kułak"}]}]},{"id":535728,"date":"2021-04-12","title":"Zakup wraz z dostawą fabrycznie nowego ciągnika dla EkoGłog Sp. z o.o.","description":"1. Przedmiotem zamówienia jest zakup wraz z dostawą na adres: 36-060 Głogów Młp. ul. Piaski 2, fabrycznie nowego (wyprodukowanego nie wcześniej niż w 2019 roku) ciągnika z napędem 4x4 zgodnie z ze specyfikacją techniczną określoną w załączniku nr 1 do SWZ – Opis przedmiotu zamówienia (OPZ).2. Wymagania jakościowe odnoszące się głównych elementów przedmiot zamówienia zgodnie z art. 246 ust.2 uPzp – określa OPZ","awarded_value_eur":43116.29,"awarded":[{"suppliers":[{"id":20215,"name":"Pilar-Tech Sp.J. T.Krzysztofek, K.Loranc"}]}]},{"id":535124,"date":"2021-04-14","title":"ZAMÓWIENIE PUBLICZNE NA DOSTAWĘ CENTRALNEGO SYSTEMU MONITOROWANIA PACJENTA DLA SP ZOZ W CHOSZCZNIE","description":"Przedmiotem zamówienia jest „Dostawa Centralnego Systemu Monitorowania pacjenta dla SP ZOZ w Choszcznie’’ w skład którego wchodzą: monitor stacjonarno-przenośny szt. 6, wielorazowy czujnik temperatury powierzchniowej szt. 3, mankiet bardzo duży bez lateksu szt. 1, mankiet duży bez lateksu szt. 3, mankiet mały bez lateksu szt. 1, oprogramowanie i klucz stacji centralnego nadzoru szt.1, funkcja rozbudowy oprogramowania stacji centralnego nadzoru szt. 1. Szczegółowy opis sprzętu zawiera załącznik n","awarded_value_eur":19137.24,"awarded":[{"suppliers":[{"id":235,"name":"Biameditek Sp. z o.o."}]}]},{"id":534463,"date":"2021-04-13","title":"„DOSTAWA FABRYCZNIE NOWYCH POJEMNIKÓW NA KOMUNALNE ODPADY I BIOODPADY W ROKU 2021”","description":"Dostawa POJEMNIKÓW NA KOMUNALNE ODPADY ZMIESZANE o pojemności 0,12 m3 w ilości 800 szt. Szczegółowy opis przedmiotu zamówienia dla zadania nr 1 określony jest w załączniku do SWZ.","awarded_value_eur":53356.41,"awarded":[{"suppliers":[{"id":83,"name":"Contenur Polska Sp. z o.o."}]}]},{"id":533863,"date":"2021-04-02","title":"Meble biurowe i inne","description":"– Meble gotowe m.in. krzesła biurowe, fotele i kanapy wypoczynkowe, łóżka „polowe” dla opiekunów, krzesła tapicerowane.","awarded_value_eur":36871.27,"awarded":[{"suppliers":[{"id":20909,"name":"VIGO Agnieszka Wójcik, ul. Jałowcowa 6, 95-035 Katarzynów"}]},{"suppliers":[{"id":20910,"name":"Towarzystwo Gospodarcze PS Piotr Surowy, ul. Kcyńska 46/5, 85-304 Bydgoszcz"}]}]},{"id":533820,"date":"2021-04-06","title":"Usługa organizacji i przygotowania cateringu wraz z obsługą dla poszczególnych grup podczas Mistrzostw Świata w Sztafetach Lekkoatletycznych– World Athletics Relays Silesia 2021","description":"3.1 Przedmiotem zamówienia jest: usługa organizacji i przygotowania cateringu wraz z obsługą dla poszczególnych grup podczas Mistrzostw Świata w Sztafetach Lekkoatletycznych– World Athletics Relays Silesia 2021","awarded_value_eur":64561.23,"awarded":[{"suppliers":[{"id":21267,"name":"RESTAURACJA TATIANA SP. Z O.O."}]}]},{"id":533678,"date":"2021-04-12","title":"Ubezpieczenie majątku i innych interesów majątkowych:","description":"Przedmiotem zamówienia jest Ubezpieczenie majątku i innych interesów majątkowych:- Gminy Supraśl wraz z jej gminnymi jednostkami organizacyjnymi,- Centrum Kultury i Rekreacji w Supraślu z siedzibą w Supraślu przy ulicy Cieliczańskiej 1 – jako samorządowej instytucji kultury posiadającej odrębną osobowość prawną – w zakresie określonym w niniejszej specyfikacji, Ochotniczej Straży Pożarnej Gminy Supraśl oraz młodzieżowej drużyny Ochotniczej Straży Pożarnej w zakresie: Ubezpieczenie pojazdów Gminy","awarded_value_eur":6227.76,"awarded":[{"suppliers":[{"id":5415,"name":"Powszechny Zakład Ubezpieczeń SA"}]}]},{"id":533490,"date":"2021-04-12","title":"WYBÓR WYKONAWCY USŁUGI ŻYWIENIA NA RZECZ PRZEDSZKOLA NR 146 „WYSPA DZIECI” WE WROCŁAWIU","description":"Przedmiotem zamówienia jest realizacja usługi żywienia zbiorowego, w Przedszkolu nr 146 „Wyspa Dzieci” we Wrocławiu, z siedzibą we Wrocławiu, przy ul. Gen J. Haukego-Bosaka 9 c, w miejscu nauki, polegającej na wydawaniu wyżywienia wg wskazówek zawartych w Załączniku nr 1 do SWZ, dla maksymalnie 125 dzieci przebywających na co dzień w placówce Zamawiającego.","awarded_value_eur":123726.45,"awarded":[{"suppliers":[{"id":16833,"name":"KANZEON Wrocławski Catering Grzegorz Ciężkal"}]}]},{"id":533283,"date":"2021-04-09","title":"Dostawa systemu telemedycyny wraz z niezbędną infrastrukturą sprzętową, konfiguracją urządzeń i niezbędnymi szkoleniami na rzecz Samodzielnego Publicznego Zakładu Opieki Zdrowotnej PIASTUN.","description":"Zakres zamówienia obejmuje: 1. Uruchomienie infrastruktury technicznej na które składają się: dostawa i wdrożenie niezbędnej Infrastruktury sprzętowej,2. Uruchomienie zintegrowanego systemu telemedycyny, na które składają się:1) dostawa licencji i wdrożenie systemu telemedycyny,2) integracja dostarczonego systemu z istniejącym u Zamawiającego oprogramowaniem KS-SOMED,3) przeprowadzenie szkoleń specjalistycznych personelu w zakresie obsługi dostarczonego oprogramowania,4) przeprowadzenie szkoleń ","awarded_value_eur":62146.74,"awarded":[{"suppliers":[{"id":17341,"name":"Activemed Sp. z o.o."}]}]},{"id":533273,"date":"2021-04-07","title":"Dostawa albumin","description":"Dostawa albumin","awarded_value_eur":35610.38,"awarded":[{"suppliers":[{"id":224,"name":"Takeda Pharma Sp. z o.o."}]}]},{"id":533271,"date":"2021-04-02","title":"Dostawa ambulansów drogowych typu C na potrzeby zespołu ratownictwa medycznego Sądeckiego Pogotowia Ratunkowego w Nowym Sączu","description":"1. Przedmiotem zamówienia w ramach Zadania I jest dostawa ambulansu ratunkowego typu C. 2. Szczegółowy opis przedmiotu zamówienia określony został w Załączniku nr 1 do SWZ.3.Wykonawca zapewni, że dostarczony pojazd:a) jest fabrycznie nowy, w pełni sprawny, bez wad, nie demonstracyjny, nie będący przedmiotem ekspozycji,b) jego standard zabudowy obejmuje co najmniej zabudowę medycznąc) jest wyprodukowany nie wcześniej niż w 2021r.,d) jego zabudowa medyczna wykonana została nie wcześniej niż w 2021","awarded_value_eur":191810.53,"awarded":[{"suppliers":[{"id":19111,"name":"Auto-Form Distribution Sp. z o.o. z siedzibą w Sosnowcu"}]}]},{"id":533085,"date":"2021-04-09","title":"Dostawa ambulansu sanitarnego Typu C z pełnym wyposażeniem dla Zespołu Opieki Zdrowotnej w Bolesławcu","description":"Przedmiotem zamówienia jest dostawa fabrycznie nowego ambulansu typu C spełniającego wymagania normy PN:EN 1789 wraz z fabrycznie nowym wyposażeniem medycznym, wyprodukowanego nie wcześniej niż 2021r. dla Zespołu Opieki Zdrowotnej w Bolesławcu. Szczegółowy opis przedmiotu zamówienia zawiera załącznik nr 2 do SWZ","awarded_value_eur":95007.67,"awarded":[{"suppliers":[{"id":18733,"name":"PORSCHE INTER AUTO Polska sp. z o.o."}]}]}]}