{"page_count":5975,"page_number":97,"page_size":100,"total":597411,"data":[{"id":548495,"date":"2021-04-27","title":"Postępowanie w sprawie zawarcia umów o udzielanie świadczeń opieki zdrowotnej w rodzaju leczenie szpitalne w zakresie endokrynologia – hospitalizacja","description":"Konkurs ofert w sprawie zawarcia umów o udzielanie świadczeń opieki zdrowotnej w zakresie endokrynologia – hospitalizacja w tym endokrynologia – hospitalizacja – pakiet onkologiczny, na obszarze województwa lubelskiego.","awarded_value_eur":431905.86,"awarded":[{"suppliers":[{"id":7406,"name":"Centrum Onkologii Ziemi Lubelskiej im. Świętego Jana z Dukli"}]}]},{"id":548472,"date":"2021-04-27","title":"Wykonanie usługi wycinki drzew, krzewów, podrostów i gałęzi oraz odtworzenie pasa technologicznego w pobliżu czynnych linii elektroenergetycznych SN – w 2021 r. – na obszarze działania PGE Oddział SK-KO","description":"Wykonanie usługi wycinki drzew, krzewów, podrostów i gałęzi oraz odtworzenie pasa technologicznego w pobliżu czynnych linii elektroenergetycznych SN – w 2021 r. – na obszarze działania PGE Oddział SK-KO w podziale na 7 zadań.","awarded_value_eur":379373.69,"awarded":[{"suppliers":[{"id":18636,"name":"Petpol Tomasz Matysek"}]},{"suppliers":[{"id":18637,"name":"Gamuza Sp z o.o."}]},{"suppliers":[{"id":18638,"name":"Rajtrak Piotr Kowalski"}]},{"suppliers":[{"id":18639,"name":"MaTree Mateusz Gutowski"}]},{"suppliers":[{"id":18640,"name":"PUH Transport Usługi w Leśnictwie Barbara Szklarska"}]},{"suppliers":[{"id":8070,"name":"Usługi Leśne i Ogrodnicze Elitelas Sp. z o.o. Sp. k."}]}]},{"id":548362,"date":"2021-04-26","title":"„Zakup i montaż mikroinstalacji fotowoltaicznych z innowacyjnym systemem zarządzania energią oraz zakup i montaż instalacji solarnych w gminie Godzianów”","description":"Przedmiotem zamówienia jest zdefiniowanie zakresu rzeczowego i wykonanie dokumentacji projektowej oraz prac mających na celu realizację inwestycji polegającej na dostawie, montażu i uruchomieniu 102 sztuk mikroinstalacji fotowoltaicznych wraz z innowacyjnym systemem zarządzania energią oraz 30 sztuk instalacji kolektorów słonecznych na potrzeby własne podmiotów korzystających z tych instalacji. Zamówienie realizowane jest w systemie „zaprojektuj i wybuduj” z podziałem na dwie części.","awarded_value_eur":345544.51,"awarded":[{"suppliers":[{"id":11323,"name":"Sanito Sp. z o.o."}]},{"suppliers":[{"id":2321,"name":"FlexiPower Group Sp. z o.o. Sp. k."}]}]},{"id":548308,"date":"2021-04-26","title":"Wykonanie dokumentacji projektowej z podziałem na 4 części.","description":"Przedmiotem nin. opisu są wymagania dot. wykonania i odbioru dok. projektowej (wraz z uzyskaniem zaświadczenia o przyjęciu do wiadomości zgłoszonych robót bud. lub decyzji o pozwoleniu na bud., bądź decyzji o zezwoleniu na realizację inwestycji drogowej) dla poniższych części: Cz.1 - Rozbudowa DW nr 545 w zakresie budowy ścieżki rowerowej; Cz.2 - Rozbudowa DW nr 598 w zakresie budowy ścieżki rowerowej, z podziałem na zadania: - zad.1 – budowa ścieżki rowerowej w granicach administracyjnych gminy","awarded_value_eur":195367.30,"awarded":[{"suppliers":[{"id":18552,"name":"Biuro Inżynierii Komunikacyjnej „PROFIL” mgr inż. Jacek Polinkiewicz"},{"id":18553,"name":"Biuro Projektowe DROMAX Daniel Niedźwiecki"}]},{"suppliers":[{"id":18554,"name":"BPT Sp. z o. o."}]}]},{"id":548112,"date":"2021-04-23","title":"Dostawa zestawu sprzętu do przygotowania próbek brykietu ziarnowego i kawałkowego składającego się z: precyzyjnej przecinarki automatycznej, urządzenia do impregnacji w podciśnieniu i automatycznej...","description":"Przedmiotem zamówienia jest dostawa w ramach przetargu nieograniczonego zestawu sprzętu do przygotowania próbek brykietu ziarnowego i kawałkowego składającego się z: precyzyjnej przecinarki automatycznej, urządzenia do impregnacji w podciśnieniu i automatycznej szlifierko-polerki.","awarded_value_eur":46337.21,"awarded":[{"suppliers":[{"id":18520,"name":"Struers GmbH z siedzibą w Willich 47877, Carl-Friedrich-Benz-Strasse 5, Niemcy, reprezentowana przez: Struers Spółka z ograniczoną odpowiedzialnością, Oddział w Polsce (oddział zagranicznego przedsiębiorcy)"}]}]},{"id":548066,"date":"2021-04-23","title":"Dostawa oprogramowania dla Politechniki Świętokrzyskiej","description":"Przedmiotem zamówienia jest dostawa nowego oprogramowania dla Politechniki Świętokrzyskiej, zgodnie z opisem przedmiotu zamówienia stanowiącym załącznik nr 1 do SIWZ.\nZamawiający dopuszcza realizacje przedmiotu zamówienia w częściach podanych w załączniku nr 1.","awarded_value_eur":29883.43,"awarded":[{"suppliers":[{"id":15460,"name":"Framko 2 sp.j. Janusz Strykowski, Stanisław Miazga"}]},{"suppliers":[{"id":18489,"name":"MANComplex Grzywna Marek, Łapacz Norbert"}]},{"suppliers":[{"id":18490,"name":"Inter Marium Sp. z o.o."}]},{"suppliers":[{"id":17583,"name":"Oprogramowanie Naukowo-Techniczne Sp. z o.o. sp.k."}]}]},{"id":548058,"date":"2021-04-23","title":"Zakup systemu weryfikacji radiograficznej i termowizyjnej do współpracy z akceleratorami TrueBeam oraz oprogramowania systemu planowania leczenia do realizacji procedur radiochirurgii i radioterapii","description":"Zakup systemu weryfikacji radiograficznej i termowizyjnej do współpracy z akceleratorami TrueBeam oraz oprogramowania systemu planowania leczenia do realizacji procedur radiochirurgii i radioterapii – załącznik nr 5 do SWZ","awarded_value_eur":1194237.42,"awarded":[{"suppliers":[{"id":18486,"name":"Brainlab Sales GmbH"}]}]},{"id":539478,"date":"2021-04-21","title":"Dostawa maszyny zmęczeniowej wieloosiowej hydraulicznej do testów w podwyższonych temperaturach dla Politechniki Opolskiej","description":"1. Przedmiotem zamówienia jest: Dostawa, zainstalowanie i uruchomienie maszyny zmęczeniowej wieloosiowej hydraulicznej do testów w podwyższonych temperaturach dla Politechniki Opolskiej na potrzeby projektu współfinansowanego ze środków Unii Europejskiej pn.: „Centrum Projektowe Zaawansowanych Technologii Lekkich\u0022.\n2. Szczegółowy opis przedmiotu zamówienia stanowi załącznik nr 3 do SIWZ.\n3. Wymagany minimalny okres gwarancji jakości i rękojmi za wady na dostarczony przedmiot zamówienia wynosi mi","awarded_value_eur":347809.22,"awarded":[{"suppliers":[{"id":853,"name":"Spectro-Lab Jan Borkowski"}]}]},{"id":539232,"date":"2021-04-16","title":"Realizacja ogólnopolskiej kampanii edukacyjnej „Śmieci to temat podniosły” w ramach projektu dofinansowanego ze środków NFOŚiGW","description":"1. Przedmiotem zamówienia jest realizacja ogólnopolskiej „Kampanii edukacyjnej Śmieci to temat podniosły” w ramach projektu dofinansowanego ze środków NFOŚiGW – umowa o dofinansowanie nr 659/2019/Wn50/EE-ee/D z dnia 26 listopada 2019 r.\n2. Kampania będzie obejmować następujące zadania:\n2.1 Opracowanie koncepcji kreatywnej i założeń graficznych.\n2.2 Strona internetowa akcji.\n2.3 Ogólnopolska lekcja ekologii.\n2.4 Filmy i podcasty.\n2.5 Konkursy.\n2.6 Kampania radiowa.\n2.7 Kampania outdoor.\n2.8 Kampa","awarded_value_eur":177051.23,"awarded":[{"suppliers":[{"id":15999,"name":"Fabryka Komunikacji Społecznej s.c. Paweł Prochenko, Ireneusz Stankiewicz"}]}]},{"id":538605,"date":"2021-04-20","title":"Pogwarancyjne przeglądy i naprawy sprzętu medycznego","description":"Przedmiotem zamówienia są pogwarancyjne przeglądy i naprawy sprzętu medycznego.","awarded_value_eur":12307.92,"awarded":[{"suppliers":[{"id":116,"name":"VARIMED Sp. z o.o."}]},{"suppliers":[{"id":5,"name":"Aesculap Chifa Sp. z o.o."}]}]},{"id":538495,"date":"2021-04-20","title":"Rewitalizacja podobszaru 19 – Bytom zabytkowe osiedle Kolonia Zgorzelec – poprzez zaprojektowanie i wykonanie remontu budynków położonych przy ul. Kolonia Zgorzelec 7, 24, 25, 31, 35 w Bytomiu (...)","description":"Przedmiotem zamówienia jest rewitalizacja podobszaru 19 – Bytom zabytkowe osiedle Kolonia Zgorzelec – poprzez zaprojektowanie i wykonanie remontu budynków położonych przy ul. Kolonia Zgorzelec 7, 24, 25, 31, 35 w Bytomiu. W ramach zamówienia należy zaprojektować, a następnie wykonać niezbędne remonty i przebudowy budynków, w tym w ich częściach wspólnych i w lokalach w celu przywrócenia ich wartości użytkowych oraz zmiany ich standardu poprzez podłączenie budynków do sieci gazowej, wykonanie ind","awarded_value_eur":1522533.84,"awarded":[{"suppliers":[{"id":15724,"name":"Zuja Sp. z o.o."}]}]},{"id":538441,"date":"2021-04-16","title":"Dostawa produktów leczniczych dla UCK","description":"1. Przedmiotem zamówienia jest dostawa produktów leczniczych dla UCK w asortymencie, szacunkowej ilości oraz wymaganiach określonych w załączniku nr 3 do SWZ.\n2. Zamawiający dopuszcza składanie ofert częściowych. Pod pojęciem oferty częściowej rozumie się pojedyncze pozycje ustalone w załączniku nr 3 do SWZ. Wykonawca może złożyć ofertę na jedną lub na kilka części.\n3. Zamawiający nie wyraża zgody na dokonywanie zmian w załączniku nr 3 do SWZ – formularz asortymentowo-cenowy pod rygorem odrzucen","awarded_value_eur":818613.56,"awarded":[{"suppliers":[{"id":422,"name":"Hurtownia Farmaceutyczna Ismed sp. j. Mgr Janina Gierłowska – Andrzej Gierłowski"}]},{"suppliers":[{"id":1,"name":"Asclepios S.A."}]},{"suppliers":[{"id":458,"name":"Janssen-Cilag Polska sp. z o.o."}]}]},{"id":537675,"date":"2021-04-19","title":"Dostawa produktów leczniczych na potrzeby niekomercyjnych badań klinicznych w ośrodku – Klinice Onkologii i Chirurgii Onkologicznej Dzieci i Młodzieży IMiD","description":"Przedmiotem zamówienia jest dostawa produktów leczniczych na potrzeby niekomercyjnych badań klinicznych w ośrodku – Klinice Onkologii i Chirurgii Onkologicznej Dzieci i Młodzieży Instytutu Matki i Dziecka, w ramach realizowanego projektu pod nazwą: „Optymalizacja postępowania i leczenia małoletnich pacjentów z rozrostami komórek histiocytarnych – pierwsze polskie niekomercyjne badanie kliniczne POLHISTIO nr 2019/ABM/01/00016-00”. Szczegółowy opis przedmiotu zamówienia stanowi Zał. nr 2 do SIWZ –","awarded_value_eur":92095.36,"awarded":[{"suppliers":[{"id":19,"name":"Roche Polska Sp. z o.o."}]}]},{"id":535621,"date":"2021-04-14","title":"Usługa przeprowadzania przeglądów, konserwacji, kontroli bezpieczeństwa aparatury medycznej wraz z naprawami dla USK im. WAM-CSW w Łodzi","description":"Usługa przeprowadzania przeglądów, konserwacji, kontroli bezpieczeństwa aparatury medycznej wraz z naprawami dla Uniwersyteckiego Szpitala Klinicznego im. Wojskowej Akademii Medycznej – Centralny Szpital Weteranów w Łodzi – 2 pakiety, zgodnie z asortymentem i ilościami określonymi w formularzu cenowym, stanowiącym załącznik nr 2 do SIWZ.","awarded_value_eur":38118.24,"awarded":[{"suppliers":[{"id":2025,"name":"Medela Polska Sp. z o.o."}]}]},{"id":535589,"date":"2021-04-14","title":"Dostawa sprzętu specjalistycznego dla Kliniki Okulistyki – postępowanie dwuletnie","description":"Dostawa sprzętu specjalistycznego dla Kliniki Okulistyki – postępowanie dwuletnie.","awarded_value_eur":1016247.02,"awarded":[{"suppliers":[{"id":1314,"name":"OPTOTECH Medical Sp. z o.o. Sp. k."}]},{"suppliers":[{"id":1318,"name":"INOV8 Sp. z o.o. Sp. k."}]},{"suppliers":[{"id":1320,"name":"POLYMED Polska Sp. z o.o."}]},{"suppliers":[{"id":1333,"name":"Bausch Health Poland Sp. z o.o."}]},{"suppliers":[{"id":1342,"name":"MDT Sp. z o.o."}]},{"suppliers":[{"id":14175,"name":"INVIEW MEDICAL Mercik Mercik Sp. j."}]},{"suppliers":[{"id":14872,"name":"PANEP s.r.o. Sp. z o.o. Oddział w Polsce"}]},{"suppliers":[{"id":2238,"name":"ABJ VISION Sp. z o.o."}]},{"suppliers":[{"id":331,"name":"ALCON Polska Sp. z o.o."}]},{"suppliers":[{"id":349,"name":"Consultronix S.A."}]}]},{"id":534829,"date":"2021-04-13","title":"Kompleksowe ubezpieczenie mienia, odpowiedzialności cywilnej i międzynarodowych kosztów leczenia Województwa Łódzkiego oraz wojewódzkich jednostek samorządowych Województwa Łódzkiego","description":"Przedmiotem zamówienia jest kompleksowe ubezpieczenie mienia, odpowiedzialności cywilnej i międzynarodowych kosztów leczenia Województwa Łódzkiego oraz wojewódzkich jednostek samorządowych Województwa Łódzkiego. Szczegółowy opis przedmiotu zamówienia stanowi załącznik nr 6, 6A, 6B oraz 6C do specyfikacji istotnych warunków zamówienia (SIWZ).","awarded_value_eur":296495.35,"awarded":[{"suppliers":[{"id":14649,"name":"Towarzystwo Ubezpieczeń i Reasekuracji „Warta\u0022 SA"}]},{"suppliers":[{"id":1650,"name":"Powszechny Zakład Ubezpieczeń Spółka Akcyjna"}]}]},{"id":534786,"date":"2021-04-13","title":"Dostawa macierzy dyskowej, komputerów osobistych oraz drukarek dla Uniwersytetu Medycznego w Łodzi","description":"Dostawa macierzy dyskowej, komputerów osobistych oraz drukarek:\n— pakiet 1 – macierz dyskowa,\n— pakiet 2 – komputer osobisty – 2 szt.,\n— pakiet 3 – drukarki – 2 szt.\nSzczegółowy opis przedmiotu zamówienia stanowi załącznik nr 2 oraz wzór umowy załącznik nr 4 do SIWZ.","awarded_value_eur":5769.32,"awarded":[{"suppliers":[{"id":1068,"name":"Piotr Migda"}]},{"suppliers":[{"id":14635,"name":"Virtual Technologies IT Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":534102,"date":"2021-04-12","title":"Opracowanie dokumentacji projektowo-kosztorysowej na budowę sieci gazowej w msc. Mikołajki, ul. Tałcka, Ełcka","description":"Przedmiotem zamówienia jest:\nOpracowanie dokumentacji projektowo-kosztorysowej na budowę gazociągu średniego ciśnienia z PE o średnicy dn125/63mm i łącznej długości L-1630,00mb oraz jedenastu przyłączy gazu średniego ciśnienia z PE o średnicy dn 25mm każde i łącznej długości L-209,0mb zgodnie z warunkami przyłączenia do sieci gazowej w msc. Mikołajki, ul. Tałcka i ul. Ełcka wraz z pozyskaniem mapy do celów projektowych. UP/00366164.\nZakres rzeczowy:\n• Gazociąg średniego ciśnienia z PE dn 125/63m","awarded_value_eur":7534.51,"awarded":[{"suppliers":[{"id":770,"name":"Biuro Projektowe Profil Grzegorz Potyrała"},{"id":2725,"name":"Pracownia Projektowa PI Łukasz Kokociński"}]}]},{"id":534101,"date":"2021-04-12","title":"Opracowanie dokumentacji projektowo-kosztorysowej na budowę gazociągu średniego ciśnienia w m. Wieliczki","description":"Przedmiotem zamówienia jest:\nOpracowanie dokumentacji projektowo-kosztorysowej na budowę gazociągu średniego ciśnienia z PE o średnicy dn 280/125/90/63mm i długości odpowiednio L-5165,0/576,0/1057,0/165,0mb w msc. Wieliczki zgodnie z warunkami technicznymi wraz z pozyskaniem mapy do celów projektowych. SG/00079435\nZakres rzeczowy:\n• Gazociąg średniego ciśnienia z PE dn 280mm i długości L-5165,0mb\n• Gazociąg średniego ciśnienia z PE dn 125mm i długości L-576,0mb\n• Gazociąg średniego ciśnienia z P","awarded_value_eur":16978.92,"awarded":[{"suppliers":[{"id":11504,"name":"INFRECO Andrzej Krok Patrycjusz Krok s.c."}]}]},{"id":534079,"date":"2021-04-12","title":"„Budowa kanalizacji sanitarnej w Nowiźnie – część I”","description":"Przedmiotem zamówienia jest zaprojektowanie i budowa na obszarze miejscowości Nowizna oraz Dzierżoniów ok. 4,4 km sieci kanalizacji sanitarnej w układzie grawitacyjno-ciśnieniowym, wraz z budową przepompowni ścieków.","awarded_value_eur":760792.26,"awarded":[{"suppliers":[{"id":14433,"name":"Przedsiębiorstwem Robót Wodnych i Ekologicznych „Eko-Wod” Sp. z o.o."}]}]},{"id":534063,"date":"2021-04-12","title":"Opracowanie kompleksowej dokumentacji projektowej obejmującej rozbudowę ulicy Granicznej, Zielonej wraz z rozbudową ul. Cichej pomiędzy ulicą Graniczną i Zieloną","description":"Przedmiotem zamówienia jest opracowanie dokumentacji projektowej na budowę/rozbudowę/przebudowę dróg publicznych o łącznej długości 1003 m, (jezdnie szer. 6 i 7 m, jednostronne/dwustronne chodniki o szerokości miarodajnej 2,0 m, jednostronny ciąg pieszo-rowerowy o szerokości miarodajnej 3,0 m, budowa oświetlenia, odwodnienia i przebudowa sieci kolidujących rozbudową skrzyżowań wraz z uzyskaniem wszelkich niezbędnych decyzji administracyjnych (w tym decyzji ZRID).","awarded_value_eur":29775.77,"awarded":[{"suppliers":[{"id":8720,"name":"Biuro Usług Inwestycyjnych Andrzej Mamczur"}]}]},{"id":534055,"date":"2021-04-12","title":"Pozyskanie danych wysokościowych","description":"Przedmiotem zamówienia jest usługa polegająca na pozyskaniu danych wysokościowych w technologii lotniczego skanowania laserowego i dostarczeniu do Zamawiającego danych pomiarowych, numerycznego modelu terenu oraz numerycznego modelu pokrycia terenu. Przedmiot zamówienia będzie realizowany dla 2 778 arkuszy mapy w skali 1:5000 produktów Lidar w Standardzie 1, co wiąże się z dostarczeniem do Zamawiającego m.in. danych pomiarowych o gęstości minimum 4 pkt/m2. Przedmiot zamówienia został podzielony ","awarded_value_eur":214465.83,"awarded":[{"suppliers":[{"id":1467,"name":"MGGP Aero Sp. z o.o."},{"id":3443,"name":"Opegieka Sp. z o.o."},{"id":4323,"name":"Gispro Sp. z o.o."}]}]},{"id":533419,"date":"2021-04-09","title":"Świadczenie usług parkowania pojazdów usuniętych zgodnie z art. 130a i 50a ustawy Prawo o ruchu drogowym","description":"a) Przedmiotem niniejszego zamówienia jest usługa polegająca na świadczeniu usług parkowania pojazdów usuniętych zgodnie z art. 130a i 50a ustawy Prawo o ruchu drogowym.\nb) Zamówienie należy wykonać w oparciu o następującą dokumentację: \n— zakres rzeczowy (załącznik nr 3 do SIWZ), \n— uchwałę nr XXXII/828/19 RMK z dnia 18 grudnia 2019 r. w sprawie ustalenia wysokości opłat za usunięcie i przechowywanie pojazdu oraz wysokości kosztów powstałych w przypadku odstąpienia od usunięcia pojazdu oraz uch","awarded_value_eur":387372.38,"awarded":[{"suppliers":[{"id":14235,"name":"Centrum Motoryzacyjne Saska Sp. z o.o."}]}]},{"id":533344,"date":"2021-04-09","title":"Zakup sprzętu medycznego w ramach projektu nr POIS.09.02.00-00-0195/20 (III)","description":"Przedmiotem zamówienia jest zakup sprzętu medycznego w ramach projektu nr POIS.09.02.00-00-0195/20 na realizację projektu w zakresie działań związanych z zapobieganiem, przeciwdziałaniem i zwalczaniem Covid-19 oraz innych chorób zakaźnych w ramach programu operacyjnego Infrastruktura i środowisko na lata 2014–2020, osi priorytetowej IX Wzmocnienie strategicznej infrastruktury ochrony zdrowia pn. „Nowoczesne wyposażenie SPSK nr 1 im. prof. S. Szyszko SUM szansą na skuteczną walkę z Covid-19 oraz ","awarded_value_eur":129097.61,"awarded":[{"suppliers":[{"id":13740,"name":"Smartlab s.c. Izabela Bereza-Smagacz, Paulina Komorowska"}]}]},{"id":533295,"date":"2021-04-09","title":"Przebudowa drogi gminnej – ul. Działkowej w Stalowej Woli","description":"1. Przedmiotem zamówienia jest zaprojektowanie i zrealizowanie drogi gminnej – ul. Działkowej w Stalowej Woli.\n2. W ramach zamówienia należy zaprojektować i zrealizować drogę:\n1) ul. Działkowa (droga gminna nr 101001R):\n— klasa techniczna drogi – L,\n— obciążenie osi – 115 kN/oś,\n— projektowana prędkość – 50 km/h,\n— szerokość pasa ruchu – 3,00 m,\n— długość drogi – 1659,00 mb,\n— jezdnia asfaltowa,\n— miejsca postojowe z płyt betonowych ażurowych.\n3. Prace będą obejmowały:\n1) Prace projektowe\n— opra","awarded_value_eur":3295624.66,"awarded":[{"suppliers":[{"id":1257,"name":"Strabag Sp. z o.o."}]}]},{"id":532244,"date":"2021-04-07","title":"Utrzymanie czystości i zieleni w Kompleksie Urbanistycznym Wymiaru Sprawiedliwości","description":"1) przedmiotem zamówienia jest utrzymanie czystości i zieleni w Kompleksie Urbanistycznym Wymiaru Sprawiedliwości w zakresie:\na) utrzymanie czystości (część 1 przedmiotu zamówienia),\nb) utrzymanie zieleni (część 2 przedmiotu zamówienia);\n2) zakres prac i częstotliwość wykonywania czynności objętych zamówieniem opisane są w szczegółowych warunkach umowy, które znajdują się w załączniku C2 do Specyfikacji Istotnych Warunków Zamówienia, zwanej dalej „SIWZ”.","awarded_value_eur":1822487.56,"awarded":[{"suppliers":[{"id":1425,"name":"Inwemer Serwis sp. z o.o."},{"id":1426,"name":"Inwemer System sp. z o.o."}]},{"suppliers":[{"id":1426,"name":"Inwemer System sp. z o.o."},{"id":13996,"name":"Imwemer Serwis sp. z o.o."}]}]},{"id":532237,"date":"2021-04-07","title":"Opracowanie dokumentacji projektowo-kosztorysowej i wykonanie prac geodezyjnych oraz sprawowanie nadzoru autorskiego dla inwestycji pn.: „Budowa skrzyżowania al. Zwycięstwa z ul. Harcerską w Gdyni”","description":"Postępowanie dotyczy części zamówienia publicznego na usługi projektowe, jakich Gmina zamierza udzielić w 2020 r. Łączna szacunkowa wartość usług projektowych na rok 2020 przekracza równowartość kwoty 214 000 EUR, zatem dla tego postępowania Zamawiający zastosował tryb przetargu nieograniczonego o wartości zamówienia przekraczającej kwoty określone w przepisach wydanych na podstawie art. 11 ust. 8 ustawy Pzp.\nZamawiający przewiduje możliwość zastosowania w postępowaniu art. 24aa ustawy Pzp. W pr","awarded_value_eur":78146.08,"awarded":[{"suppliers":[{"id":13991,"name":"Biuro Projektów Budownictwa Komunalnego SA w restrukturyzacji"}]}]},{"id":532190,"date":"2021-04-07","title":"Dostawa kart i odczynników do badań z zakresu serologii grup krwi wraz z dzierżawą automatycznego systemu do badań serologicznych dla Szpitala Bielańskiego w Warszawie (ZP-86/2020)","description":"Zamówienie obejmuje dostawę kart i odczynników do badań z zakresu serologii grup krwi wraz z dzierżawą automatycznego systemu immunohematologicznego z backupem, oprogramowaniem i integracją z oprogramowaniem do zarządzania Pracownią Serologii Transfuzjologicznej oraz systemem HIS Szpitala.","awarded_value_eur":214730.75,"awarded":[{"suppliers":[{"id":4831,"name":"DIAHEM AG Diagnostic Products"}]}]},{"id":532178,"date":"2021-04-07","title":"Dostawa kombinezonów ochronnych oraz ochraniaczy na obuwie dla Szpitala Bielańskiego w Warszawie (ZP-97/2020","description":"Zamówienie obejmuje 2 pakiety: pakiet 1 – kombinezony ochronne, pakiet 2 – wysokie ochraniacze na obuwie.","awarded_value_eur":254617.56,"awarded":[{"suppliers":[{"id":206,"name":"EM Poland Sp. z o.o."}]}]},{"id":531555,"date":"2021-04-06","title":"Zakup subskrypcji licencji systemu wideokonferencyjnego dla tysiąca użytkowników oraz ich integracja w środowisku teleinformatycznym Zamawiającego","description":"Przedmiotem zamówienia jest zakup subskrypcji licencji systemu wideokonferencyjnego dla tysiąca użytkowników oraz ich integracja w środowisku teleinformatycznym Zamawiającego.","awarded_value_eur":83230.24,"awarded":[{"suppliers":[{"id":13807,"name":"Network Experts Sp. z o.o. Sp.k."}]}]},{"id":531551,"date":"2021-04-06","title":"Zagospodarowanie odpadów o kodach 17 03 80, 16 01 03, 20 01 28, 20 01 32, 20 01 27*, 19 12 08 wraz z usługą ich odbioru i transportu z podziałem na zadania","description":"1. Zagospodarowanie odpadów o kodach 17 03 80, 16 01 03, 20 01 28, 20 01 32, 20 01 27*, 19 12 08 wraz z usługą ich odbioru i transportu z podziałem na zadania.\n2. Postępowanie prowadzone jest w trybie przetargu nieograniczonego zgodnie z art. 39 ustawy z dnia 29 stycznia 2004 r. Prawo zamówień publicznych (t.j. Dz.U. z 2019 r., poz. 1843 ze zm.).\n3. Postępowanie prowadzone jest w języku polskim wyłącznie w formie elektronicznej przy użyciu środków komunikacji elektronicznej za pośrednictwem Plat","awarded_value_eur":107972.99,"awarded":[{"suppliers":[{"id":13799,"name":"Remondis Sp. z o. o. - Lider Konsorcjum"},{"id":13800,"name":"„Mo - Bruk” S.A. - Partner Konsorcjum"}]},{"suppliers":[{"id":12785,"name":"BM-EKO Sp. Z o.o. Sp. K"}]},{"suppliers":[{"id":1099,"name":"Chemeko-System Sp. z o. o. Zakład Zagospodarowania Odpadów"}]},{"suppliers":[{"id":12785,"name":"BM-EKO Sp. Z o.o. Sp. K"}]},{"suppliers":[{"id":10183,"name":"Recykl Organizacja Odzysku S.A."}]}]},{"id":531538,"date":"2021-04-06","title":"Świadczenie kompleksowych usług utrzymania czystości i porządku, usług recepcyjnych oraz usług z zakresu drobnych napraw w obiektach Izby Administracji Skarbowej w Białymstoku.","description":"1. Przedmiotem zamówienia jest świadczenie kompleksowych usług utrzymania czystości i porządku, usług recepcyjnych oraz usług z zakresu drobnych napraw w obiektach Izby Administracji Skarbowej w Białymstoku.\n2. Zamówienie zostało podzielone na 4 części. Każda część stanowi odrębną całość i nie podlega podziałowi.\n3. Ogólny opis przedmiotu zamówienia stanowi załącznik nr 1 do SIWZ. Szczegółowy opis przedmiotu zamówienia określony został odrębnie dla każdej części zamówienia z podziałem na jednost","awarded_value_eur":1453518.39,"awarded":[{"suppliers":[{"id":13786,"name":"Domosfera S.C. Robert i Lucyna Kozłowscy"},{"id":13787,"name":"Domosfera spółka z o.o."}]},{"suppliers":[{"id":269,"name":"Impel System Sp. z o.o."},{"id":270,"name":"Impel Facility Services Sp. z o.o."}]}]},{"id":531528,"date":"2021-04-06","title":"Usługa serwisu zintegrowanego systemu informatycznego (ZSI) wraz z modyfikacją systemu","description":"Przedmiotem zamówienia jest usługa serwisu (asysty technicznej) zintegrowanego systemu informatycznego (ZSI), który Zamawiający eksploatuje w swojej siedzibie, na podstawie posiadanej licencji oraz usługa związana z modyfikacją systemu.\nSzczegółowy opis przedmiotu zamówienia, tj. zakres modyfikacji, specyfikacja asysty, zasady zdeponowania kodów źródłowych, stanowią załączniki do niniejszej SWZ.","awarded_value_eur":556557.31,"awarded":[{"suppliers":[{"id":13776,"name":"Comarch S. A."}]}]},{"id":531481,"date":"2021-04-06","title":"Dostawa samochodu specjalistycznego do inspekcji telewizyjnej sieci kanalizacji sanitarnej (zadanie 22)","description":"Dostawa samochodu specjalistycznego do inspekcji telewizyjnej sieci kanalizacji sanitarnej.","awarded_value_eur":253884.78,"awarded":[{"suppliers":[{"id":13749,"name":"Muller Polska sp. z o.o."}]}]},{"id":531450,"date":"2021-04-06","title":"Dostawa: część 1 – pomp próżniowych jonowych; część 2 – zestawu pomp; część 3 – zaworów próżniowych kątowych","description":"1. Przedmiotem zamówienia jest dostawa:\n1) w części 1 zamówienia – pomp próżniowych jonowych;\n2) w części 2 zamówienia – zestawu pomp;\n3) w części 3 zamówienia – zaworów próżniowych kątowych.\n2. Szczegółowy opis przedmiotu zamówienia został zawarty w Załącznikach nr 5a, 5b, 5c, do SIWZ odpowiednio do części zamówienia.\n3. Wykonawca zobowiązany jest zrealizować zamówienie na zasadach i warunkach opisanych we wzorze umowy, który stanowią załączniki nr 6a, 6b, 6c, do SIWZ odpowiednio do części zamó","awarded_value_eur":28224.75,"awarded":[{"suppliers":[{"id":346,"name":"Uni-Export Instruments Polska Mirosław Fordon"}]}]},{"id":530934,"date":"2021-04-02","title":"Konserwacja, naprawy i utrzymanie ruchu urządzeń do produkcji i uzdatniania sprężonego powietrza na terenie PGE Energia Ciepła S.A. Oddział Elektrociepłownia w Lublinie Wrotków","description":"Przedmiotem zamówienia jest: Konserwacja, naprawy i utrzymanie ruchu urządzeń do produkcji i uzdatniania sprężonego powietrza na terenie PGE Energia Ciepła S.A. Oddział Elektrociepłownia w Lublinie Wrotków.\nSzczegółowy opis przedmiotu zamówienia stanowi Załącznik nr 1 do SIWZ.","awarded_value_eur":101265.11,"awarded":[{"suppliers":[{"id":13613,"name":"Air Control Piotr Róg w spadku"}]}]},{"id":530910,"date":"2021-04-02","title":"Zakup reagentów dla Zakładu Unieszkodliwiania Odpadów w Szczecinie","description":"Przedmiotem zamówienia jest zakup reagentów dla Zakładu Unieszkodliwiania Odpadów w Szczecinie w podziale na części.\nW związku z wejściem w życie w dniu 18 października 2018 r. przepisów dotyczących elektronizacji zamówień, Zamawiający zwraca uwagę na istotne zmiany związane ze sposobem składania oferty. Do jej złożenia jest konieczne m.in. posiadanie przez wykonawcę kwalifikowanego podpisu elektronicznego oraz konta na ePUAP. Wykonawca posiadający konto na ePUAP ma dostęp do formularzy: złożeni","awarded_value_eur":448227.91,"awarded":[{"suppliers":[{"id":13610,"name":"Eko-Chemia Barbara Dzikowska-Lach"}]},{"suppliers":[{"id":2120,"name":"Brenntag Polska Sp. z o.o."}]}]},{"id":530838,"date":"2021-04-02","title":"„Świadczenie usług zapewnienia zasobów ludzkich z branży IT na potrzeby realizacji projektu EZD RP w podziale na 2 części\u0022","description":"1. Przedmiotem zamówienia jest świadczenie kompleksowych usług z zakresu zapewnienia zasobów ludzkich z branży IT do wykonywania zadań realizowanych przez Zamawiającego poprzez wynajem Konsultantów spełniających określone wymagania oraz posiadających określone kompetencje i doświadczenie.\n2. Zamawiający dokonał następującego podziału zamówienia na części:\n— część nr I – Programista Frontend – 1 osoba,\n— część nr II – Programista Frontend – 1 osoba.","awarded_value_eur":152581.09,"awarded":[{"suppliers":[{"id":13582,"name":"Transition Technologies-Software Sp. z o.o."}]},{"suppliers":[{"id":13581,"name":"Cloudware Polska Sp. z o.o."}]}]},{"id":530802,"date":"2021-04-02","title":"Opracowanie projektu budowlano-wykonawczego rozbudowy ul. Sportowej na odcinku od przejazdu kolejowego do ul. Morcinka","description":"Założenia projektowe:\n— jezdnia szer. 7,0 m o naw. z BA (KR5),\n— z jednej strony jezdni chodnik o szer. 2,0 m – o naw. z kostki betonowej gr. 8 cm,\n— z drugiej strony jezdni chodnik o szer. 2,0 m – o naw. z kostki betonowej gr. 8 cm oraz ścieżka rowerowa o szer. 2,0 m – o nawierzchni z betonu asfaltowego,\n— miejsca postojowe dla autobusów (5 miejsc) o nawierzchni betonowej wraz z wiatami przystankowymi i koszami na śmieci, rejon przejazdu kolejowego – zgodne z szczegółowymi danymi technicznymi w","awarded_value_eur":59915.08,"awarded":[{"suppliers":[{"id":13549,"name":"Bauren Renke Piotr"},{"id":13550,"name":"Bauren Sp. z o.o. spółka komandytowa"}]}]},{"id":530801,"date":"2021-04-02","title":"„Wykonanie monitoringu brzegów morskich na podstawie danych uzyskanych metodą lotniczego skanowania laserowego LIDAR, ortofotomapy oraz profili poprzecznych brzegu morskiego”","description":"Przedmiotem zamówienia jest wykonanie monitoringu brzegów morskich na podstawie danych uzyskanych metodą lotniczego skanowania laserowego LIDAR, ortofotomapy oraz profili poprzecznych brzegu morskiego. Zamówienie będzie realizowane w ramach zadań wynikających z ustawy z dnia 28 marca 2003 r. o ustanowieniu programu wieloletniego „Program ochrony brzegów morskich”. Monitoring wykonywany jest w celu oceny stanu brzegu morskiego poprzez analizę ukształtowania dna morskiego oraz wszystkich elementów","awarded_value_eur":569574.06,"awarded":[{"suppliers":[{"id":13547,"name":"Opegieka Sp. z o.o. Aleja Tysiąclecia 11, Elbląg 82-300"},{"id":13548,"name":"Geo Ingenieurservice Polska Sp. z o.o. Siedziba firmy: ul. J. Słowackiego 56/10, 81-392 Gdynia"}]}]},{"id":530779,"date":"2021-04-02","title":"Utrzymanie zieleni w Koszalinie","description":"Zamówienie obejmuje systematyczne ręczne zbieranie zanieczyszczeń, sadzenie roślin i pielęgnację wykonanych nasadzeń, utrzymanie parków (w tym również wpisanych do rejestru zabytków) i zieleńców, utrzymanie terenów zieleni w pasach drogowych dróg krajowych, wojewódzkich, powiatowych, gminnych oraz cmentarzy zabytkowych na terenie Koszalina.","awarded_value_eur":1092391.96,"awarded":[{"suppliers":[{"id":3482,"name":"Przedsiębiorstwo Gospodarki Komunalnej Sp. z o.o."}]}]},{"id":530686,"date":"2021-04-02","title":"Dostawa sprzętu ortopedycznego dla SPWSZ w Szczecinie","description":"Przedmiotem zamówienia jest dostawa sprzętu ortopedycznego dla SPWSZ w Szczecinie. Przedmiot zamówienia podzielony jest na 58 zadań (części).\nWykonawca zobowiązany jest zrealizować zamówienie na zasadach i warunkach opisanych w projekcie umowy stanowiącym załącznik nr 4 do SIWZ, opisie przedmiotu zamówienia, stanowiącym załącznik nr 1 i szczegółowym opisie przedmiotu zamówienia, stanowiącym załącznik nr 1A do SIWZ.\nOgłoszenie o udzieleniu zamówienia dotyczy zawarcia umowy na 9 części (zadania nr","awarded_value_eur":1205011.31,"awarded":[{"suppliers":[{"id":12560,"name":"LfC Sp. z o.o."}]},{"suppliers":[{"id":160,"name":"Stryker Polska Sp. z o.o."}]},{"suppliers":[{"id":167,"name":"Med \u0026amp; Care Sp. z o.o."}]},{"suppliers":[{"id":2277,"name":"Implantcast Polska Sp. z o.o."}]},{"suppliers":[{"id":230,"name":"Smith \u0026amp; Nephew Sp. z o.o."}]},{"suppliers":[{"id":3346,"name":"Good For You Medical Jarosław Brudz"}]},{"suppliers":[{"id":159,"name":"Johnson \u0026amp; Johnson Poland Sp. z o.o."}]},{"suppliers":[{"id":160,"name":"Stryker Polska Sp. z o.o."}]}]},{"id":530680,"date":"2021-04-02","title":"ZP/30/2020 – Dostawa fabrycznie nowego samochodu bezpylnego jednokomorowego z zabudową bębnową","description":"Przedmiotem zamówienia jest dostawa i serwis fabrycznie nowego samochodu bezpylnego jednokomorowego z zabudową bębnową oraz przeprowadzenie szkolenia w zakresie przewidzianym przez zamawiającego.","awarded_value_eur":227483.35,"awarded":[{"suppliers":[{"id":2946,"name":"Ekocel sp. z o.o."}]}]},{"id":530660,"date":"2021-04-02","title":"Dostawa części zużywalnych do sprzętu endoskopowego oraz narzędzi do zabiegów laparoskopowych wraz z dzierżawą diatermii dla części 9","description":"1. Przedmiotem zamówienia jest dostarczanie do Szpitala Wojewódzkiego w Bielsku-Białej przy al. Armii Krajowej 101 części zużywalnych do sprzętu endoskopowego oraz narzędzi do zabiegów laparoskopowych wraz z dzierżawą diatermii dla części 9 wg zestawienia ilościowego i rodzajowego określonego w Załączniku nr 2 do Specyfikacji Istotnych Warunków Zamówienia, zwanej dalej „SIWZ” oraz na warunkach określonych we wzorach umowy stanowiących Załącznik nr 4-A do SIWZ (dla części 1–8), Załącznik nr 4-B d","awarded_value_eur":478556.69,"awarded":[{"suppliers":[{"id":2039,"name":"Olympus Polska Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":8595,"name":"„Meden – Inmed” Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":530647,"date":"2021-04-02","title":"Dostawa odzieży mundurowej, terenowej, myśliwskiej i łowieckiej dla pracowników administracji Lasów Państwowych","description":"Przedmiotem zamówienia jest dostawa odzieży mundurowej: terenowej, wyjściowej, myśliwskiej i łowieckiej oraz elementów odzieży roboczej dla pracowników administracji Lasów Państwowych w okresie 18 miesięcy od daty podpisania umowy.","awarded_value_eur":861304.41,"awarded":[{"suppliers":[{"id":13446,"name":"Przedsiębiorstwo Produkcyjno-Handlowo Usługowe Graff, Mirosław Dolecki"}]},{"suppliers":[{"id":13445,"name":"Zakład Mundurowy Forest, Jerzy Skupień"}]},{"suppliers":[{"id":13447,"name":"Narzędzia dla Leśnictwa Grube Spółka z o.o."}]},{"suppliers":[{"id":7031,"name":"Przedsiębiorstwo Odzieżowe Drwal, Adam Zieliński"}]}]},{"id":530634,"date":"2021-04-02","title":"Sukcesywna dostawa środków czystości, środków dezynfekcyjnych, środków higieny i ochrony osobistej oraz drobnych artykułów gospodarstwa domowego. Oznaczenie sprawy: IA1/D/20/147/MW","description":"Przedmiotem zamówienia jest sukcesywna dostawa środków czystości, środków dezynfekcyjnych, środków higieny i ochrony osobistej oraz drobnych artykułów gospodarstwa domowego dla Politechniki Śląskiej.","awarded_value_eur":148410.79,"awarded":[{"suppliers":[{"id":13435,"name":"Krzysztof Piotrowski prowadzący działalność gospodarczą pod firmą Piotrowski Krzysztof F.H.U „Mercator” Krzysztof Piotrowski"}]}]},{"id":530621,"date":"2021-04-02","title":"Dostawa: 1. rezonansu magnetycznego, wraz z adaptacją pomieszczeń. 2. mammografu, wraz z adaptacją pomieszczeń 3. aparatu USG, wraz z adaptacją pomieszczeń","description":"Dostawa:\n1. rezonansu magnetycznego, wraz z adaptacją pomieszczeń,\n2. mammografu, wraz z adaptacją pomieszczeń,\n3. aparatu USG, wraz z adaptacją pomieszczeń.","awarded_value_eur":96737.00,"awarded":[{"suppliers":[{"id":13428,"name":"YAL sp. z o.o."}]}]},{"id":530595,"date":"2021-04-02","title":"Dostawa i montaż mammografu w SP ZOZ w Kędzierzynie-Koźlu","description":"Przedmiotem zamówienia jest dostawa i montaż mammografu.\nSzczegółowy opis przedmiotu zamówienia zawiera załącznik nr 1A do SIWZ. Opisane tam parametry stanowią minimalne wymagania jakościowe i techniczne zamawiającego.","awarded_value_eur":213095.93,"awarded":[{"suppliers":[{"id":299,"name":"GE Medical Systems Polska Sp. z o.o."}]}]},{"id":529976,"date":"2021-03-31","title":"Środek ochrony roslin-Insektycyd","description":"Środek ochrony roślin o zawartości substancji czynnej: acetamipryd – związek z grupy pochodnych neonikotynoidów – 20 %, w opakowaniach 30 kg – ilość 400 sztuk.\nOkres ważności środka co najmniej 36 miesięcy od daty dostawy.","awarded_value_eur":1074799.03,"awarded":[{"suppliers":[{"id":13048,"name":"Sumi Agro Poland Sp. z o.o."}]}]},{"id":529467,"date":"2021-03-31","title":"Wykonywanie usług z zakresu gospodarki leśnej na terenie leśnictwa Zakocierz w roku 2021","description":"Przedmiotem zamówienia są usługi z zakresu gospodarki leśnej zgodnie z określeniem w art. 6 ust. 1 pkt 1 ustawy z dnia 28 września 1991 r. o lasach (tekst jedn.: Dz.U. z 2020 r., poz. 6 z późn. zm. – „Ustawa o lasach”), obejmujące prace z zakresu hodowli i ochrony lasu, ochrony przeciwpożarowej, pozyskania i zrywki drewna oraz turystyki i utrzymania obiektów leśnych, do wykonania na terenie leśnictwa Zakocierz w roku 2021.","awarded_value_eur":79365.29,"awarded":[{"suppliers":[{"id":7799,"name":"Usługi Leśne Andrzej Moc"}]}]},{"id":529464,"date":"2021-03-31","title":"Digitalizacja dokumentów analogowych PZGiK dla Powiatu Oświęcimskiego","description":"Przedmiotem zamówienia są prace związane z utworzeniem rejestrów przestrzennych dokumentów źródłowych w bazie danych systemu teleinformatycznego pochodzących z Państwowego Zasobu Geodezyjnego i Kartograficznego funkcjonujące u Zamawiającego w Powiatowym Ośrodku Dokumentacji Geodezyjnej i Kartograficznej w Oświęcimiu (PODGiK) oraz przetworzenie do postaci cyfrowej map wielkoformatowych ewidencyjnych i katastralnych. Na służące do zarządzania PZGiK w Powiecie Oświęcimskim rejestry przestrzenne skł","awarded_value_eur":40444.71,"awarded":[{"suppliers":[{"id":9972,"name":"Krzysztof Krause Scan Centre"}]},{"suppliers":[{"id":9971,"name":"Usługi Geodezyjno-Kartograficzne, Golowski W., Landsmann J., Landsmann R. S.C."}]}]},{"id":529302,"date":"2021-03-31","title":"Modernizacja systemu monitoringu wizyjnego dla PGE EC S.A. Oddział Elektrociepłownia w Rzeszowie","description":"1. Przedmiotem zamówienia jest wykonanie modernizacji systemu monitoringu wizyjnego dla PGE EC S.A. Oddział Elektrociepłownia w Rzeszowie.\n2. Szczegółowy zakres zamówienia określony jest w załączniku nr 1 do SIWZ.","awarded_value_eur":53419.25,"awarded":[{"suppliers":[{"id":314,"name":"SAWEL sp. z o.o. sp. k."}]}]},{"id":529274,"date":"2021-03-31","title":"Przeprowadzenie badania pn. „Ewaluacja ex-ante zawodności rynku i nieoptymalnego poziomu inwestycji na terenie województwa mazowieckiego w kontekście wdrażania RPO WM na lata 2021-2027\u0022","description":"Celem badania jest ocena zasadności i zakresu zastosowania instrumentów finansowych w RPO WM 2021-2027. Badanie powinno stanowić podstawę do określenia w jakim zakresie występuje zawodność mechanizmów rynkowych lub nieoptymalny poziom inwestycji, a także wykazać szacunkowy poziom i zakres zapotrzebowania na inwestycje publiczne, w tym typy instrumentów finansowych, które mogą być dostępne w ramach RPO WM 2021-2027. Z powyższego powinna wynikać analiza zapotrzebowania na wdrażanie instrumentów fi","awarded_value_eur":25757.49,"awarded":[{"suppliers":[{"id":278,"name":"„EU-CONSULT\u0022 Sp. z o.o."}]}]},{"id":529257,"date":"2021-03-31","title":"Sprzątanie pomieszczeń w obiektach MSWiA","description":"Przedmiotem zamówienia jest sprzątanie pomieszczeń w niżej wymienionych obiektach Ministerstwa Spraw Wewnętrznych i Administracji, zlokalizowanych w Warszawie:\n1) budynek główny przy ul. Stefana Batorego 5 oraz Biuro Przepustek wraz z wartownią SOP przy ul. Rakowieckiej 2A;\n2) budynek przy ul. Rakowieckiej 2A (d. Kasyno);\n3) budynek przy ul. Domaniewskiej 36/38;\n4) budynek przy ul. Pawińskiego 17/21;\n5) budynek przy ul. Zawrat 20;\n6) budynek przy ul. Taborowej 33A;\n7) budynek przy al. Jana Chrys","awarded_value_eur":508127.99,"awarded":[{"suppliers":[{"id":267,"name":"Clean-Ard Artur Cibor"}]}]},{"id":529253,"date":"2021-03-31","title":"Usługa opracowania kompletnej dokumentacji technicznej w zakresie budowy zespołu poradni specjalistycznych w Toruniu przy ul. Św. Józefa 53-59, działka 47/3","description":"Przedmiotem zamówienia jest usługa opracowania kompletnej dokumentacji technicznej w zakresie budowy zespołu poradni specjalistycznych w Toruniu przy ul. Św. Józefa 53-59, działka 47/3 w oparciu o posiadaną przez Zamawiającego koncepcję funkcjonalną. Zadanie obejmuje wykonanie: 1.1 Projektu zagospodarowania działki lub terenu, 1.2 Projektu architektoniczno-budowlanego, w tym projektu technologii medycznej jeżeli okaże się, że jest taka potrzeba, 1.3 Projektu technicznego w tym projektu wykonawcz","awarded_value_eur":77092.18,"awarded":[{"suppliers":[{"id":262,"name":"TBiARCHITEKCI Sp. z o.o."}]}]},{"id":529152,"date":"2021-03-31","title":"Budowa Obwodnicy Warzymic i Przecławia w ciągu DK13 z podziałem na dwa zadania realizacyjne - Odcinek 1 - od Ronda Hakena do węzła „Siadło Górne\u0022 /bez węzła/.","description":"Budowa Obwodnicy Warzymic i Przecławia w ciągu DK13 z podziałem na dwa zadania realizacyjne - Odcinek 1 - od Ronda Hakena do węzła „Siadło Górne\u0022 /bez węzła/.\nJest to zamówienie powyżej 20 000 000,00 EUR.","awarded_value_eur":15064195.35,"awarded":[{"suppliers":[{"id":153,"name":"Budimex S.A."}]}]},{"id":528479,"date":"2021-03-30","title":"Wykonanie i dostarczenie materiałów informacyjnych i promocyjnych do miejsc obsługi klienta nowego systemu poboru opłaty elektronicznej Krajowej Administracji Skarbowej","description":"1. Przedmiotem zamówienia jest wykonanie i dostarczenie materiałów informacyjno-promocyjnych na potrzeby miejsc obsługi klienta SPOE KAS, spełniające wymagania określone w załączniku A1 do Formularza oferty – specyfikacja stanowiącego załącznik A do SIWZ, w tabeli, w kolumnie „Wymagania”.\n2. Szczegółowy opis przedmiotu zamówienia i sposobu jego realizacji zawiera Wzór umowy stanowiący załącznik J do SIWZ.","awarded_value_eur":84989.40,"awarded":[{"suppliers":[{"id":3799,"name":"Agencja Reklamowa Cieślik-Studio L sp.j."}]}]},{"id":528472,"date":"2021-03-30","title":"Zakup i dostawa wyposażenia Centrum E-edukacji Uniwersytetu Rolniczego im. Hugona Kołłątaja w Krakowie w ramach zadania nr 8 projektu pn. Zrównoważony rozwój uczelni","description":"Przedmiotem zamówienia jest zakup i dostawa wyposażenia Centrum E-edukacji Uniwersytetu Rolniczego im. Hugona Kołłątaja w Krakowie w ramach zadania nr 8 projektu pn. Zrównoważony rozwój uczelni. Szczegółowy opis przedmiotu zamówienia znajduje się w Specyfikacji Istotnych Warunków Zamówienia [SIWZ] oraz dołączonych do niej załącznikach znajdujących się na stronie internetowej pod adresem (https://bip.malopolska.pl/urkrakow,m,328902,2020.html).","awarded_value_eur":26025.83,"awarded":[{"suppliers":[{"id":3784,"name":"MBA System sp. z o.o."}]},{"suppliers":[{"id":3785,"name":"MBA Sytem sp. z o.o."}]}]},{"id":528447,"date":"2021-03-30","title":"Sukcesywna dostawa odczynników oraz dzierżawa sprzętu do badań z zakresu diagnostyki laboratoryjnej dla SPZOZ w Grodzisku Wielkopolskim","description":"Przedmiotem zamówienia jest 36 miesięczna sukcesywna dostawa odczynników oraz dzierżawa sprzętu do badań z zakresu diagnostyki laboratoryjnej dla SPZOZ w Grodzisku Wielkopolskim.","awarded_value_eur":400720.21,"awarded":[{"suppliers":[{"id":1740,"name":"Sarstedt Spółka z o.o."}]},{"suppliers":[{"id":3014,"name":"Farmator Sp. z o.o."}]},{"suppliers":[{"id":330,"name":"Abbott Laboratories Poland Sp. z o.o."}]},{"suppliers":[{"id":35,"name":"Aqua-Med. ZPAM-Kolasa Sp.j."}]},{"suppliers":[{"id":4831,"name":"DiaHem AG Diagnostic Products"}]}]},{"id":528442,"date":"2021-03-30","title":"Dostawa wyrobów wędliniarskich, konserw i przetworów z mięsa czerwonego.","description":"Przedmiotem zamówienia jest dostawa różnego rodzaju: wędliny wieprzowej, kiełbas i kaszanek.","awarded_value_eur":305187.40,"awarded":[{"suppliers":[{"id":3757,"name":"Agro-Handel Sp. z o.o."}]}]},{"id":518535,"date":"2021-01-29","title":"Wycinka i pielęgnacja drzew i krzewów na terenie Gminy Września","description":"1. Przedmiot zamówienia obejmuje sukcesywną wycinkę drzew i krzewów rosnących na terenie Gminy Września wraz z frezowaniem ich pni i korzeni, usunięciem i wywozem karpiny, usunięciem tzw. gałęziówki, usuwanie nawisów w koronach drzew oraz wykonywanie zabiegów pielęgnacyjnych koron drzew.2. Zakres zamówienia obejmuje wycinkę drzew (Zamawiający oczekuje na wydanie decyzji zezwalającej na wycinkę) o obwodzie:- do 50 cm – 28 szt.,- od 51-100 cm – 80 szt.,- od 101-150 cm – 48 szt.,- od 151-200 cm – 2","awarded_value_eur":35659.39,"awarded":[{"suppliers":[{"id":2814,"name":"EXPELL Michał Żuławski"}]}]},{"id":517990,"date":"2021-01-27","title":"Przebudowa budynku DS. Niechcic w celu zapewnienia bezpiecznych warunków w trakcie epidemii COVID-19, w formule zaprojektuj i wybuduj","description":"Przedmiotem zamówienia jest: Przebudowa budynku DS. Niechcic w celu zapewnienia bezpiecznych warunków w trakcie epidemii COVID-19, w formule zaprojektuj i wybuduj, który obejmuje: 1. Opracowanie projektu budowlanego oraz projektu wykonawczego, zwanych dalej dokumentacją techniczną (wraz z uzyskaniem niezbędnych uzgodnień i pozwoleń administracyjnych i administracyjnosądowych), w tym: 1.1. wykonanie inwentaryzacji pomieszczeń istniejących budynków wg. potrzeb, 1.2. opracowanie wielobranżowego pro","awarded_value_eur":779877.59,"awarded":[{"suppliers":[{"id":14795,"name":"KAPIBARA sp. z o.o. sp. komandytowa"}]}]},{"id":517781,"date":"2021-01-20","title":"Dostawa emulsji do pielęgnacji rąk, preparatu do dezynfekcji rąk, preparatu do odkażania rąk, końcówek do pipet ora ID – Tips, podkładu ochronnego, nożyków do zgrzewania drenów, nakłuwaczy igłowych","description":"Emulsja do pielęgnacji rąk po częstym myciu i odkażaniu, nie osłabiająca efektu mikrobiologicznego po dezynfekcji rąk, zawierająca do wyboru: wosk pszczeli lub witaminę E lub wyciąg z rumianku lub alantolinę lub ciekłą parafinę lub olej rycynowy lub glikol propylenowy lub trójglicerydy kwasu kaprylowego i kapronowego, opakowanie 0,5L.Wielkość zamówienia: 110 sztuk.","awarded_value_eur":5269.09,"awarded":[{"suppliers":[{"id":356,"name":"SINMED Sp. z o. o."}]},{"suppliers":[{"id":1400,"name":"Biachem Sp. z o. o."}]},{"suppliers":[{"id":28,"name":"Schulke Polska Sp. z o. o."}]},{"suppliers":[{"id":427,"name":"Centrum Diabetologii Sp. z o. o."}]}]},{"id":517239,"date":"2021-02-11","title":"Roboty remontowe sanitarne w budynku nr 45 w kompleksie wojskowym m. Lębork – roboty remontowe instalacji grzewczej wentylacyjnej na hali remontowej.","description":"Przedmiotem zamówienia są: Roboty remontowe sanitarne w budynku nr 45 w kompleksie wojskowym m. Lębork – roboty remontowe instalacji grzewczej wentylacyjnej na hali remontowej.Szczegółowy zakres prac do wykonania określa przedmiar robót, specyfikacja techniczna wykonania i odbioru robót, zamieszczone w plikach, które stanowią załącznik do SWZ:- załącznik nr 4 - przedmiar robót;- załącznik nr 5 - specyfikacja techniczna wykonania i odbioru robót budowlanych;- załącznik nr 6 – opis techniczny i ry","awarded_value_eur":39711.38,"awarded":[{"suppliers":[{"id":112,"name":"Karol Słomski \u0022EKO-TECH\u0022"}]}]},{"id":517176,"date":"2021-02-11","title":"Przebudowa Szkoły Podstawowej w Wybczu","description":"Zakres prac obejmuje :- rozbiórka okładzin ścian,- demontaż sufitu podwieszanego,- wykonanie sufitów podwieszanych- demontaż stolarki drzwiowej- montaż nowej stolarki drzwiowej- renowacja stolarki drzwiowej wewnętrznej- montaż balustrady metalowej- malowanie ścian i sufitów- ułożenie wykładzin obiektowych- wykonanie robót wykończeniowych,- wykonanie instalacji elektrycznej,- wykonanie instalacji zabezpieczającej ppoż- wykonanie robót sanitarnych,- wykonanie wentylacji","awarded_value_eur":127244.12,"awarded":[{"suppliers":[{"id":3633,"name":"BUDMAR Firma Usługowa Marcin Matłosz"}]}]},{"id":517152,"date":"2021-02-11","title":"Remonty nawierzchni drogowych","description":"Część numer 1 – Wykonanie rowów przydrożnych wraz z przepustami i ścinaniem poboczyRoboty ziemne mechaniczne- Wykopy oraz przekopy wykonywane koparkami na odkład, grunt kategorii III-IV – 1 000 m3, - Rozplantowanie spycharkami ziemi wydobytej z wykopów liniowych, do 1·m3 ziemi leżącej wzdłuż krawędzi na długości 1·m wykopu, kategoria gruntu I-IV - 1 000 m- Roboty ziemne koparkami z transportem urobku samochodami samowyładowczymi do 2·km, grunt kategorii III-IV – 1 000 m3- Nakłady uzupełniające z","awarded_value_eur":124911.31,"awarded":[{"suppliers":[{"id":16318,"name":"Usługi Koparko-Ładowarką Andrzej Palikij"}]},{"suppliers":[{"id":16319,"name":"Rutkowski \u0026 Trębacz S.C."},{"id":16320,"name":"Tadeusz Rutkowski, Małgorzata Trębacz"}]},{"suppliers":[{"id":16321,"name":"Spółdzielnia Usług Drogowo-Rolniczych"}]}]},{"id":517053,"date":"2021-02-10","title":"Przebudowa ul. Na Grobli w Karczowie (dz. nr 370, 349 obręb Karczów)","description":"1. Przedmiotem zamówienia jest „Przebudowa ul. Na Grobli w Karczowie (dz. nr 370, 349 obręb Karczów)”, zgodnie z dokumentacją projektową i specyfikacją techniczną wykonania i odbioru robót budowlanych. Dokumenty te stanowią załączniki do niniejszej specyfikacji.2. Zadanie inwestycyjne obejmuje m.in.: 1) Roboty pomiarowe i ziemne, 2) Roboty ziemne, korytowanie, 3) Roboty odwadniające i nawierzchniowe 4) Organizację, zagospodarowanie i likwidację placu budowy,5) Próby i odbiory z udziałem użytkown","awarded_value_eur":48687.88,"awarded":[{"suppliers":[{"id":2130,"name":"Przedsiębiorstwo Handlowo-Usługowe „LARIX” Sp. z o.o."}]}]},{"id":517010,"date":"2021-02-11","title":"Wynajem sprzętu wraz z obsługą operatorską do prowadzenia robót związanych z remontami dróg na terenie gminy Żukowo","description":"1. Przedmiotem zamówienia jest wynajem sprzętu wraz z obsługą operatorską do prowadzenia robót związanych z remontami dróg (m. in. korytowanie dróg, kopanie rowów odwadniających, plantowanie i równanie terenu) na terenie gminy Żukowo.2. Część zamówienia nr 1 obejmuje Wynajem koparki wraz z obsługą operatorską. Szacowana ilość godzin: 25003. Szczegółowy opis przedmiotu zamówienia określono w SWZ.","awarded_value_eur":582515.64,"awarded":[{"suppliers":[{"id":149,"name":"P.H.U „WAN-DRÓG Jan Wanke"}]}]},{"id":516817,"date":"2021-02-03","title":"Przebudowa dróg gminnych oraz drogi wewnętrznej na terenie gminy Kamionka z podziałem na części","description":"4.2.1. część 1 zamówienia – „Przebudowa drogi gminnej w m. Zofian zlokalizowanej na działce o nr ewidencyjnym 495/1 na odcinku 300 mb”, której zakres i rodzaj robót obejmuje w szczególności: a) roboty rozbiórkowe,b) wycinka krzewów,c) wykonanie robót ziemnych,d) remont istniejących przepustów,e) wykonanie koryta pod konstrukcję drogi, profilowanie i zagęszczenie istniejącego podłoża,f) wykonanie konstrukcji nawierzchni jezdni: warstwa wiążąca gr. 5 cm, warstwa ścieralna gr. 4 cm,g) wykonanie utw","awarded_value_eur":357428.44,"awarded":[{"suppliers":[{"id":7016,"name":"Przedsiębiorstwo Robót Drogowych Lubartów S.A."}]}]},{"id":516659,"date":"2021-02-03","title":"Przebudowa dróg na terenie gminy Chojnice - wykonanie nawierzchni z żelbetowych płyt drogowych wielootworowych typu JOMB","description":"Przedsięwzięcie obejmuje ułożenie płyt drogowych żelbetowych wielootworowych gr. 12,5 cm (typu „JOMB”) na podsypce piaskowo-cementowej, wykonanie warstwy ulepszonego podłoża z mieszanki stabilizowanej cementem CBGM 0/8 C1,5/2,0 MPa gr.15 cm, wykonanie podbudowy z kruszywa stabilizowanego mechanicznie 0/31,5 C50/30 o gr. warstwy 15 cm po zagęszczeniu, wykonanie korytowania, profilowania i zagęszczenia koryta, wykonaniu poboczy obustronnych o gr. 10 cm z kruszywa 0/31,5 C90/3 o szerokości do 0,75 ","awarded_value_eur":1026172.31,"awarded":[{"suppliers":[{"id":3610,"name":"ROMADO-BRZEZIŃSKI Sp. z o.o."}]},{"suppliers":[{"id":3611,"name":"Firma MARBRUK Sp. z o.o. Sp. k."}]}]},{"id":516555,"date":"2021-02-04","title":"Obsługa w zakresie robót ziemnych, drogowych i transportowych na terenie Gminy Bukowina Tatrzańska","description":"Przedmiotem zamówienia jest obsługa w zakresie robót ziemnych, drogowych i transportowych na terenie Gminy Bukowina Tatrzańska. Szczegółowy zakres prac został określony w zał. nr 1 do niniejszej specyfikacji warunków zamówienia, tj. Wzorze oferty na roboty budowlane","awarded_value_eur":85204.63,"awarded":[{"suppliers":[{"id":14287,"name":"Usługi Ziemne Grzegorz Rzadkosz"}]}]},{"id":516040,"date":"2021-02-16","title":"Dostawa leku o nazwie Glatiramer acetate","description":"Glatiramer acetate roztw. do wstrz.40 mg/ml1 400,00","awarded_value_eur":188743.38,"awarded":[{"suppliers":[{"id":3,"name":"PGF S.A"},{"id":1297,"name":"Urtica SP.zo.o."}]}]},{"id":515917,"date":"2021-02-15","title":"Dostawa serwerów, dysków oraz rozbudowa macierzy dyskowej dla centrum obliczeniowego","description":"1. Przedmiotem zamówienia jest wykonanie dostawy serwerów, dysków oraz rozbudowa macierzy dyskowej dla centrum obliczeniowego.2. Przedmiot zamówienia jest dofinansowany z środków Ministerstwa Nauki i Szkolnictwa Wyższego nr umowy 7119/II/SP/2020 r. z dnia 30.06.2020 r. 3. Minimalne parametry techniczne określa tabela w SWZ.","awarded_value_eur":34838.84,"awarded":[{"suppliers":[{"id":3480,"name":"Vernity Sp. z o.o."}]}]},{"id":515665,"date":"2021-02-12","title":"Wykonanie prac geodezyjnych cz. 1 (2 części)","description":"Przedmiotem zamówienia jest wykonanie podziałów nieruchomości wymagających sporządzenia wstępnych projektów podziału (dla 11 działek ewidencyjnych), wykonanie podziałów nieruchomości niewymagających sporządzenia wstępnych projektów podziału (dla 4 działek ewidencyjnych) oraz sporządzenie dokumentacji geodezyjnej w celu zmiany rodzaju użytku gruntowego (dla 10 działek ewidencyjnych), dotyczącej przebiegu służebności przejazdu i przechodu (dla 3 działek ewidencyjnych) , w celu uregulowania stanu p","awarded_value_eur":11519.64,"awarded":[{"suppliers":[{"id":14069,"name":"Usługi Geodezyjne Lucyna Filanowska"}]},{"suppliers":[{"id":3198,"name":"GEO-MARGO Marek Pruchnik"}]}]},{"id":515542,"date":"2021-02-12","title":"Dostawy kruszywa na remonty dróg gminnych","description":"Przedmiotem zamówienia są cykliczne (wynikające z bieżącego zapotrzebowania) dostawy kruszywa niezwiązanego 0/31,5 wg WT-4 2010 o wskaźniku C50/30, w ilości około 2 700,00 Mg wraz z transportem i dostarczeniem (ewentualnie spryzmowaniem) w miejsca wskazane przez Zamawiającego.","awarded_value_eur":37579.69,"awarded":[{"suppliers":[{"id":1758,"name":"\u0022POZORSKI\u0022 s.c. Andrzej Pozorski Piotr Pozorski"}]}]},{"id":515454,"date":"2021-02-19","title":"Remont cząstkowy nawierzchni dróg powiatowych w 2021 r. według 3 zadań.","description":"Remont cząstkowy nawierzchni dróg powiatowych w 2021 r. na terenie gminy Wadowice, gminy Wieprz oraz miasta i gminy Andrychów. Zadanie obejmuje: Remont przy użyciu remonterów, emulsją asfaltową modyfikowaną 65% oraz grysami Remont przy użyciu masy mineralno- asfaltowej na gorąco (wbudowanie ręczne) Remont przy użyciu masy mineralno – asfaltowej na gorąco (wbudowanie mechaniczne) Zalewanie szczelin w nawierzchni asfaltem (zalewą asfaltową) Frezowanie nawierzchni na głębokość do 10cm (materia","awarded_value_eur":457590.90,"awarded":[{"suppliers":[{"id":3247,"name":"Przedsiębiorstwo Budowlano Drogowo Mostowe „DROG-BUD” Franciszek Fryc"}]}]},{"id":515215,"date":"2021-02-18","title":"Świadczenie usług edukacyjnych na studiach stacjonarnych na kierunku Inżynieria Biomedyczna na Wydziale Elektroniki, Telekomunikacji i Informatyki Politechniki Gdańskiej","description":"Część I zamówienia – Opracowanie materiałów i przeprowadzenie 30 godzin wykładów na studiach stacjonarnych II stopnia na kierunku Inżynieria Biomedyczna z przedmiotu „Filozofia wiedzy”.1. Przedmiotem zamówienia jest opracowanie materiałów i przeprowadzenie wykładów na studiach stacjonarnych II stopnia na kierunku Inżynieria Biomedyczna z przedmiotu „Filozofia wiedzy”.2. Szczegółowy opis przedmiotu zamówienia:1) Przygotowanie i przeprowadzenie wykładów o tematyce „Filozofia wiedzy”,2) Termin real","awarded_value_eur":727.34,"awarded":[{"suppliers":[{"id":2177,"name":"Marta Michowska"}]},{"suppliers":[{"id":2176,"name":"Wojciech E. Zieliński"}]}]},{"id":514832,"date":"2021-02-17","title":"BIEŻĄCA KONSERWACJA NAWIERZCHNI BITUMICZNYCH DRÓG POWIATOWYCH W POWIECIE BYDGOSKIM","description":"1) Przedmiotem zamówienia jest bieżąca konserwacja nawierzchni dróg powiatowych Powiatu Bydgoskiego na terenie gmin: Białe Błota, Dobrcz, Koronowo, Nowa Wieś Wielka, Osielsko, Sicienko, Solec Kujawski poprzez wykonanie:a) napraw cząstkowych nawierzchni bitumicznych mieszanką mineralno-asfaltową zgodnie z technologią podaną w SST D-05.03.17:- wyboje o głębokości powyżej 3 cm oraz ubytki krawędziowe nawierzchni (mechaniczne obcięcie krawędzi, oczyszczenie i spryskiwanie emulsją asfaltową dna i kra","awarded_value_eur":115440.90,"awarded":[{"suppliers":[{"id":61,"name":"BPRD Sp. z o. o."}]}]},{"id":514744,"date":"2021-02-17","title":"PRZEBUDOWA INSTALACJI C.O. W PUBLICZNYM PRZEDSZKOLU NR 2","description":"Przedmiotem zamówienia jest przebudowa instalacji c.o. w Publicznym Przedszkolu nr 2. 1.1. Stan istniejący: Inwestycja jest realizowana pod potrzeby budownictwa publicznego (publiczne przedszkole Gminy Miasto Złotów) zlokalizowanego, na terenie zabudowanym – działka nr ew. 44/21 obręb 93 Złotów. Obiekt przedszkola to budynek parterowy z częściowym podpiwniczeniem: kotłownia i pomieszczenia magazynowe. Pomieszczenia funkcyjne: sale, zaplecza sanitarne, kuchnia, zaplecze administracyjne zlokalizow","awarded_value_eur":64636.96,"awarded":[{"suppliers":[{"id":3178,"name":"PHU Michał Serkowski"}]}]},{"id":514733,"date":"2021-02-17","title":"Budowa sieci wodociągowej na odcinku Lipnik- Miasto Stargard.","description":"Roboty budowlane obejmują budowę sieci wodociągowej Ø160 wraz z umożliwieniem wykonania przyłączy wodociągowych na dz. Nr 571/13 długości L= 1133,45mb i zlokalizowanych na nich 9 szt (dodatkowy hydrant nr 10 w przebudowywanym węźle nr W38 – wymiana Dn80 na Dn100) nadziemnych hydrantów P-POŻ. Roboty obejmują również przebudowę istniejącego węzła hydrantowego oznaczonego jako pkt. W38 – wymiana armatury i hydrantu. Dokumentacja projektowo- kosztorysowa stanowi załącznik nr.10 do SWZ.","awarded_value_eur":84382.88,"awarded":[{"suppliers":[{"id":13911,"name":"Zakład Robót Instalacyjno – Inżynieryjnych HYDROPEX Sp. z o.o."}]}]},{"id":514696,"date":"2021-02-17","title":"Zakup ( dostawa) produktów leczniczych i wyrobów medycznych – 12 pakietów","description":"Gemcitabinum","awarded_value_eur":20605.28,"awarded":[{"suppliers":[{"id":1,"name":"Asclepios S.A"}]},{"suppliers":[{"id":13156,"name":"Farmacol - Logistyka S. z o.o."}]},{"suppliers":[{"id":13158,"name":"Aesculsp Cifa S.A."}]},{"suppliers":[{"id":400,"name":"Urtica Sp. z o.o. Lider Konsorcjum"},{"id":13157,"name":"PGF S.A. Członek Konsorcjum"}]},{"suppliers":[{"id":6,"name":"Salus International Sp. z o.o."}]}]},{"id":514690,"date":"2021-02-17","title":"Przebudowa ścieżki spacerowej w istniejącym śladzie po północnej stronie Stawu Rozlanego na Szachtach w Poznaniu z pielęgnacją zieleni.","description":"1. Przedmiotem zamówienia jest przebudowa ścieżki spacerowej w istniejącym śladzie po północnej stronie Stawu Rozlanego na Szachtach w Poznaniu z pielęgnacją zieleni zgodnie ze szczegółowym opisem przedmiotu zamówienia, określonym w załączniku nr 2 do specyfikacji warunków zamówienia (SWZ).2. Na opis przedmiotu zamówienia stanowiącym załącznik nr 2 do niniejszej specyfikacji, opisujący zakres wykonywanych robót będących przedmiotem zamówienia składają się:1) Projekt wykonawczy,2) Projekt budowla","awarded_value_eur":191318.78,"awarded":[{"suppliers":[{"id":3245,"name":"Zakład Kształtowania Zieleni Gardens, Grzegorz Sobolewski"}]}]},{"id":514657,"date":"2021-02-02","title":"„Budowa chodnika w ciągu drogi powiatowej 1802 O Jemielnica – granica województwa – (Kotulin) w m. Błotnica Strzelecka ul. Dworcowa – Etap III”.","description":"Przedmiot zamówienia obejmuje wykonanie Etapu III zadania pn.: „Budowa chodnika w ciągu drogi powiatowej 1802 O Jemielnica – granica województwa – (Kotulin) w m. Błotnica Strzelecka ul. Dworcowa”. Zadanie zostało ujęte w budżecie Powiatu Strzeleckiego – pozycja nr 1.3.2.2 załącznika nr 2 do Uchwały nr XXV/245/20 Rady Powiatu Strzeleckiego z dnia 23 grudnia 2020 r. Zadanie zlokalizowane jest w ciągu drogi powiatowej w ciągu drogi powiatowej 1802 O ul. Dworcowa w m. Błotnica Strzelecka ul. Dworcow","awarded_value_eur":47169.15,"awarded":[{"suppliers":[{"id":13347,"name":"Jarosław Kałmuk Przedsiębiorstwo Usługowo-Handlowe ,,BUD-MET\u0022"}]}]},{"id":514654,"date":"2021-02-03","title":"„Budowa chodnika w ciągu drogi powiatowej 1844 O Staniszcze Wielkie – Kolonowskie w m. Staniszcze Wielkie ul. 1 Maja – Etap 2”.","description":"Przedmiot zamówienia obejmuje wykonanie Etapu 2 zadania pn.: „Budowa chodnika w ciągu drogi powiatowej 1844 O Staniszcze Wielkie – Kolonowskie w m. Staniszcze Wielkie ul. 1 Maja”. Zadanie zostało ujęte w budżecie Powiatu Strzeleckiego – pozycja nr 1.3.2.13 załącznika nr 2 do Uchwały nr XXV/245/20 Rady Powiatu Strzeleckiego z dnia 23 grudnia 2020 r. Zadanie zlokalizowane jest w ciągu drogi powiatowej 1844 O Staniszcze Wielkie – Kolonowskie w m. Staniszcze Wielkie ul. 1 Maja na odcinku od km 0\u002B343","awarded_value_eur":104218.40,"awarded":[{"suppliers":[{"id":13347,"name":"Jarosław Kałmuk Przedsiębiorstwo Usługowo-Handlowe ,,BUD-MET\u0022"}]}]},{"id":514634,"date":"2021-02-09","title":"Kompleksowa usługa ubezpieczenia szpitala","description":"OBOWIĄZKOWE UBEZPIECZENIE ODPOWIEDZIALNOŚCI CYWILNEJ PODMIOTU WYKONUJĄCEGO DZIAŁALNOŚĆ LECZNICZĄ; DOBROWOLNE UBEZPIECZENIE ODPOWIEDZIALNOŚCI CYWILNEJ ZA SZKODY WYRZĄDZONE OSOBIE TRZECIEJ W NASTĘPSTWIE UDZIELANIA ŚWIADCZEŃ ZDROWOTNYCH, ALBO NIEZGODNEGO Z PRAWEM ZANIECHANIA UDZIELANIA ŚWIADCZEŃ ZDROWOTNYCH W ZWIĄZKU Z WYKONYWANIEM PRZEZ ZAMAWIAJĄCEGO DZIAŁALNOŚCI LECZNICZEJ; DOBROWOLNE UBEZPIECZENIE ODPOWIEDZIALNOŚCI CYWILNEJ ZA SZKODY WYRZĄDZONE W ZWIĄZKU Z PROWADZONĄ DZIAŁALNOŚCIĄ I POSIADANYM M","awarded_value_eur":168162.00,"awarded":[{"suppliers":[{"id":1699,"name":"TUiR WARTA SA"}]},{"suppliers":[{"id":1698,"name":"Sopockie Towarzystwo Ubezpieczeń ERGO Hestia S.A."}]}]},{"id":514589,"date":"2021-02-16","title":"Budowa sieci wodociągowej na odcinku od działki nr ewid. 1079/30 obręb Świlcza do istniejącego wodociągu na dz. nr ewid. 177/7 obręb Rudna Wielka","description":"Przedmiot zamówienia obejmuje budowę sieci wodociągowej z rur polietylenowych Fi 160 PE100 SDR17 PN 10, o długości 706m wraz z armaturą w postaci zasuw i hydrantu. W zakres robót wchodzi wykonie dwóch odcinków sieci metodą bezrozkopową:a) przewiert pod rowem długości 36m w polietylenowej rurze osłonowej typ PE100 SDR17 PN 10, (250 x 14,8),b) przewiert pod drogą powiatową długości 32m w polietylenowej rurze osłonowej typ PE100 SDR17 PN 10, (250 x 14,8).Szczegółowy opis i zakresprzedmiotu zamówien","awarded_value_eur":27709.22,"awarded":[{"suppliers":[{"id":17340,"name":"Usługi Wodno-Kanalizacyjne Stanisław Lis"}]}]},{"id":514490,"date":"2021-02-16","title":"Dostawa i montaż ławek ogrodowych z rur okrągłych dla Zarządu Zieleni Miejskiej w Łodzi","description":"(numeracja zgodna z SIWZ) 5.1.Przedmiot zamówienia jest dostawa i montaż ławek ogrodowych z rur okrągłych z oparciem i podłokietnikami dla Zarządu Zieleni Miejskiej w Łodzi – Wydziału Ogród Botaniczny - Łódź, ul. Krzemienieckiej 36/38 w ilości 23 sztuk.","awarded_value_eur":8505.47,"awarded":[{"suppliers":[{"id":15158,"name":"Zakład Kształtowania Terenów Zielonych DOLEK Kazimierz Doleciński"}]}]},{"id":514445,"date":"2021-02-16","title":"Pielęgnacja zieleni - trawniki, pobocza.","description":"1. Przedmiotem zamówienia jest koszenie miejskich trawników i poboczy oraz zagospodarowanie skoszonej trawy i liści. Łączna powierzchnia koszenia i zbierania liści, z uwzględnieniem krotności ich wykonania w okresie realizacji zamówienia, wynosi 1 502 446 m2 w obrębie trawników, 181 436 mb w obrębie poboczy, 26 130 mb w obrębie rowów oraz 200 000 m2 w zakresie zbierania liści.2. Zakres prac, ilości oraz ich opis znajduje się w załącznikach do SWZ tj.: szczegółowym opisie przedmiotu zamówienia (S","awarded_value_eur":72473.73,"awarded":[{"suppliers":[{"id":642,"name":"Zakład Komunalny Gminy Oświęcim Sp. z o.o."}]}]},{"id":514391,"date":"2021-02-24","title":"Dostawa laptopa i licencji (2 części).","description":"Poniżej wskazano minimalne parametry techniczne jakie dostarczany sprzęt musi spełniać. Wykonawca może zaoferować sprzęt o wyższych parametrach, jednak nie mogą one być niższe.Procesor 4 rdzenie, 8 wątków, 2.40-4.20 GHz, 8MB cachePamięć RAM 16 GB (SO-DIMM LPDDR4x, 4266MHz)Dysk SSD M.2 PCIe 512 GBTyp ekranu Matowy, LED, EWVPrzekątna ekranu 14,0\u0022Rozdzielczość ekranu 1920 x 1080 (FullHD)Inne Wbudowane dwa mikrofonyKamera internetowaPodświetlana klawiaturaKamera na podczerwieńŁączność Wi-Fi 6 (802.1","awarded_value_eur":2042.01,"awarded":[{"suppliers":[{"id":2143,"name":"InFast sp. z o.o."}]},{"suppliers":[{"id":2988,"name":"Paweł Owczarzak EUPOL"}]}]},{"id":514282,"date":"2021-02-24","title":"Sukcesywne dostawy produktów spożywczych dla Domu Pomocy Społecznej w Nowe Wsi","description":"Sukcesywna dostawa na różne produkty spożywcze według załącznika do SIWZ","awarded_value_eur":26009.33,"awarded":[{"suppliers":[{"id":15931,"name":"PHU Walkowiak Damian Walkowiak"}]},{"suppliers":[{"id":15932,"name":"PPHUJohn Paweł John"}]},{"suppliers":[{"id":15933,"name":"PHU Damian Walkowiak"}]}]},{"id":514174,"date":"2021-02-23","title":"Przedmiotem zamówienia jest odbiór odpadów komunalnych z terenu Gminy Zagrodno","description":"Przedmiotem zamówienia jest usługa polegająca na odbiorze odpadów z terenu Gminy Zagrodno. Szczegółowy opis przedmiotu zamówienia (SOPZ) znajduje się w Załączniku nr 1 do niniejszej Specyfikacji Warunków Zamówienia (SWZ) i stanowi jej integralną część.","awarded_value_eur":63836.05,"awarded":[{"suppliers":[{"id":14137,"name":"Przedsiębiorstwa Gospodarki Komunalnej „SANIKOM” sp. z o.o."}]}]},{"id":514098,"date":"2021-02-23","title":"Utrzymanie czystości w ciągach dróg wojewódzkich administrowanych przez Zarząd Dróg Wojewódzkich w Zielonej Górze: zadania nr 1,2,3,4,5,6,7,8,9","description":"Przedmiotem zamówienia jest:1) sprzątanie nawierzchni przy krawężnikach obejmuje: mechaniczne zamiatanie nawierzchni przy krawężniku w pasie o szer. średnio 0,5 m wraz z likwidacja chwastów pomiędzy krawężnikami a nawierzchnią (wg wskazań Zamawiającego), załadunek urobku na samochody, wywóz i utylizację urobku, 2) zbieranie śmieci (papierów, puszek, opakowań plastikowych, szklanych itp.) z pasa drogowego tj. z poboczy, rowów, skarp wraz z wywozem i utylizacją,3) oczyszczanie mechaniczne nawierzc","awarded_value_eur":41566.01,"awarded":[{"suppliers":[{"id":9848,"name":"UNIWRO Sp. z o.o."}]},{"suppliers":[{"id":8763,"name":"Wiesław Barcewicz Brunatni 2"}]},{"suppliers":[{"id":13561,"name":"Zakład Usług Transportowo-Sprzętowych Józef Łucki"}]},{"suppliers":[{"id":9848,"name":"UNIWRO Sp. z o.o."}]}]},{"id":514076,"date":"2021-02-23","title":"Budowa i przebudowa dróg w gminie Morąg","description":"Zadanie polega na włączeniu komunikacyjnym działki nr ew. 132/9 z drogą powiatową 1199N w Żabim Rogu i poprzez wykonanie nawierzchni drogi z kostki betonowej na podbudowie z tłucznia kamiennego. Przedmiot zamówienia obejmuje w szczególności: a) Roboty w zakresie przygotowania terenu pod budowę i roboty ziemne,b) Roboty w zakresie wykonania podbudowy,c) Regulacja studzienek,d) Roboty w zakresie wykonania nawierzchni z kostki brukowej oraz ułożenia krawężników,e) Roboty w zakresie poboczy,f) Wykon","awarded_value_eur":73863.63,"awarded":[{"suppliers":[{"id":3177,"name":"Przedsiębiorstwo Drogowo-Budowlane \u0022DRO-BUD\u0022 Leszek Rysztowski"}]}]},{"id":514072,"date":"2021-02-23","title":"Zakup komputerów (zestawy), urządzeń peryferyjnych, materiałów eksploatacyjnych, akcesoriów komputerowych oraz oprogramowania dla Urzędu Miasta i Gminy Wrześni","description":"1. Przedmiot zamówienia obejmuje sukcesywne zakupy komputerów (zestawy), urządzeń peryferyjnych, materiałów eksploatacyjnych, akcesoriów komputerowych dla Urzędu Miasta i Gminy Września wg załączonych specyfikacji technicznych określonych w załącznikach nr I-VII.2. W załączniku A (kosztorys ofertowy) podano jedynie szacunkowe ilości zamawianego sprzętu: komputer klasy PC – 23 szt, monitory 21,5-28 cali – 7 szt, laptop – 1 szt, zasilacze UPS – 1 szt, drukarki laserowe – 2 szt, wielofunkcyjne urzą","awarded_value_eur":29444.55,"awarded":[{"suppliers":[{"id":3640,"name":"KOMBIT PLUS Sp. z o.o. Sp. k."}]}]},{"id":514023,"date":"2021-02-23","title":"Dostawa dolomitowego kruszywa drogowego na potrzeby Gminy Aleksandrów Łódzki","description":"Część I zamówienia – Dostawa dolomitowego kruszywa drogowego o granulacji 0-31,5mm1. Przedmiotem zamówienia jest sukcesywna dostawa dolomitowego kruszywa drogowego koloru szarego z ograniczoną ilością glinki i żelaza o granulacji 0-31,5 mm (zgodnie z normą PN-EN 13043:2004), zwanego dalej „kruszywem”, na potrzeby Gminy Aleksandrów Łódzki.2. Przyjmuje się, że zakres zamówienia będzie wynosić 10.000 ton kruszywa, z zastrzeżeniem pkt 3.3. Ilość kruszywa objęta zakresem zamówienia stanowi zapotrzebo","awarded_value_eur":27.94,"awarded":[{"suppliers":[{"id":13175,"name":"RUBIKON II” Firma Usługowo-Handlowa Andrzej i Grzegorz Goraj"},{"id":13176,"name":"Andrzej Goraj ,Grzegorz Goraj"}]},{"suppliers":[{"id":13177,"name":"PH-U Kupczyk Grażyna"}]}]},{"id":513853,"date":"2021-02-22","title":"Sukcesywna dostawa i montaż wykładziny na potrzeby Sądu Okręgowego w Warszawie.","description":"Przedmiotem zamówienia jest sukcesywna dostawa i montaż wykładziny dywanowej w płytkach w budynku Sądu Okręgowego w Warszawie przy al. „Solidarności 127” w Warszawie w ilości do 4.700 m2.","awarded_value_eur":107150.15,"awarded":[{"suppliers":[{"id":3263,"name":"Facit Usługi Budowlano-Remontowe Zofia Hebda"}]}]},{"id":513827,"date":"2021-02-22","title":"REMONTY NAWIERZCHNI MINERALNO – BITUMICZNYCH DRÓG GMINNYCH W 2021 ROKU","description":"Przedmiotem zamówienia jest wykonanie zadania pn.: REMONTY NAWIERZCHNI MINERALNO – BITUMICZNYCH DRÓG GMINNYCH W 2021 ROKU.Wykonanie robót, obejmować będzie m.in.:1. Remont cząstkowy nawierzchni bitumicznych na gorąco w/g technologii:- wycięcie uszkodzonej nawierzchni,- oczyszczenie i skropienie bitumem dna i krawędzi remontowanego miejsca ,- ułożenie masy bitumicznej,- mechaniczne zagęszczenie mieszanki \u002B skropienie emulsją i zasypanie kruszywem nad miejscem łączenia z istniejącą nawierzchnią wr","awarded_value_eur":39440.29,"awarded":[{"suppliers":[{"id":3146,"name":"Kompleksowe Utrzymanie Dróg Mariusz Biedrński"}]}]},{"id":513801,"date":"2021-02-22","title":"Nadzór inspektorski nad digitalizacją, weryfikacją, poprawą jakości mapy ewidencyjnej oraz modernizacją bazy danych EGiB gmin: Słaboszów, oraz jednego obrębu Racławice gminy Racławice","description":"Nadzór inspektorski nad digitalizacją, weryfikacją, poprawą jakości mapy ewidencyjnej oraz modernizacją bazy danych EGiB gmin: Słaboszów, oraz jednego obrębu Racławice gminy Racławice w ramach projektu „E-usługi w informacji przestrzennej Powiatu Miechowskiego”","awarded_value_eur":13784.78,"awarded":[{"suppliers":[{"id":3239,"name":"Opekiega sp.zo.o."}]}]},{"id":513754,"date":"2021-02-22","title":"Zakup paliw płynnych do pojazdów, maszyn i urządzeń Zakładu ,,WOD-KAN\u0022 Sp. z o. o. w Mławie, realizowany na zasadach doraźnych, bezgotówkowych tankowań do zbiorników","description":"Zamówienie obejmuje:1) Olej napędowy Diesel - miesięczne średnie zapotrzebowanie około 1550 litrów.2) Benzyna bezołowiowa Pb95 - miesięczne średnie zapotrzebowanie około 250 litrówWymagania organizacyjne.Każdy oferent powinien spełnić niżej wymienione warunki:1) Miejsce tankowań musi być zlokalizowane na terenie miasta Mława, między trasą kolejową E65 a drogą krajową nr 7.2) Tankowanie pojazdów dostępne 24 godziny na dobę w jednym, stał miejscu.3) Oferta obejmie całość zapotrzebowania zamawiając","awarded_value_eur":43160.65,"awarded":[{"suppliers":[{"id":145,"name":"Przedsiębiorstwo Handlowo Usługowe „TRANSMIK” Karola Nowakowska"}]}]},{"id":513688,"date":"2021-02-22","title":"Remont drogi gminnej - ulicy Warneńczyka","description":"Przedmiotem zamówienia jest remont odcinka drogi gminnej wewnętrznej od ulicy Wyszyńskiego w kierunku ulicy Zygmuntowskiej na odcinku około 260m – obejmujący swym zakresem remont nawierzchni jezdni, remont chodników, remont zatok parkingowych oraz wymianę oświetlenia ulicznego. Szczegółowy opis przedmiotu zamówienia zawarty został w Rozdziale III SWZ.","awarded_value_eur":168722.83,"awarded":[{"suppliers":[{"id":9604,"name":"Przedsiębiorstwo Robót Drogowych Sp. z o. o. w Mielcu"}]}]}]}