{"page_count":5975,"page_number":56,"page_size":100,"total":597411,"data":[{"id":506201,"date":"2021-03-25","title":"Rozbudowa budynku Przedszkola Miejskiego Nr 36 w Bytomiu","description":"Przedmiotem zamówienia są prace budowlane obejmujące rozbudowę istniejącego przedszkola. W ramach dobudowy powstaną dwie nowe sale przedszkolne z zapleczem sanitarnym oraz pomieszczeniem dla logopedy i pomieszczeniami dla nauczycieli. W istniejącej części przedszkola zostanie wykonana adaptacja pomieszczenia przy wejściu na szatnię dla nowych grup przedszkolnych, które będą zajmować dobudowaną część budynku. Dobudowana część połączona z budynkiem głównym przedszkola łącznikiem. Dobudowana zostan","awarded_value_eur":407312.31,"awarded":[{"suppliers":[{"id":16486,"name":"S\u0026K Building Systems Sp. z o.o."}]}]},{"id":506121,"date":"2021-03-25","title":"Wykonywanie usług sprawowania nadzoru i sporządzania dokumentacji budowlanej w ZWRSP w zakresie Prawa budowlanego w 2021 r.na terenie działania Zamawiającego- teren miasta na prawach powiatu Szczecin","description":"Przedmiotem zamówienia jest świadczenie usług sprawowania nadzoru i sporządzania dokumentacji budowlanej w Zasobie Własności Rolnej Skarbu Państwa w zakresie Prawa budowlanego w 2021 roku na terenie działania Zamawiającego – teren miasta na prawach powiatu Szczecin.3.4. Wykonywanie usług nadzoru budowlanego na rzecz Krajowego Ośrodka Wsparcia Rolnictwa w zakresie prowadzonych przez nią spraw związanych z gospodarowaniem nieruchomościami będącymi w Zasobie Własności Rolnej Skarbu Państwa położony","awarded_value_eur":1889.53,"awarded":[{"suppliers":[{"id":19094,"name":"2D Dariusz Przybylski"}]}]},{"id":506101,"date":"2021-03-25","title":"Świadczenie usług utrzymania i wykonywania modyfikacji dla Systemu przeznaczonego do prowadzenia ewidencji nazw obiektów miejskich (ENOM)","description":"Przedmiotem zamówienia jest świadczenie usług: utrzymania i wykonywania modyfikacji dla Systemu przeznaczonego do prowadzenia ewidencji nazw obiektów miejskich (ENOM).","awarded_value_eur":38870.24,"awarded":[{"suppliers":[{"id":16489,"name":"Designers Sp zoo"}]}]},{"id":506082,"date":"2021-03-25","title":"„Remont pomieszczeń biurowych na drugim piętrze w budynku Starostwa Powiatowego w Ciechanowie.”","description":"Przedmiot zamówienia stanowi: „Remont pomieszczeń biurowych na drugim piętrze w budynku Starostwa Powiatowego w Ciechanowie”.Zakres robót budowlanych obejmuje pomieszczenia biurowe o numerach: 201, 201 a, 201 b, 205, 206, 208, 208 a, 208 b, 209 a, 209 b, 210, 210 a, 210 b, 211, 212, 213, 213 a, 214, 215, 216, 216 a, 216 b, 217, 218, 222, 222 a znajdujące się na drugim piętrze w budynku Starostwa Powiatowego w Ciechanowie przy ul. 17 Stycznia 7.Przedmiot zamówienia obejmuje w szczególności:a) rob","awarded_value_eur":57497.75,"awarded":[{"suppliers":[{"id":20195,"name":"Firma Budowlano – Remontowa Antczak Marian"}]}]},{"id":506038,"date":"2021-03-25","title":"Zakup materiałów eksploatacyjnych do drukarek i urządzeń wielofunkcyjnych","description":"Przedmiotem zamówienia jest dostawa materiałów eksploatacyjnych do drukarek i urządzeń wielofunkcyjnych","awarded_value_eur":7587.86,"awarded":[{"suppliers":[{"id":7725,"name":"World Trade Technology Polska Sp. z o.o."}]}]},{"id":506036,"date":"2021-03-25","title":"Modernizacja przepompowni na terenie Gminy Jedlicze","description":"Zamówienie dotyczy modernizacji przepompowni ścieków zlokalizowanej w Dobieszynie przysiółek „Krzaki” na działce o numerze ewidencji gruntowej 1253","awarded_value_eur":14846.27,"awarded":[{"suppliers":[{"id":20535,"name":"HYDRO - MARKO sp. zo.o."}]}]},{"id":506003,"date":"2021-03-25","title":"Usługi związane z pełnieniem funkcji personelu nominowanego w Akademickim Ośrodku Szkolenia Lotniczego ATO. Oznaczenie sprawy: IA1/U/21/11/EK","description":"1.Część 1: Kierownik szkolenia HT.2.Termin wykonania: przez 11 miesięcy od daty zawarcia umowy, nie wcześniej niż od 01.05.2021r. 3. Kody CPV :- 71700000-5 Usługi nadzoru i kontroli,- 80521000-2 usługi opracowywania programów szkoleniowych.","awarded_value_eur":51903.31,"awarded":[{"suppliers":[{"id":19036,"name":"Jarosław Kolenda prowadzący działalność gospodarczą pod nazwą JAROSŁAW KOLENDA"}]},{"suppliers":[{"id":19038,"name":"Jan Junczyk"}]},{"suppliers":[{"id":19037,"name":"Mirosław Jemielniak prowadzący działalność gospodarczą pod nazwą MIROSŁAW JEMIELNIAK"}]},{"suppliers":[{"id":19034,"name":"SINOPE Sp. z o.o."}]},{"suppliers":[{"id":19035,"name":"Konrad Madej prowadzący działalność pod nazwą KONRAD MADEJ T.T.S"}]},{"suppliers":[{"id":19033,"name":"Eugeniusz Piechoczek prowadzący działalność gospodarczą pod nazwą PIECHOCZEK EUGENIUSZ \u0022AIRCONTACT\u0022"}]}]},{"id":506000,"date":"2021-03-25","title":"Dostosowanie pomieszczeń sanitarnych do potrzeb osób niepełnosprawnych oraz wykonanie podjazdu dla osób niepełnosprawnych","description":"Dostosowanie pomieszczeń sanitarnych do potrzeb osób niepełnosprawnych oraz wykonanie podjazdu dla osób niepełnosprawnych.Zamawiający wymaga aby przedmiot umowy był wykonany w sposób gwarantujący dostępność dla osób niepełnosprawnych. Szczegółowy opis przedmiotu zamówienia zawiera OPZ – Załącznik nr 1a (Projekt), 1b (STWiORB) i 1c (Przedmiar) do SWZ.Przedmiot zamówienia obejmuje również wszystkie prace i obowiązki Wykonawcy wymienione w projekcie umowy.Płatność dokonana będzie w złotych w termin","awarded_value_eur":23162.67,"awarded":[{"suppliers":[{"id":16384,"name":"FIRMA OGÓLNOBUDOWLANA MACIEJ OLECH"}]}]},{"id":505909,"date":"2021-03-25","title":"Przeprowadzenie praktyk zawodowych z przedmiotów Podstawy pielęgniarstwa oraz Zarządzanie w pielęgniarstwie dla studentów kierunku Pielęgniarstwo w roku akademickim 2020/2021 semestr letni","description":"przeprowadzenie praktyk z przedmiotu Podstawy pielęgniarstwa – 120 godzin dla 7 grup","awarded_value_eur":3910.72,"awarded":[{"suppliers":[{"id":16641,"name":"Samodzielny Publiczny Zakład Opieki Zdrowotnej w Łęcznej"}]}]},{"id":505897,"date":"2021-03-25","title":"ŚWIADCZENIE USŁUG MEDYCZNYCH DLA CELÓW BADAŃ PROFILAKTYCZNYCH DLA ŻOŁNIERZY I PRACOWNIKÓW RESORTU OBRONY NARODOWEJ 26 WOG ORAZ JEDNOSTEK I INSTYTUCJI BĘDĄCYCH NA JEGO ZAOPATRZENIU W 2021 r.","description":"część 1 – świadczenie usług medycznych dla żołnierzy i pracowników 26 WOG z rejonu - Wyszków","awarded_value_eur":10844.80,"awarded":[{"suppliers":[{"id":17901,"name":"Samodzielny Publiczny Zakład Opieki Zdrowotnej w Ostrowi Mazowieckiej"}]},{"suppliers":[{"id":17902,"name":"Centrum Medyczne MEDICA Sp. z o.o."}]},{"suppliers":[{"id":17903,"name":"Samodzielny Publiczny Zespół Zakładów Opieki Zdrowotnej w Ostrowi Mazowieckiej"}]}]},{"id":505865,"date":"2021-03-12","title":"Dostawa sprzętu medycznego i mroźniczego","description":"Część I - Zamrażarka szokowa – 1 sztuka","awarded_value_eur":121600.35,"awarded":[{"suppliers":[{"id":16766,"name":"BitBlue Frost Krzysztof i Justyna Chomiuk Sp. J."}]},{"suppliers":[{"id":5982,"name":"Vitasystems Sobczak i wspólnicy Sp,J,"}]},{"suppliers":[{"id":13738,"name":"Labsystem S.C. Ewa Superata Mariusz Martini"}]},{"suppliers":[{"id":32,"name":"Fresenius Kabi Polska Sp. z o.o."}]},{"suppliers":[{"id":324,"name":"Novohemo K.E Nyczka Sp. J."}]}]},{"id":505634,"date":"2021-03-19","title":"Dostawa urządzeń i sprzętu niezbędnego do uruchomienia sieci WLAN wraz z konfiguracją, montażem i uruchomieniem","description":"1. Przedmiotem zamówienia jest dostawa urządzeń i sprzętu niezbędnego do uruchomienia sieci WLAN wraz z konfiguracją, montażem i uruchomieniem w Szpitalu przy ul. 3 Maja 37/39.2. Szczegółowy opis zamówienia zawiera Opis Przedmiotu Zamówienia (OPZ), stanowiący Załącznik nr 2 do SWZ.","awarded_value_eur":76930.67,"awarded":[{"suppliers":[{"id":3470,"name":"Konsultant IT Sp. z o.o."}]}]},{"id":505522,"date":"2021-03-24","title":"Utrzymanie zieleni w pasach drogowych miasta Przemyśla","description":"Przedmiotem zamówienia jest utrzymanie zieleni w pasach drogowych miasta Przemyśla (lewobrzeżna część miasta). Zakres usług obejmuje w szczególności : koszenie trawy - ok. 190.000 m2, pielęgnację żywopłotów, wycinkę drzew i samosiewów, nasadzenia drzew, pielęgnację roślin ozdobnych.","awarded_value_eur":38386.00,"awarded":[{"suppliers":[{"id":18196,"name":"F.H.U SAN-SPEED Magdalena Pogorzelec"}]}]},{"id":505349,"date":"2021-03-24","title":"Montaż wraz z dostawą słupków miejskich","description":"Montaż i dostawę słupków miejskich z odblaskami – 1000 szt. Zamawiający wymaga, aby słupki były wykonane z twardych tworzyw sztucznych. Słupki należy zamontować w gruncie na głębokość minimum 0,6m. Słupki należy zakotwić na warstwie betonu o grubości minimum 0,2m z otuliną o grubości minimum 0,15m. Pozostałą część należy zasypać gruntem rodzimym. Wykopy pod słupki należy prowadzić ręcznie ze względu na możliwość występowania uzbrojenia podziemnego i systemu korzeniowego drzewostanu. Szczegółowy ","awarded_value_eur":35067.11,"awarded":[{"suppliers":[{"id":16313,"name":"HANIMAT Sp. z o.o."}]}]},{"id":505344,"date":"2021-03-24","title":"Usługa grupowego ubezpieczenia na życie pracowników oraz członków rodzin pracowników Samodzielnego Publicznego Zakładu Opieki Zdrowotnej w Nowym Mieście nad Pilicą","description":"1. Przedmiotem zamówienia jest grupowe ubezpieczenie na życie pracowników oraz członków rodzin pracowników Samodzielnego Publicznego Zakładu Opieki Zdrowotnej w Nowym Mieście nad Pilicą.2. Zamawiający nie gwarantuje, że wszyscy zatrudnieni pracownicy oraz członkowie rodzin pracowników Zamawiającego przystąpią do grupowego ubezpieczenia na życie. 3. W ciągu trwania umowy mogą wystąpić zmiany w ilości osób ubezpieczonych.4. Jeżeli pracownik lub członek rodziny pracownika zrezygnuje z ubezpieczenia","awarded_value_eur":98555.53,"awarded":[{"suppliers":[{"id":6428,"name":"Powszechny Zakład Ubezpieczeń na Życie Spółka Akcyjna"}]}]},{"id":505311,"date":"2021-03-24","title":"Obsługa Inwestorska na zadaniach obejmujących termomodernizację budynków mieszkalnych przy ul. Mikołajczyka 15 i 7.","description":"1. Zamówienie obejmuje pełnienie Obsługi Inwestorskiej na zadaniach pn: 1)Roboty budowlane polegające termomodernizacji budynku, zabudowie instalacji gazowej wraz z montażem kotłów gazowych, budowie i wymianie instalacji c.o., przebudowie instalacji elektrycznej w budynku Mikołajczyka 15; w ramach zadania pn: Termomodernizacja wielorodzinnych budynków mieszkalnych przy ul. S. Mikołajczyka 15, ul. Pocztowej 2, ul. W. Korfantego 89 w Radlinie,2)Termomodernizacja budynku mieszkalnego przy ul. Mikoł","awarded_value_eur":2765.16,"awarded":[{"suppliers":[{"id":16573,"name":"Połomska Edyta STUDIO POŁOMSCY"}]}]},{"id":505264,"date":"2021-03-16","title":"Sukcesywne dostawy materiałów opatrunkowych.","description":"Pakiet 1: 1. Elastyczny rękaw siatkowy podtrzymujący opatrunek, wykonany z niestrzępiącej białej przędzy poliamidowej, podwójnie elastycznej: 70% - 75% poliamidu oraz włókno elastyczne, (na palec). Opakowanie a 1 sztuka 25 metrów długości po rozciągnięciu. Ilość: 280 opakowań. 2. Elastyczny rękaw siatkowy podtrzymujący opatrunek, wykonany z niestrzępiącej białej przędzy poliamidowej, podwójnie elastycznej: 70% - 75% poliamidu oraz włókno elastyczne, (na dłoń, rękę, stopę, małe kończyny). Opakowa","awarded_value_eur":164344.91,"awarded":[{"suppliers":[{"id":1324,"name":"Skamex spółka z ograniczoną odpowiedzialnością spółka jawna"}]},{"suppliers":[{"id":1412,"name":"Toruńskie Zakłady Materiałów Opatrunkowych spółka akcyjna"}]},{"suppliers":[{"id":17360,"name":"Trans-Med Medical spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":1907,"name":"\u0022Paul Hartmann Polska\u0022 spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":20204,"name":"Lohmann\u0026Rauscher Polska spółka z ograniczoną odpowoedzialnością"}]},{"suppliers":[{"id":20205,"name":"Smith\u0026Nephew spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":20206,"name":"Euro Trade Technology spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":20207,"name":"\u0022OSS\u0022 spóła z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":20208,"name":"Lohmann\u0026Rauscher Polska spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":205,"name":"Zarys International Group spółka z ograniczona odpowiedzialnością spółka komandytowa"}]},{"suppliers":[{"id":34,"name":"Mölnlycke Health Care Polska sp. z o.o."}]},{"suppliers":[{"id":3698,"name":"Stańczyk Barbara NEOMED"}]},{"suppliers":[{"id":6596,"name":"Kikgel spółka z ograniczoną odpowiedzialnością"}]}]},{"id":504942,"date":"2021-03-23","title":"Zaprojektowanie, wykonanie i wdrożenie stron internetowych Politechniki Częstochowskiej zgodnie ze standardami dostępności WCAG 2.1 w ramach projektu \u0022Politechnika Częstochowska uczelnią dostępną\u0022","description":"Zaprojektowanie, wykonanie i wdrożenie stron internetowych Politechniki Częstochowskiej zgodnie ze standardami dostępności WCAG 2.1 w ramach projektu \u0022Politechnika Częstochowska uczelnią dostępną\u0022 zgodnie z opisem zawartym w SWZ.","awarded_value_eur":51017.18,"awarded":[{"suppliers":[{"id":3085,"name":"OPTeam Spółka Akcyjna"}]}]},{"id":504894,"date":"2021-03-23","title":"Dostawa wraz z transportem i rozładunkiem oleju opał. lekkiego do kotłowni APG Narodowego Archiwum Geolog. w m. Leszcze, Halinów i Szurpiły oraz stacji hydrogeologicznej PIG-PIB w Sidorówce","description":"1. Przedmiotem zamówienia jest dostawa wraz z transportem i rozładunkiem oleju opałowego lekkiego do kotłowni Archiwum Próbek Geologicznych Narodowego Archiwum Geologicznego w miejscowościach: Leszcze, Halinów i Szurpiły oraz stacji hydrogeologicznej PIG-PIB w Sidorówce - Część 1 – dostawa do Archiwum Próbek Geologicznych Narodowego Archiwum Geologicznego w miejscowości Leszcze,2. Szczegółowy zakres oraz sposób realizacji przedmiotu zamówienia został określony w:- załączniku nr 1 do SWZ – „Opis ","awarded_value_eur":25925.20,"awarded":[{"suppliers":[{"id":16434,"name":"Firma Transportowo-Handlowo-Usługowa EURODOREX B.K. Czechowscy, D.A. Zglec Spółka Jawna"}]},{"suppliers":[{"id":16435,"name":"AUTO-MYJNIA Hurtowa i Detaliczna Sprzedaż Paliw Płynnych i Gazowych, Kozłowski Adam"}]}]},{"id":504863,"date":"2021-03-23","title":"Remont cząstkowy nawierzchni bitumicznych przy użyciu mieszanek mineralno-asfaltowych, wbudowywanych na gorąco na drogach powiatowych zarządzanych przez ZDP w Lęborku","description":"1. Przedmiot zamówienia obejmuje wykonanie zadania: Remont cząstkowy nawierzchni bitumicznych przy użyciu mieszanek mineralno-asfaltowych, wbudowywanych na gorąco na drogach powiatowych zarządzanych przez ZDP w Lęborku1.2. Remont cząstkowy betonem asfaltowym średniej grubości 4 cm, powierzchnia łat powyżej 5 m² Ilość: 2 500 m2 Lokalizacja: drogi powiatowe Powiatu Lęborskiego na terenie pozamiejskim. Zakres robót: mechaniczne obcięcie krawędzi jezdni z nadaniem regularnych kształtów, oczyszczenie","awarded_value_eur":71849.20,"awarded":[{"suppliers":[{"id":16190,"name":"Usługi Ogólnobudowlane Leszek Piechowski"}]}]},{"id":504789,"date":"2021-03-23","title":"\u0022Dostawa filtrów kieszeniowych i kasetowych oraz uszczelek do central klimatyzacyjno - wentylacyjnych WSS5.\u0022","description":"Filtry kieszeniowe i kasetowe oraz uszczelki.","awarded_value_eur":50900.57,"awarded":[{"suppliers":[{"id":19735,"name":"BWF Orwat Poland Sp. z o.o."}]}]},{"id":504784,"date":"2021-03-23","title":"Wykonanie prac geodezyjnych cz. 3","description":"Przedmiotem zamówienia jest wykonanie podziałów nieruchomości wymagających sporządzenia wstępnych projektów podziału (dla 5 działek ), wykonanie podziałów nieruchomości niewymagających sporządzenia wstępnych projektów podziału (dla 2 działek ) wznowienie znaków granicznych ze stabilizacją (dla 1 działki ), sporządzenie dokumentacji geodezyjnej dotyczącej przebiegu służebności przejazdu i przechodu (dla 2 działek ), w celu uregulowania stanu prawnego nieruchomości (dla 1 działki ) oraz do celów p","awarded_value_eur":3401.58,"awarded":[{"suppliers":[{"id":3198,"name":"GEO-MARGO Marek Pruchnik"}]}]},{"id":504766,"date":"2021-03-23","title":"Utrzymanie terenów rekreacyjno-sportowych na terenie miasta Opola – 2021 r.","description":"Zadanie polegać będzie na:1. Koszeniu terenów rekreacyjno-sportowych wraz z załadunkiem oraz wywozem pokosu.2. Grabieniu, zamiataniu oraz odchwaszczaniu terenów. 3. Zakupie i wysiewie nawozu wieloskładnikowego na terenie boisk trawiastych. 4. Sprzątaniu terenów wraz z opróżnianiem koszy i wywozem nieczystości (zakup i zakładanie w koszach worków na odpady).5. Zabiegach pielęgnacyjnych drzew i krzewów, zgodnie ze sztuką ogrodniczą i przepisami ustawy o ochronie przyrody, wraz z wywozem pozostałoś","awarded_value_eur":14757.63,"awarded":[{"suppliers":[{"id":17014,"name":"Firma Handlowo-Usługowa PIEKORZ Jolanta Piekorz"}]}]},{"id":504656,"date":"2021-03-12","title":"Sukcesywna dostawa odczynników wytwarzanych przez firmę Bio-Techne","description":"Przedmiotem niniejszego zamówienia jest sukcesywna dostawa odczynników wytwarzanychprzez firmę Bio-Techne. Szczegółowy opis przedmiotu zamówienia, z wyszczególnieniemco do rodzaju i liczby odczynników został określony w Formularzu asortymentowo-cenowym,który stanowi Załącznik nr 2 do SWZ.","awarded_value_eur":58107.79,"awarded":[{"suppliers":[{"id":1066,"name":"Bio-Techne Sp. z o.o."}]}]},{"id":504650,"date":"2021-03-10","title":"„Udzielenie kredytu długoterminowego do kwoty 4.133.460 zł (słownie: cztery miliony sto trzydzieści trzy tysiące czterysta sześćdziesiąt złotych 00/100)”","description":"Przedmiotem zamówienia jest udzielenie przez podmiot działający na podstawie polskiego prawa bankowego kredytu długoterminowego złotowego w kwocie do 4.133.460 PLN słownie złotych: cztery miliony sto trzydzieści trzy tysiące czterysta sześćdziesiąt złotych 00/100 PLN Kredyt zostanie przeznaczony na finansowanie planowanego deficytu Gminy Lipnica oraz spłatę wcześniej zaciągniętych kredytów.Zakres przedmiotu zamówienia obejmuje udzielenie kredytu w wysokości do 4.133.460 PLN zł wypłaconego w trze","awarded_value_eur":99065.03,"awarded":[{"suppliers":[{"id":3604,"name":"Bank Spółdzielczy w Tczewie"}]}]},{"id":504568,"date":"2021-03-22","title":"Rozbudowa i przebudowa budynku Szkoły Podstawowej w Śnietnicy z instalacjami wewnętrznymi","description":"Przedmiotem zamówienia jest rozbudowa i termomodernizacja Szkoły Podstawowej w Śnietnicy oraz dostosowanie obiektu dla potrzeb osób niepełnosprawnych.ROZBUDOWAProgram użytkowy - budynek zawiera pomieszczenia gospodarczo-techniczne, pomieszczenia szkolne dydaktyczne i sportowe, administracyjne oraz pomocniczo- socjalne i sanitarne. W części dobudowanej przewidziano salę świetlicową w przyziemiu oraz dwa pomieszczenia lekcyjne, pomieszczenie biurowe i korytarz na parterze wraz instalacjami; elektr","awarded_value_eur":203656.15,"awarded":[{"suppliers":[{"id":17791,"name":"Zakład Usług Budowlanych i Transportowych - Budowa Dróg ANTEX Antoni Pyzik"}]}]},{"id":504484,"date":"2021-03-17","title":"Dostawa materiałów eksploatacyjnych do drukarek oraz urządzeń wielofunkcyjnych dla Polskiej Akademii Nauk","description":"1. Przedmiotem zamówienia jest dostawa fabrycznie nowych materiałów eksploatacyjnych do drukarek i urządzeń wielofunkcyjnych.2. Wskazane przez Zamawiającego oznaczenia materiałów eksploatacyjnych producenta określają wymagania jakościowe odnoszące się do głównych elementów składających się na przedmiot zamówienia tj. opisują wymagany przez Zamawiającego standard oraz minimalne parametry funkcjonalno-techniczno-użytkowe zamawianych materiałów eksploatacyjnych. Zamawiający dopuszcza w tym zakresie","awarded_value_eur":39006.82,"awarded":[{"suppliers":[{"id":1242,"name":"JM DATA sp z o. o. sp. k."}]}]},{"id":504480,"date":"2021-03-22","title":"ZAKUP I DOSTAWA FABRYCZNIE NOWEGO CIĄGNIKA","description":"zakup i dostawa fabrycznie nowego ciągnika","awarded_value_eur":38465.34,"awarded":[{"suppliers":[{"id":16613,"name":"PRIMATOR HENRYK KRASZEWSKI BARBARA KRASZEWSKA"}]}]},{"id":504445,"date":"2021-03-22","title":"Dostawa kruszywa dolomitowego w ilości 2500 Mg wraz z wbudowaniem","description":"Przedmiotem zamówienia jest dostawa kruszywa łamanego dolomitowego frakcji 0-31,5 mm w ilości 2500 Mg wraz z wbudowaniem. Dostarczone kruszywo dolomitowe stosowane w budownictwie drogowym musi posiadać aprobaty techniczne, wydane przez uprawnioną jednostkę. Roboty będą realizowane w miejscach na terenie Gminy Jastków i ilościach wskazanych przez zamawiającego w zależności od potrzeb. Wykonawca otrzyma wynagrodzenie za faktycznie wykonane roboty.","awarded_value_eur":35091.18,"awarded":[{"suppliers":[{"id":16682,"name":"KRUSZYWOSORT PPHU Wiktor Siadaczka"}]}]},{"id":504432,"date":"2021-03-22","title":"Dostawa zestawu wideokonferencyjnego oraz sprzętu RTV i AGD dla jednostek organizacyjnych Uniwersytetu Łódzkiego","description":"Dostawa zestawu wideokonferencyjnego - szczegółowy opis przedmiotu zamówienia (wymagane minimalne parametry) określony został w Załączniku nr 2 a do SWZ (Formularz cenowy)","awarded_value_eur":6376.41,"awarded":[{"suppliers":[{"id":19028,"name":"Arete Anna Łuszczyna Piotr Kowalski s.c."}]},{"suppliers":[{"id":19029,"name":"SOFEX Mirosław Szymczak"}]}]},{"id":504406,"date":"2021-03-22","title":"Opracowanie dokumentacji projektowo - kosztorysowych budowy chodników w ciągu dróg powiatowych, rozbudowy i przebudowy drogi gminnej na terenie gminy Grybów z podziałem na dwie części","description":"1. Przedmiot i zakres opracowania: Część 1: Budowa chodnika jednostronnego w ciągu drogi powiatowej Ropa-Gródek-Biała Niżna nr drogi 1505K w miejscowości Gródek w km 5\u002B990 – km 7\u002B220 (na odcinku: zakończenie istniejącego chodnika, działka nr 754 – granica miejscowości Gródek/Biała Niżna dz. ewid. nr 409), szacunkowa długość opracowania: 1230mb.1) Charakterystyczne parametry określające wielkość planowanych prac projektowych – dane wyjściowe do projektowania:a) droga powiatowa klasy Zb) nr drogi ","awarded_value_eur":9717.56,"awarded":[{"suppliers":[{"id":16282,"name":"Pracowni Budownictwa Inżynieryjnego Kamil Haraf"}]}]},{"id":504346,"date":"2021-03-22","title":"Usługa społeczna - Specjalista ds. księgowości z kursem komputerowym ECDL BASE","description":"Liczba osób - 7 Przewidywana liczba godzin zajęć teoretycznych i praktycznych to 150 godzin zegarowych /łącznie z przerwami/, w tym co najmniej 100 godzin zegarowych zajęć praktycznych.Do liczby godzin ogółem szkolenia wskazanych w ofertach nie należy doliczać godzin przewidywanych na egzamin. Wliczenie godzin przewidzianych na egzamin do liczby godzin szkolenia ogółem spowoduje odrzucenie oferty, jako niezgodnej z treścią ogłoszenia.Liczba grup: istnieje możliwość podziału na grupy na zajęciach","awarded_value_eur":3614.68,"awarded":[{"suppliers":[{"id":17996,"name":"Zakład Doskonalenia Zawodowego w Lublinie"}]}]},{"id":504287,"date":"2021-03-22","title":"DOSTARCZANIE ENDOPROTEZ STAWU BIODROWEGO","description":"1. Przedmiotem zamówienia jest dostarczanie endoprotez stawu biodrowego zgodnie z wymaganiami zawartymi w załączniku nr 1 do niniejszej specyfikacji.2. Termin ważności: 24 miesięcy od daty dostarczenia. 3. Warunki dodatkowe dotyczące przedmiotu zamówienia:a) Wykonawca zobowiązuje się bezpłatnie dostarczyć i zdeponować w siedzibie Zamawiającego (Kraków, os. Złotej Jesieni 1), przedmiot zamówienia wraz z instrumentarium na czas trwania umowy. Wykonawca zobowiązany będzie do bezpłatnego uzupełniani","awarded_value_eur":43797.75,"awarded":[{"suppliers":[{"id":3644,"name":"Johnson\u0026Johnson Poland Sp. z o.o."}]}]},{"id":504204,"date":"2021-03-08","title":"„Remont DW nr 739 na odcinkach od km 0\u002B070 do km 0\u002B510 i od km 0\u002B910 do km 2\u002B200 w miejscowości Czersk na terenie gminy Góra Kalwaria powiat piaseczyński, województwo mazowieckie– 004/21”","description":"Przedmiotem zamówienia jest Remont drogi wojewódzkiej nr 739 na odcinkach od km 0\u002B070 do km 0\u002B510 i od km 0\u002B910 do km 2\u002B200 w miejscowości Czersk na terenie gminy Góra Kalwaria powiat piaseczyński, województwo mazowieckie– nr postępowania 004/21.1) Szczegółowy opis przedmiotu Zamówienia znajduje się w Dokumentacji Przetargowej (Część III SWZ) i Przedmiarze Robót - (Część IV SWZ). Wykonawca zobowiązany jest do zapewnienia na własny koszt bezpiecznych warunków ruchu drogowego i pieszego w rejonie ","awarded_value_eur":464163.60,"awarded":[{"suppliers":[{"id":1257,"name":"STRABAG Sp. z o.o."}]}]},{"id":504109,"date":"2021-03-09","title":"Rozwój alternatywnych form mobilności miejskiej na terenie gminy Polkowice - System roweru miejskiego na terenie Polkowic","description":"Przedmiotem zamówienia jest świadczenie kompleksowej usługi dostawy i uruchomienia oraz zarządzania i utrzymania POLKOWICKIEGO ROWERU MIEJSKIEGO SZPRYCHY (PRM).Nazwa zadania: „Rozwój alternatywnych form mobilności miejskiej na terenie gminy Polkowice - System roweru miejskiego na terenie Polkowic”.Usługa polega na umożliwieniu pobrania i zwrotu roweru w dowolnej stacji PRM za opłatą wg taryfy ustalonej przez Wykonawcę z Zamawiającym i przyjętej przez Wykonawcę, prowadzonej w sposób ciągły przez ","awarded_value_eur":98754.69,"awarded":[{"suppliers":[{"id":347,"name":"Orange Polska S.A."},{"id":348,"name":"Roovee S.A."}]}]},{"id":503976,"date":"2021-03-19","title":"Wykonanie ogrodzenia placu zabaw przy ul. Bramkowej w Pszczynie","description":"1. Przedmiotem zamówienia jest wykonanie ogrodzenia placu zabaw przy ul. Bramkowej w Pszczynie 2. Przedmiot zamówienia obejmuje w szczególności: a) rozbiórkę ogrodzenia metalowego z podmurówką wraz z wywiezieniem urobku; b) dostawę i montaż nowego ogrodzenia żaluzjowego o parametrach zgodnych z załącznikiem nr 6 tj. ogrodzenia żaluzjowego wys. 2,0 m – długości ok 100 mb. c) dostawę i montaż nowego ogrodzenia panelowego o parametrach zgodnych z załącznikiem nr 6, tj. ogrodzenia panelowego 3D 1730","awarded_value_eur":38780.66,"awarded":[{"suppliers":[{"id":20859,"name":"PLESS-BRAM Sp. z o.o."}]}]},{"id":503962,"date":"2021-03-19","title":"Remont pomieszczeń parteru w budynku Centrum Kultury w Połczynie-Zdroju przy ul. Wojska Polskiego 54 na potrzeby utworzenia Placówki Wsparcia Dziennego w ramach projektu – W rodzinie siła!","description":"1. Przedmiotem robót budowlanych jest wykonanie prac ogólnobudowlanych, instalacyjnych i montażowych w obiekcie użyteczności publicznej – Centrum Kultury w Połczynie-Zdroju, na podstawie dokumentacji projektowo-kosztorysowej oraz STWiOR stanowiącej załącznik do niniejszego opisu. Wykonanie robót remontowych pomieszczeń parteru w budynku Centrum Kultury w Połczynie-Zdroju w celu utworzenia Ośrodka Wsparcia Osób Niepełnosprawnych i Niesamodzielnych – W rodzinie siła!” w szczególności obejmuje:1) p","awarded_value_eur":54174.51,"awarded":[{"suppliers":[{"id":17151,"name":"BUD-MAX Sp. z o.o. Sp.J."}]}]},{"id":503924,"date":"2021-03-19","title":"Opracowanie dokumentacji projektowo-kosztorysowej dla zadania inwestycyjnego pn.: Budowa parkingu publicznego w m. Wychody – etap II","description":"Przedmiot zamówienia:Zakres dokumentacji projektowej obejmuje:budowę parkingu na 20 miejsc, 1 miejsce o szerokości 2,50 m długości ok. 5,50 m, dojazd z płyt kostki betonowej ,miejsca parkingowe z płyt ażurowych,budowę obustronnych poboczy gruntowych o szer. 0,75 m, Inwestor przekaże mapę do celów projektowych oraz prawomocną decyzję lokalizacyjną inwestycji.Wykonawca jest zobowiązany do projektowania z przeznaczeniem dla wszystkich użytkowników, z uwzględnieniem wymagań w zakresie dostępności dl","awarded_value_eur":4147.74,"awarded":[{"suppliers":[{"id":20932,"name":"Jan Stępczak"}]}]},{"id":503740,"date":"2021-03-19","title":"Zakup i dostawa fabrycznie nowej kosiarki wysięgnikowej wraz z głowicą koszącą oraz głowicą do pogłębiania rowów i wycinki korzeni dla potrzeb RDW Rymanów.","description":"Zakup i dostawa fabrycznie nowej kosiarki wysięgnikowej wraz z głowicą koszącą oraz głowicą do pogłębiania rowów i wycinki korzeni do ciągnika Claas Arion 420 CIS.Wykonawca jest obowiązany udzielić Zamawiającemu gwarancji i rękojmi jakości na kosiarkę będącym przedmiotem zamówienia na okres minimum 12 miesięcy. Ochrona gwarancyjna rozpocznie swój bieg od chwili wydania sprzętu Zamawiającemu, co zostanie potwierdzone protokołem zdawczo-odbiorczym. W okresie gwarancji , o której mowa powyżej, wsze","awarded_value_eur":32121.93,"awarded":[{"suppliers":[{"id":15428,"name":"\u0022ROLMEX - MISIUDA\u0022 Sp. jawna"}]}]},{"id":503677,"date":"2021-03-19","title":"Przebudowa ciągów komunikacyjnych oraz instalacji wodno - kanalizacyjnej w Szkole Podstawowej Nr 3 w Namysłowie","description":"Nazwa i kod wg Wspólnego Słownika Zamówień: 45233220-7 Roboty w zakresie nawierzchni dróg 45332000-3 Roboty instalacyjne wodne i kanalizacyjnePrzedmiotem zamówienia jest przebudowa ciągów komunikacyjnych w Szkole Podstawowej Nr 3 w Namysłowie.Roboty należy wykonać zgodnie ze specyfikacją techniczną wykonania i odbioru robót budowlanych oraz opisem przedmiotu zamówienia.Zakres zamówienia obejmuje w szczególności:1. Przebudowa ciągów komunikacyjnych: rozbiórka istniejącej nawierzchni betonowej gr","awarded_value_eur":52636.78,"awarded":[{"suppliers":[{"id":15106,"name":"Zakład Wodociągów i Usług Komunalnych „EKOWOD” Sp. z o. o."}]}]},{"id":503674,"date":"2021-03-19","title":"Remonty cząstkowe dróg powiatowych na terenie Powiatu Pleszewskiego przy użyciu mieszanki mineralno - bitumicznej","description":"Przedmiotem zamówienia jest wykonanie remontów cząstkowych dróg powiatowych na terenie powiatu pleszewskiego przy użyciu mieszanki mineralno - bitumicznej w ilości 700,00 ton","awarded_value_eur":109322.54,"awarded":[{"suppliers":[{"id":16725,"name":"Przedsiębiorstwo Budowlano - Handlowe Sp. z o.o. Sp.K"}]}]},{"id":503615,"date":"2021-03-19","title":"Zadanie 2: Wykonanie dokumentacji projektowej na przebudowę drogi powiatowej nr 2227W Mińsk Mazowiecki - Niedziałka - Jakubów od km 5\u002B233 do km 6\u002B190 polegającej na budowie chodnika","description":"Przedmiotem zamówienia jest: : Wykonanie dokumentacji projektowej na przebudowę drogi powiatowej nr 2227W Mińsk Mazowiecki - Niedziałka - Jakubów od km 5\u002B233 do km 6\u002B190 polegającej na budowie chodnikaOpracowanie dokumentacji projektowej obejmującej m. in. opracowanie kompletnej dokumentacji projektowej zgodnie z przepisami prawa, w tym aktualnie obowiązującymi przepisami techniczno – budowlanymi i obowiązującymi normami, a także zasadami wiedzy technicznej oraz przy zastosowaniu rozwiązań racjo","awarded_value_eur":9656.11,"awarded":[{"suppliers":[{"id":15354,"name":"SEDROX Sebastian Drozdowski"}]}]},{"id":503577,"date":"2021-03-19","title":"Zadanie 5: Wykonanie dokumentacji projektowej na przebudowę drogi powiatowej nr 2214W Stanisławów - Mlęcin - Kamionka od km 1\u002B180 do km 2\u002B013","description":"1. Przedmiotem zamówienia jest: Wykonanie dokumentacji projektowej na przebudowę drogi powiatowej nr 2214W Stanisławów - Mlęcin - Kamionka od km 1\u002B180 do km 2\u002B013Opracowanie dokumentacji projektowej obejmującej m. in. opracowanie kompletnej dokumentacji projektowej zgodnie z przepisami prawa, w tym aktualnie obowiązującymi przepisami techniczno – budowlanymi i obowiązującymi normami, a także zasadami wiedzy technicznej oraz przy zastosowaniu rozwiązań racjonalizujących koszty budowy i eksploatac","awarded_value_eur":9215.48,"awarded":[{"suppliers":[{"id":15354,"name":"SEDROX Sebastian Drozdowski"}]}]},{"id":503537,"date":"2021-03-15","title":"Dostawa materiałów reklamowych na potrzeby Poznańskich Ośrodków Sportu i Rekreacji","description":"1. Przedmiotem zamówienia jest dostawa na potrzeby Poznańskich Ośrodków Sportu i Rekreacji w Poznaniu materiałów reklamowych. Rodzaj, parametry materiałów oraz przykładowe wzory określone zostały w załączniku nr 1 do Specyfikacji Warunków Zamówienia.2. Zamawiający będzie składał zamówienia na materiały reklamowe, wyspecyfikowanie w załączniku nr 1 do SWZ sukcesywnie, zleceniem kierowanym pocztą elektroniczną na adres e-mail Wykonawcy. Zlecenie zawierać będzie w szczególności nazwę zamawianych ma","awarded_value_eur":20504.83,"awarded":[{"suppliers":[{"id":15036,"name":"TODO Jakub Kawa"}]}]},{"id":503477,"date":"2021-03-08","title":"Budowa chodnika w ciągu drogi powiatowej nr 1528 K Nawojowa – Żeleźnikowa Wielka – Łazy Biegonickie","description":"1. Przedmiotem zamówienia jest: budowa chodnika w km 1\u002B584 – 2\u002B054 w ciągu drogi powiatowej nr 1528 K Nawojowa – Żeleźnikowa Wielka – Łazy Biegonickie (etap I – w km 1\u002B584 – 1\u002B776, etap II – w km 1\u002B776 – 2\u002B054). 2. Szczegółowy zakres zamówienia został określony w załączniku nr 3 do SWZ (dokumentacja techniczna). Dokumentacja projektowa zawiera szerszy zakres robót. Do wyceny należy przyjąć wykonanie robót zgodnie z załączoną dokumentację projektową w km 1\u002B584 – 2\u002B054.","awarded_value_eur":126109.56,"awarded":[{"suppliers":[{"id":21824,"name":"Zakład Usług Malarsko-Drogowych A. Sarata J. Sarata Spółka Jawna"}]}]},{"id":503409,"date":"2021-03-18","title":"Dostawa 58 kompletów aparatów powietrznych.","description":"Przedmiotem zamówienia jest dostawa 58 kompletów sprzętu ochrony dróg oddechowych zgodnie z wymaganiami załącznika nr 1 do SWZ – szczegółowy opis przedmiotu zamówienia. Zamawiający w ramach zamówienia zakupi ilość gwarantowaną, o której mowa w ust. 2, natomiast w ramach prawa opcji Zamawiający przewiduje skorzystanie z dostawy maksymalnie 20 kompletów. Zamawiający skorzysta z prawa opcji najpóźniej do dnia 28.05.2021 r.Skorzystanie z prawa opcji uzależnione jest od wystąpienia m.in. następującyc","awarded_value_eur":60463.73,"awarded":[{"suppliers":[{"id":293,"name":"Drager Polska Sp. z. o. o."}]}]},{"id":503403,"date":"2021-03-18","title":"Dostawa serwerów i oprogramowania serwerowego dla Państwowej Wyższej Szkoły Zawodowej w Elblągu","description":"Część I zamówienia: Dostawa serwerów dla Państwowej Wyższej Szkoły Zawodowej w ElbląguPrzedmiotem zamówienia jest dostawa 2 serwerów wraz z rozładunkiem w miejscu wskazanym przez Zamawiającego (budynek dydaktyczny przy ul. Wojska Polskiego 1), instalacją i konfiguracją na własny koszt i ryzyko oraz własnymi zasobami ludzkimi i sprzętowymi Wykonawcy.Szczegółowo zakres zamówienia, w tym parametry urządzeń oraz warunki gwarancji i serwisu określony został w OPZ oraz w Projekcie umowy (ZAŁĄCZNIK Nr ","awarded_value_eur":69105.88,"awarded":[{"suppliers":[{"id":1389,"name":"SI4IT Sp. z o.o."}]},{"suppliers":[{"id":15737,"name":"E – TECH s.c. M. Duda P. Kapusta"}]}]},{"id":503352,"date":"2021-03-16","title":"Dostawa sprzętu komputerowego na potrzeby Regionalnej Izby Obrachunkowej w Krakowie","description":"Jednorazowa dostawa sprzętu komputerowego na potrzeby Regionalnej Izby Obrachunkowej w Krakowie, która obejmuje: komputery stacjonarne: 42 sztuki, monitory: 42 sztuki, komputery przenośne (laptopy): 44 sztuki oraz Microsoft Office Home\u0026Business 2019: 86 sztuk.","awarded_value_eur":89916.57,"awarded":[{"suppliers":[{"id":12493,"name":"Virtual Technologies IT Sp. z o.o."}]}]},{"id":503345,"date":"2021-03-18","title":"Usługa koszenia trawy, zebrania, wywiezienia i utylizacji, w podziale na 2 zadania: Zad.1–Ogólnodostępne place zabaw, siłownie zewnętrzne oraz boiska rekreacyjne Zad.2–Boiska sportowe (piłkarskie)","description":"Przedmiotem zamówienia jest: Usługa koszenia trawy, zebrania, wywiezienia i utylizacji z ogólnodostępnych placów zabaw, siłowniach zewnętrznych oraz boiskach rekreacyjnych na terenie Gminy Lesznowola.Powierzchnia całkowita przewidziana do koszenia w okresie objętym umową wynosi 60 630 m2. Szczegółowy rzeczowy zakres prac został podany w SWZ w zestawieniu (załącznik nr 10) .","awarded_value_eur":0.05,"awarded":[{"suppliers":[{"id":992,"name":"Spółdzielnia Kółek Rolniczych Lesznowola"}]}]},{"id":503264,"date":"2021-03-18","title":"Dostawa odczynników chemicznych","description":"Przedmiotem zamówienia jest dostawa odczynników chemicznych na potrzeby Uniwersytetu Jana Kochanowskiego w Kielcach.1. Zakres rzeczowy oraz ilości zamówienia określone są w Formularzu cenowym stanowiącym załącznik nr 1 do Formularza ofertowego","awarded_value_eur":5519.57,"awarded":[{"suppliers":[{"id":860,"name":"Alfachem Sp. z o.o."}]}]},{"id":503161,"date":"2021-03-18","title":"Budowa linii oświetleniowej, linii monitoringu oraz punktów zasilania na terenie Parku Sulecha","description":"1.1. Zamówienie obejmuje realizację budowę linii oświetleniowej oraz budowę linii monitoringu w ramach zadania „Budowa linii oświetleniowej, linii monitoringu oraz punktów zasilania na terenie Parku Sulecha” przy czym:a) W przypadku linii oświetleniowej zakres robót obejmuje:1) wykonanie 1243 m linii kablowej YAKY 4×35 mm2 ułożonej w gruncie,2) posadowienie na fundamentach 38 szt. latarni oświetlenia drogowego składających się ze słupa, wysięgnika i oprawy (w tym dwóch podwójnych) z zastosowanie","awarded_value_eur":38870.24,"awarded":[{"suppliers":[{"id":14465,"name":"Instalatorstwo Elektryczne Henryk Okupski"}]}]},{"id":503137,"date":"2021-03-18","title":"Roboty konserwacyjne w bud nr 1 przy ul. Ciasnej 7 oraz bud nr 2 i 30 przy ul. Kościuszki 24 w m. Wałcz","description":"Przedmiotem zamówienia są roboty konserwacyjne w bud nr 1 przy ul. Ciasnej 7 oraz bud nr 2 i 30 przy ul. Kościuszki 24 w m. Wałcz.Budynek nr 30 oraz 2 znajduje się w Wałczu przy ul. Kościuszki 24, natomiast budynek nr 1 znajduje się przy ul. Ciasnej 7 w m. Wałcz. Do konserwacji przeznaczone są pomieszczenia wewnętrzne w w/w trzech budynkach.Roboty konserwacyjne prowadzone na zewnątrz i wewnątrz budynków. Szczegółowy opis przedmiotu zamówienia został określony w:- Załączniku nr 1 – specyfikacja t","awarded_value_eur":48587.79,"awarded":[{"suppliers":[{"id":16308,"name":"KRISPOL USŁUGI OGÓLNOBUDOWLANE Krystian Januszkiewicz"}]}]},{"id":503108,"date":"2021-03-18","title":"Zajęcia sportowe i zdrowotne dla dzieci(...)w ramach projektu: „Bądź aktywny – bądź zdrowy–II etap”-oddział przedszkolny w SP nr 11 z Oddziałami Integracyjnymi im. gen. bryg. pil. W. Urbanowicza (...)","description":"1. Przedmiotem zamówienia jest przedmiotem zamówienia jest usługa polegająca na zorganizowaniu i przeprowadzeniu zajęć sportowych i zdrowotnych dla dzieci w oddziale przedszkolnym w SP nr 11 z Oddziałami Integracyjnymi im. gen. bryg. pil. W. Urbanowicza w Suwałkach, dla którego organem prowadzącym jest Miasto Suwałki, w ramach projektu nr LT-PL-5R-381 pn. „Bądź aktywny – bądź zdrowy – II etap” z Programu Współpracy Interreg V-A Litwa – Polska.2. Przedmiot zamówienia został podzielony na następuj","awarded_value_eur":526.70,"awarded":[{"suppliers":[{"id":19328,"name":"BEATA BIENIO"}]}]},{"id":503084,"date":"2021-03-18","title":"Przebudowa nawierzchni zewnętrznej na terenie Zespołu Szkolno-Przedszkolnego w Jastrzębiu","description":"1. Nazwa i kod wg Wspólnego Słownika Zamówień: 45233220-7 – Roboty w zakresie nawierzchni dróg. Przedmiot zamówienia obejmuje: 1) roboty rozbiórkowe: ˗ rozbiórkę istniejącej nawierzchni z płyt betonowych (trylinki grubość 14 cm i płytek betonowych chodnikowych), ˗ rozbiórkę istniejących krawężników i obrzeży chodnikowych betonowych wraz z ławami betonowymi, ˗ wywiezienie materiałów rozbiórkowych na odległość do 15 km wraz z kosztami utylizacji. 2) roboty nawierzchniowe – wg mapy nr 1: ˗ wykonani","awarded_value_eur":32696.90,"awarded":[{"suppliers":[{"id":15106,"name":"Zakład Wodociągów i Usług Komunalnych „EKOWOD” Sp. z o. o."}]}]},{"id":503067,"date":"2021-02-23","title":"1. Przebudowa, rozbudowa, nadbudowa budynku na potrzeby Centrum Opiekuńczo-Mieszkalnego.2. Rozbiórka budynku garażowego 3. Budowa nowej siedziby Powiatowego Środowiskowego Domu Samopomocy.","description":"1. Przebudowa, rozbudowa, nadbudowa budynku na potrzeby Centrum Opiekuńczo-Mieszkalnego.2. Rozbiórka budynku garażowego 3. Budowa nowej siedziby Powiatowego Środowiskowego Domu Samopomocy.","awarded_value_eur":2205766.90,"awarded":[{"suppliers":[{"id":16275,"name":"EKO-INVEST Sp. z o.o."}]}]},{"id":503048,"date":"2021-03-10","title":"Budowa stacji uzdatniania wody w Jeziorkach z materiału Wykonawcy.","description":"1. Przedmiotem zamówienia jest: Budowa stacji uzdatniania wody w Jeziorkach z materiału Wykonawcy.Zakres prac zgodnie z załączonym przedmiarem robót oraz dokumentacją projektową Wykonawca wykona wszelkie niezbędne prace dla prawidłowego wykonania przedmiotu zamówienia. Prace należy wykonać zgodnie z dokumentacją przetargową oraz w uzgodnieniu z Zamawiającym.Ponadto zakres prac obejmuje:1) sporządzenie operatu kolaudacyjnego – 2 egzemplarze, na który składa się: a) Dokumentacja powykonawcza: b) A","awarded_value_eur":776864.84,"awarded":[{"suppliers":[{"id":16469,"name":"HYDRO-MARKO Sp. z o. o. Sp. K. ul. Wojska Polskiego 139 63-200 Jarocin NIP 6172203910"},{"id":16470,"name":"P.T.H.U. HYDRO-MARKO Maria Pluta ul. Wojska Polskiego 139 63-200 Jarocin"}]}]},{"id":503009,"date":"2021-03-08","title":"Zwalczanie skutków epidemii COVID-19 w Powiecie Jędrzejowskim - Zakup sprzętu medycznego pomocniczego i dezynfekcyjnego oraz kombinezonów ochronnych.","description":"Lampa bakteriobójcza - 2 szt.","awarded_value_eur":71501.46,"awarded":[{"suppliers":[{"id":18017,"name":"Respectair Spółka z o.o. Sp. K."}]},{"suppliers":[{"id":12,"name":"Bialmed Sp. z o.o."}]},{"suppliers":[{"id":16070,"name":"ULTRA-VIOL Spółka Jawna Pietras, Purgał, Wójcik"}]},{"suppliers":[{"id":18018,"name":"Walmed Sp.z o.o. , Jastrzębie"}]},{"suppliers":[{"id":445,"name":"STIEGELMEYER Sp. z o.o."}]}]},{"id":502984,"date":"2021-03-18","title":"ZAPROJEKTOWANIE I WYKONANIE ROBÓT BUDOWLANYCH – SZCZEKANICA CENTRAL PARK – II ETAP MODERNIZACJI PLACU ZABAW PRZY ULICY RZECZNEJ 3 W PIOTRKOWIE TRYBUNALSKIM - ZADANIE W RAMACH BUDŻETU OBYWATELSKIEGO","description":"OPIS PRZEDMIOTU ZAMÓWIENIA :Przedmiotem zamówienia jest zaprojektowanie i wykonanie robót budowlanych – Szczekanica Central Park – II etap modernizacji placu zabaw przy ulicy Rzecznej 3 w Piotrkowie Trybunalskim - zadanie w ramach budżetu obywatelskiego. Modernizacja obiektu polega na: doposażeniu obiektu w nowe urządzenia. Ponadto w zakres inwestycji wchodzi wyrównanie terenu zielonego, tak by nie tworzyły się zastoje wodne, oraz posianie trawy.ZAKRES RZECZOWY ZAMÓWIENIA:1. Wykonawca zobowiązuj","awarded_value_eur":55414.38,"awarded":[{"suppliers":[{"id":3138,"name":"DELTA CERT SP. Z O.O."}]}]},{"id":502880,"date":"2021-03-17","title":"DOSTAWA SAMOCHODU 9 OSOBOWEGO PRZYSTOSOWANEGO DO PRZEWOZU OSÓB NIEPEŁNOSPRAWNYCH W RAMACH PROJEKTU (...)","description":"1.1. Przedmiotem zamówienia jest dostawa fabrycznie nowego, nieużywanego samochodu 9 osobowego ( 8\u002B1) przystosowanego do przewozu osób niepełnosprawnych w tym dwóch na wózkach inwalidzkich.1.2. samochód musi spełniać wymagania techniczne określone przez obowiązujące w Polsce przepisy dla pojazdów poruszających się po drogach publicznych i posiadających homologację zgodnie z ustawą o ruchu drogowym i obowiązujących aktów prawnych oraz jest wykonany zgodnie z warunkami określonymi w Rozporządzeniu","awarded_value_eur":40046.67,"awarded":[{"suppliers":[{"id":352,"name":"Dom Samochodowy Germaz sp. z o.o."}]}]},{"id":502819,"date":"2021-03-17","title":"„Żwirowanie, profilowanie i uzupełnienie nawierzchni dróg gminnych na terenie Gminy Somianka w roku 2021”","description":"1. Przedmiotem zamówienia są roboty drogowe zamawiane w okresie trwania umowy, sukcesywnie według indywidualnych potrzeb zamawiającego o różnym zakresie45233220-7 i rozmiarze, polegające na:a) dożwirowaniu nawierzchni dróg gminnych, oraz dróg gminnych gruntowych i wewnętrznych, pospółką (żwirem) wraz z niezbędnym równaniem i profilowaniem drogi oraz zagęszczaniem walcem samojezdnym lub przyczepnym – dowiezienie materiału w ilości 2 200,00 t;b) uzupełnieniu nawierzchni dróg gminnych, oraz dróg gm","awarded_value_eur":35199.16,"awarded":[{"suppliers":[{"id":16454,"name":"Tombud Firma Handlowo Usługowa Tomasz Anuszkiewicz"}]}]},{"id":502807,"date":"2021-03-17","title":"Urządzenie placu przy świetlicy wiejskiej w miejscowości Wierzchowiny - rekreacja","description":"Ułożenie nawierzchni z kostki betonowej (56,18m2) gr.8 cm na podsypce cem - piaskowej gr.3cm(po zagęszczeniu) wg PN-EN 1338:2005, Warstwa odsączająca z piasku gr.10 cm. Ustawienie obrzeży betonowych 30x8 cm na podsypce piaskowej w ilości 45,17mb. Inwestor posiada kostkę betonowa gr 8 cm w ilości 60m2 oraz 50 mb obrzeży 8x30 do wbudowania na w/w zadaniu, które zostaną dostarczone na teren budowy.(chodnik siłownia). Rozebranie istniejącej opaski odwadniającej przy budynku -20 m2.Ułożenie nawierzch","awarded_value_eur":3306.79,"awarded":[{"suppliers":[{"id":19503,"name":"Przedsiębiorstwo Transportowo-Usługowe MAWEX Ewa Matwiejczuk"}]}]},{"id":502800,"date":"2021-03-17","title":"Koszenie trawy, wycinka samosiewek z poboczy dróg, rowów i skarp na terenie Miasta Rybnika z podziałem na zadania","description":"Zadanie 1. Przedmiotem zamówienia jest trzykrotne koszenie trawy, wycinka samosiewek z poboczy dróg, rowów, skarp na terenie Miasta Rybnika wraz z zebraniem (dotyczy również chodnika i jezdni)i wywozem powstałego urobku dla poszczególnego zadania. Powstały urobek z chodnika i jezdni należy zebrać natychmiast po skoszeniu i wycince i wywieźć, natomiast powstały urobek z pozostałego terenu należy zebrać i wywieźć bez zbędnej zwłoki od skoszenia i wycinki na danym odcinku robót. Podane niżej ilości","awarded_value_eur":51586.65,"awarded":[{"suppliers":[{"id":16380,"name":"Zakład Kształtowania i Utrzymania Terenów Zieleni \u0022RAJGRAS\u0022 Dariusz Szymura"}]},{"suppliers":[{"id":16381,"name":"GRINN-PLUS Łukasz Durczok"}]}]},{"id":502779,"date":"2021-03-17","title":"Przebudowa budynku Wydziału Geodezji, Kartografii, Katastru i Gospodarki Nieruchomościami Starostwa Powiatowego w Kępnie ul. Staszica 12.","description":"1. Przedmiot zamówienia publicznego obejmuje: „Przebudowę budynku Wydziału Geodezji, Kartografii, Katastru i Gospodarki Nieruchomościami Starostwa Powiatowego w Kępnie ul. Staszica 12. Przedmiotem inwestycji jest przebudowa budynku geodezji mająca na celu dostosowanie obiektu do obowiązujących warunków technicznych oraz poprawę estetyki wnętrza obiegu. Przedmiotowy budynek zlokalizowany jest w Kępnie przy ul. Staszica 12, gminie Kępno, na działce o nr. ew. 1983/9. Jest to dwukondygnacyjny budyne","awarded_value_eur":93247.31,"awarded":[{"suppliers":[{"id":19689,"name":"MAL-BUD Błażej Rubik"}]}]},{"id":502694,"date":"2021-03-17","title":"Dostawa komputerów typu All-In-One wraz z systemem operacyjnym dla Urzędu Miejskiego w Koszalinie","description":"1) Przedmiotem zamówienia jest dostawa 30 sztuk fabrycznie nowych komputerów All-In-One wraz z systemem operacyjnym dla Urzędu Miejskiego w Koszalinie.2) Określenie przedmiotu zamówienia zawarte jest w Rozdziale II SWZ oraz w projekcie umowy zawartym w Rozdziale V SWZ.","awarded_value_eur":18722.50,"awarded":[{"suppliers":[{"id":17212,"name":"Zakład Elektronicznej Techniki Obliczeniowej Sp. z o.o."}]}]},{"id":502624,"date":"2021-03-17","title":"Przebudowa dróg na terenie Gminy Masłów","description":"1) Przedmiotem zamówienia jest wykonanie przebudowy odcinka drogi ul. Wspólna (nr. ew. 560 i 272) w msc. Wola Kopcowa, długość ok. 288 mb, szer. jezdni ok. 3,0 m. polegającej na wykonaniu warstwy ścieralnej z betonu asfaltowego gr. 5 cm na podbudowie z kruszywa łamanego, piasku stabilizowanego cementem na istniejącej podbudowie oraz umocnienie zjazdów i poboczy kruszywem jak również wykonaniu poszerzenia do zakładanych parametrów.2) Przedmiotem zamówienia jest wykonanie przebudowy odcinka drogi ","awarded_value_eur":52599.11,"awarded":[{"suppliers":[{"id":20627,"name":"ALBUD Sp. z o.o."}]}]},{"id":502603,"date":"2021-03-16","title":"Dostawa artykułów spożywczych, jaj i wody mineralnej dla Wojewódzkiego Szpitala Psychiatrycznego w Andrychowie","description":"Przedmiotem zamówienia jest dostawa artykułów spożywczych dla Wojewódzkiego Szpitala Psychiatrycznego przez okres 12 miesięcy. Asortyment i ilość produktów będących przedmiotem zamówienia została określona w zał. nr 1a do SWZ","awarded_value_eur":16298.47,"awarded":[{"suppliers":[{"id":19143,"name":"\u0022POLARIS\u0022 Przedsiębiorstwo Produkcyjno - Handlowe"}]},{"suppliers":[{"id":5446,"name":"\u0022POLARIS\u0022 Przedsiębiorstwo Produkcyjno - Handlowe Małgorzata Gruszczyńska"}]}]},{"id":502500,"date":"2021-03-08","title":"Dostawa praw do korzystania z gotowego oprogramowania biurowego.","description":"1. Przedmiotem zamówienia jest dostawa Produktów Microsoft lub Produktów równoważnych. 2. Produkty należące do przedmiotu zamówienia: a. Licencje (L); b. Licencje subskrypcyjne (LS) (licencjonowane na Użytkownika). 3. Wykaz przedmiotu zamówienia:a. Microsoft 365 Business Basic lub równoważne (LS), szt.: 260, czas używania produktu: 12 miesięcy;b. Microsoft 365 Business Standard lub równoważne (LS), szt.: 280, czas używania produktu: 12 miesięcy;c. Microsoft 365 Business Premium lub równoważne (L","awarded_value_eur":63028.36,"awarded":[{"suppliers":[{"id":16999,"name":"Computex Sp. z o.o. Sp. k."}]}]},{"id":502337,"date":"2021-03-16","title":"\u0022Budowa oświetlenia ulicznego drogi na cmentarz w Wąsoszu\u0022","description":"Przedmiotem zamówienia jest zadanie pn. \u0022Budowa oświetlenia ulicznego drogi na cmentarz w Wąsoszu\u0022. Inwestycja będzie prowadzona na działkach nr 52/1, 60 w miejscowości Wąsosz. W ramach zadania z szafki oświetleniowej wyprowadzić należy obwód linii oświetleniowej typu YAKY 4x35mm2 i prowadzić zgodnie z wytyczeniem na planie sytuacyjnym. We wskazanych miejscach ustawić należy słupy oświetleniowe stylowe aluminiowe okrągłe o wys. 6m ze stylowymi wysięgnikami 0,85m, na których zamontować stylowe op","awarded_value_eur":10234.18,"awarded":[{"suppliers":[{"id":17050,"name":"Przedsiębiorstwo Usługowo Handlowe Krzysztof Ratuszniak"}]}]},{"id":557859,"date":"2021-05-21","title":"Dostawa, montaż oraz uruchomienie sprzętu i wyposażenia do 4 elbl. szkół ogólnokształ. w ram. proj. pt. Elbląska Szkoła Eksperymentu współfin. ze środ. UE w ramach EFS z RPO Woj. WM na lata 2014–2020","description":"Przedmiotem zamówienia jest dostawa, montaż oraz uruchomienie sprzętu i wyposażenia do czterech elbląskich szkół ogólnokształcących w ramach projektu nr RPWM.02.02.02-28-0002/18 pt. Elbląska Szkoła Eksperymentu współfinansowanego ze środków Unii Europejskiej w ramach Europejskiego Funduszu Społecznego z Regionalnego programu operacyjnego województwa warmińsko-mazurskiego na lata 2014–2020” z możliwością składania ofert częściowych.\nGłówne miejsce realizacji dostawy:\nI Liceum Ogólnokształcące im.","awarded_value_eur":7938.37,"awarded":[{"suppliers":[{"id":21522,"name":"PPHU Computer-Service.pl Beata Wojtal"}]}]},{"id":557849,"date":"2021-05-21","title":"Zakup mieszanki mineralno-asfaltowej i emulsji asfaltowej na potrzeby Rejonowego Przedsiębiorstwa Zieleni i Usług Komunalnych sp. z o.o. w Kielcach z podziałem na 2 części","description":"Przedmiotem zamówienia jest zakup i dostawa mieszanek mineralno-asfaltowych oraz emulsji asfaltowej z podziałem na 2 części:\n— część 1 – „Zakup mieszanek mineralno-asfaltowych” ,\n— część 2 – „Zakup emulsji asfaltowej”.\nPrzedmiot zamówienia został określony szczegółowo w załączniku nr 1 do SWZ – „Charakterystyka przedmiotu zamówienia”.\nZamawiający informuje, że przy dostawie asortymentu będącego przedmiotem zamówienia stosuje prawo opcji, oznacza to, że podane ilości w kolumnie 4 tabeli podanej w","awarded_value_eur":175479.03,"awarded":[{"suppliers":[{"id":15232,"name":"Zakład Robót Drogowych Dukt sp. z o.o."}]}]},{"id":557837,"date":"2021-05-21","title":"Zakup mieszanki mineralno-asfaltowej i emulsji asfaltowej na potrzeby Rejonowego Przedsiębiorstwa Zieleni i Usług Komunalnych Sp. z o.o. w Kielcach z podziałem na 2 części","description":"Przedmiotem zamówienia jest zakup i dostawa mieszanek mineralno-asfaltowych oraz emulsji asfaltowej z podziałem na 2 części:\n— część 1 – „Zakup mieszanek mineralno-asfaltowych”,\n— część 2 – „Zakup emulsji asfaltowej”.\nPrzedmiot zamówienia został określony szczegółowo w załączniku nr 1 do SWZ – „Charakterystyka przedmiotu zamówienia”.\nZamawiający informuje, że przy dostawie asortymentu będącego przedmiotem zamówienia stosuje prawo opcji, oznacza to, że podane ilości w kolumnie 4 tabeli podanej w ","awarded_value_eur":17817.87,"awarded":[{"suppliers":[{"id":14081,"name":"Trakt S.A."}]}]},{"id":557661,"date":"2021-05-21","title":"Świadczenie usługi w zakresie asysty technicznej oraz hostingu i aktualizacji modułów OPDR i REKO, które stanowią rozszerzenie posiadanego przez Zamawiającego systemu informatycznego ODPN","description":"Przedmiot zamówienia obejmuje prowadzenie asysty technicznej licencjonowanego oprogramowania OPDR – moduł do obsługi dotacji podręcznikowych i REKO – moduł do obsługi dofinansowania kosztów kształcenia młodocianych pracowników, które stanowią rozszerzenie posiadanego przez Zamawiającego systemu informatycznego ODPN, prowadzenia hostingu danych i administrowania na serwerach.","awarded_value_eur":17309.05,"awarded":[{"suppliers":[{"id":21426,"name":"Jan Filas KRAKFIN"},{"id":21427,"name":"Barbara Cieślik KRAKFIN"},{"id":21428,"name":"Marek Sujdak KRAKFIN"}]}]},{"id":553507,"date":"2021-05-14","title":"Budowa węzłów indywidualnych w ramach: budowy sieci ciepłowniczej celem wykorzystania wysokosprawnej kogeneracji na terenach nowych obszarów rozwojowych Warszawskiego Systemu Ciepłowniczego – etap II – Chrzanów, w ramach zadania 3: likwidacja węzła grupowego ul. Oczapowskiego 10/12","description":"Wykonanie robót budowlanych w zakresie: budowa indywidualnych węzłów cieplnych w budynkach: Oczapowskiego 10, Oczapowskiego 12, w ramach przebudowy następujących odcinków sieci ciepłowniczej (s.c.) na terenie Warszawy: budowa sieci ciepłowniczej celem wykorzystania wysokosprawnej kogeneracji na terenach nowych obszarów rozwojowych Warszawskiego Systemu Ciepłowniczego – etap II – Chrzanów w ramach zadania 3: likwidacja węzła grupowego ul. Oczapowskiego 10/12, w ramach Programu operacyjnego infras","awarded_value_eur":28383.70,"awarded":[{"suppliers":[{"id":20365,"name":"Zakład Usług Technicznych Energetyki Cieplnej ZUTEC Sp. z o.o."}]}]},{"id":553360,"date":"2021-05-14","title":"Dostawa ciągników rolniczych do PGW WP w podziale na III części","description":"Dostawa ciągników rolniczych do PGW WP w podziale na III części:\n1) część I – dostawa ciągnika o mocy 175–200 KM wraz z kompletem osprzętu – łączna liczba 3 sztuki;\n2) część II – dostawa ciągnika o mocy 120–125 KM wraz z kompletem osprzętu – łączna liczba 14 sztuk;\n3) część III – dostawa ciągnika o mocy 80–90 KM wraz z kompletem osprzętu – łączna liczba 7 sztuk.","awarded_value_eur":2930774.92,"awarded":[{"suppliers":[{"id":20345,"name":"novaFarm Lena Sobocińska"}]},{"suppliers":[{"id":20344,"name":"Komunalny PL Sp. z o.o."}]}]},{"id":553340,"date":"2021-05-14","title":"Dostawa sprzętu komputerowego i oprogramowania (...) wraz z zakupem sprzętu komputerowego i oprogramowania oraz szkoleniami dla projektu: „Podniesienie jakości i rozwój treści cyfrowych (...)\u0022","description":"Przedmiotem zamówienia jest dostawa sprzętu komputerowego i oprogramowania w ramach etapu: Modernizacja i rozbudowa środowiska technologii informatyczno-komputerowych – e-usług wraz z zakupem sprzętu komputerowego i oprogramowania oraz szkoleniami dla projektu pn.: „Podniesienie jakości i rozwój treści cyfrowych oraz e-usług w zakresie rejestrów publicznych oraz geodezyjnych baz danych udostępnianych przez Miasto Ruda Śląska”.\nZamówienie obejmuje 4 części, tj.:\nCzęść 1: Zakup, dostawa, instalacj","awarded_value_eur":271170.14,"awarded":[{"suppliers":[{"id":885,"name":"COMP S.A."}]},{"suppliers":[{"id":885,"name":"COMP S.A."}]}]},{"id":553298,"date":"2021-05-14","title":"Świadczenie usługi odbioru i utylizacji odpadów medycznych niebezpiecznych o kodach 18 01 02, 18 01 03, 18 01 06, 18 01 08, 18 01 09 dla Mazowieckiego Szpitala Bródnowskiego w Warszawie Sp. z o.o.","description":"Przedmiotem zamówienia jest świadczenie usługi odbioru i utylizacji odpadów medycznych niebezpiecznych o kodach 18 01 02, 18 01 03, 18 01 06, 18 01 08, 18 01 09 dla Mazowieckiego Szpitala Bródnowskiego w Warszawie Sp. z o.o. oraz Śródmiejskiego Centrum Klinicznego.","awarded_value_eur":484625.01,"awarded":[{"suppliers":[{"id":905,"name":"Konsorcjum firm: Remondis Medison Sp. z o.o. – lider"},{"id":6621,"name":"SABA Sp. z o.o. – konsorcjant"}]}]},{"id":551625,"date":"2021-05-12","title":"Kompleksowe ubezpieczenie mienia oraz odpowiedzialności cywilnej Uniwersyteckiego Szpitala Ortopedyczno-Rehabilitacyjnego w Zakopanem","description":"— część 01 zamówienia:\n(a) ubezpieczenie mienia od wszystkich ryzyk (CPV – 66515400-7, 66515000-3),\n— część 02 zamówienia:\n(a) obowiązkowe ubezpieczenie odpowiedzialności cywilnej podmiotu wykonującego działalność leczniczą (CPV – 66516000-0),\n(b) dobrowolne ubezpieczenie odpowiedzialności cywilnej podmiotu leczniczego (CPV - 66516000-0),\n(c) dobrowolne ubezpieczenie odpowiedzialności cywilnej za szkody wyrządzone w związku z prowadzeniem działalności i posiadaniem mienia (CPV – 66516000-0).","awarded_value_eur":182849.81,"awarded":[{"suppliers":[{"id":14972,"name":"STU Ergo Hestia S.A."}]},{"suppliers":[{"id":1651,"name":"Towarzystwo Ubezpieczeń Inter Polska S.A."}]}]},{"id":551617,"date":"2021-05-12","title":"Wykonanie ekspertyz przyrodniczych polegających na uzupełnieniu stanu wiedzy o gatunkach i siedliskach przyrodniczych w 2021 r. część 2","description":"Przedmiotem zamówienia jest wykonanie ekspertyz przyrodniczych mających na celu uzupełnienie stanu wiedzy o gatunkach i siedliskach przyrodniczych. Zamówienie zostało podzielone na 13 części. Ekspertyzy przyrodnicze dla 12 części wykonywane są w ramach projektu nr POIS.02.04.00-00-0191/16 pod nazwą „Inwentaryzacja cennych siedlisk przyrodniczych kraju, gatunków występujących w ich obrębie oraz stworzenie Banku Danych o Zasobach Przyrodniczych”. Jedna część wykonywana jest w ramach realizacji zad","awarded_value_eur":40893.41,"awarded":[{"suppliers":[{"id":19801,"name":"Zakład Ekspertyz Przyrodniczych Jolanta Marciniuk"}]},{"suppliers":[{"id":19800,"name":"Tribio sp. z o.o."}]},{"suppliers":[{"id":7537,"name":"AvesNature Karol Kustusch"}]},{"suppliers":[{"id":19799,"name":"Biuro Ekspertyz Przyrodniczo Leśnych Piotr Chołuj"}]},{"suppliers":[{"id":1434,"name":"Biuro Urządzania Lasu i Geodezji Leśnej"}]}]},{"id":549116,"date":"2021-04-30","title":"Zakup i dostawa komputerów przenośnych z systemem operacyjnym.","description":"1. Przedmiotem zamówienia jest zakup i dostawa:\nCzęść zamówienia nr 1\n— 2 500 sztuk komputerów przenośnych z systemem operacyjnym.\nCzęść zamówienia nr 2\n— 2 500 sztuk komputerów przenośnych z systemem operacyjnym.\n2. Szczegółowe warunki realizacji zamówienia zawarte zostały we wzorze umowy stanowiącym załącznik nr 2 do SIWZ.\n3. Szczegółowe parametry techniczne Laptopów znajdują się w Załączniku nr 9 do SIWZ.","awarded_value_eur":3822888.82,"awarded":[{"suppliers":[{"id":19007,"name":"„Koncept” Sp. z o.o."},{"id":19008,"name":"MBA System Sp. z o. o. Sp. k."},{"id":19009,"name":"Koncept Serwis Sp. z o.o."}]},{"suppliers":[{"id":2001,"name":"Suntar Sp. z o.o."}]}]},{"id":548972,"date":"2021-04-30","title":"Wytwarzanie i dostawa posiłków dla pacjentów SP ZOZ MSWiA z W-MCO w Olsztynie","description":"Przedmiotem zamówienia jest usługa wytwarzania (przygotowywania) całodziennych posiłków dla pacjentów SP ZOZ MSWiA z W-MCO w Olsztynie, obejmująca również ich dostawę do siedziby Zamawiającego i dystrybucję na właściwe oddziały według zasad określonych w niniejszej Specyfikacji Warunków Zamówienia. Szczegółowy opis przedmiotu zamówienia stanowi załącznik nr 1 do SWZ. Zamawiający zaleca, ale nie wymaga, wykonania wizji lokalnej w pomieszczeniu, w którym realizowana będzie usługa stanowiąca przedm","awarded_value_eur":391176.14,"awarded":[{"suppliers":[{"id":518,"name":"Naprzód Service Sp. z o.o."},{"id":2879,"name":"Catermed S.A."},{"id":2881,"name":"Jol-Mark Sp. z o.o."}]}]},{"id":548966,"date":"2021-04-30","title":"Odbiór i zagospodarowanie odpadów o kodzie 19 12 12 – Inne odpady (w tym zmieszane substancje i przedmioty) z mechanicznej obróbki odpadów inne niż wymienione w 19 12 11","description":"Przedmiotem zamówienia jest usługa odbioru i zagospodarowania odpadów o kodzie 19 12 12, powstających w Zakładzie Unieszkodliwiania Odpadów Komunalnych (ZUOK) w Olsztynie. W ramach zamówienia Wykonawca będzie odbierał ww. odpady od Zamawiającego – siedziba ZUOK w Olsztynie, ul. Lubelska 53. Zamówienie dotyczy odbioru i zagospodarowania frakcji lekkiej pochodzącej z odpadów komunalnych, w tym gabarytowych.","awarded_value_eur":2378349.90,"awarded":[{"suppliers":[{"id":8805,"name":"Novago Sp. z o.o."}]}]},{"id":548949,"date":"2021-04-30","title":"Sprzątanie pomieszczeń oraz posesji przy pl. Uniwersyteckim 9/13 we Wrocławiu","description":"1. Przedmiotem zamówienia jest sprzątanie pomieszczeń oraz posesji przy pl. Uniwersyteckim 9/13 we Wrocławiu.\nŁączna powierzchnia objęta sprzątaniem wynosi:\n— powierzchnie wewnętrzne – 3 185 m2,\n— powierzchnie zewnętrzne – 100 m2.\n2. Szczegółowy opis przedmiotu zamówienia zawiera opis przedmiotu zamówienia, stanowiący załącznik nr 3 do SIWZ.\n3. Szczegółowe warunki i zasady realizacji zamówienia oraz płatności określa wzór umowy, stanowiący załącznik nr 4 do SIWZ.","awarded_value_eur":61584.17,"awarded":[{"suppliers":[{"id":269,"name":"Impel System Sp. z o.o."},{"id":270,"name":"Impel Facility Services Sp. z o.o."}]}]},{"id":548901,"date":"2021-04-30","title":"Dostawa części zamienne do autobusu szynowego SA108, SA132, SA134, SA139, 36WEhd","description":"Przedmiotem zamówienia jest dostawa części zamienne do autobusu szynowego SA108, SA132, SA134, SA139, 36WEhd do punktów utrzymania taboru Zamawiającego, których rodzaj, opis i warunki dostawy określone zostały w załączniku nr 2.1–2.19 (Formularz cenowy) oraz w załączniku nr 4 (Wzór umowy) do Specyfikacji Istotnych Warunków Zamówienia (dalej SIWZ).","awarded_value_eur":584.71,"awarded":[{"suppliers":[{"id":18839,"name":"Supra Sp. j. Bogusław, Wiesław Bielejewscy"}]}]},{"id":548883,"date":"2021-04-30","title":"Opracowanie dokumentacji projektowo – kosztorysowej na modernizację zasilania pomp poprzez falowniki w 1. SUW Falenica, ul. Bysławska 61, 2. SUW Radość, ul. Patriotów 216A w Warszawie, Dzielnica Wawer","description":"Opracowanie dokumentacji projektowo – kosztorysowej na modernizację zasilania pomp poprzez falowniki w 1. SUW Falenica, ul. Bysławska 61, 2. SUW Radość, ul. Patriotów 216A w Warszawie, Dzielnica Wawer (szczegółowy opis zawiera Część III SIWZ).","awarded_value_eur":10688.97,"awarded":[{"suppliers":[{"id":8326,"name":"DP System Sp. z o.o."}]}]},{"id":548702,"date":"2021-04-28","title":"Opracowanie wielowariantowej koncepcji budowy linii tramwajowej pomiędzy skrzyżowaniem ulic Wielickiej, Teligi, Kostaneckiego a osiedlem Rżąka wraz z pętlą tramwajową oraz parkingiem park \u0026amp; ride – powt.","description":"Przedmiotem zamówienia jest opracowanie wielowariantowej koncepcji budowy linii tramwajowej pomiędzy skrzyżowaniem ulic Wielickiej, Teligi, Kostaneckiego a osiedlem Rżąka wraz z pętlą tramwajową oraz parkingiem park \u0026amp; ride. Szczegółowy opis przedmiotu zamówienia zawiera umowa wraz z załącznikami.","awarded_value_eur":176236.25,"awarded":[{"suppliers":[{"id":1130,"name":"Sweco Polska Sp. z o.o."}]}]},{"id":548680,"date":"2021-04-28","title":"Zakup usług wsparcia technicznego, subskrypcji Microsoft Software Assurance do posiadanego oprogramowania Microsoft","description":"Przedmiotem zamówienia jest świadczenie przez Wykonawcę na rzecz Agencji Restrukturyzacji i Modernizacji Rolnictwa z siedzibą w Warszawie przy al. Jana Pawła II 70 (dalej: „Zamawiający”) usługi wsparcia technicznego Microsoft Software Assurance, o której mowa w rozdziale I.1 pkt 3 Specyfikacji Istotnych Warunków Zamówienia (dalej: „SIWZ”).","awarded_value_eur":9481086.10,"awarded":[{"suppliers":[{"id":343,"name":"Integrated Solutions Sp. z o.o."}]}]},{"id":548594,"date":"2021-04-27","title":"Dostawa wnęki optycznej","description":"1. Przedmiotem zamówienia jest dostawa wnęki optycznej.\n2. Szczegółowy opis przedmiotu zamówienia został zawarty w Załączniku nr 5 do SWZ.","awarded_value_eur":19643.99,"awarded":[{"suppliers":[{"id":2017,"name":"Integrators Dariusz Demarczyk"}]}]},{"id":548570,"date":"2021-04-27","title":"Rewitalizacja Parku Strzeleckiego w Nowym Sączu – zagospodarowanie przestrzeni – dostawa elementów rekreacyjno-sportowych","description":"1. Przedmiotem zamówienia jest realizacja inwestycji pod nazwą „Rewitalizacja Parku Strzeleckiego w Nowym Sączu” w zakresie dostawy elementów rekreacyjno-sportowych jako elementów zagospodarowania terenu parku.\n2. Zamawiający dzieli zamówienie na części, zwane dalej „Zadaniami”, tj.:\n2.1. zadanie I – dostawa elementów rekreacyjnych;\n2.2. zadanie II – dostawa elementów zagospodarowania terenu;\n2.3. zadanie III – dostawa elementów sceny mobilnej;\n2.4. zadanie IV – dostawa elementów ochronnych;\n2.5","awarded_value_eur":22810.74,"awarded":[{"suppliers":[{"id":17006,"name":"Przedsiębiorstwo Handlowo-Usługowe „BMS\u0022 Spółka Jawna Z. Bielecki"}]}]},{"id":548484,"date":"2021-04-27","title":"Sukcesywne dostawy części elektrycznych do przetwornic do tramwajów Moderus Beta MF 19AC i Pesa 2010NW 0164-1 dla MPK Sp. z o.o. we Wrocławiu","description":"Przedmiotem zamówienia są sukcesywne dostawy części elektrycznych do przetwornic do tramwajów Moderus Beta MF 19AC i Pesa 2010NW 0164-1.\nSzczegółowy opis przedmiotu zamówienia, wymagania i oczekiwania Zamawiającego zawiera:\n1) wzór umowy (WU – część II SIWZ);\n2) opis przedmiotu zamówienia (OPZ – część III SIWZ – stanowiący Załącznik do wzoru umowy);\n— które stanowią integralną część SIWZ.","awarded_value_eur":41571.30,"awarded":[{"suppliers":[{"id":3733,"name":"Medcom Sp. z o.o."}]}]},{"id":548471,"date":"2021-04-27","title":"Wykonanie PFU modernizacji kolektora ściekowego, wraz z jego czyszczeniem, na odcinku od układu przesyłowego nitki A i B do obiektu St.P.K „Żerań” Dzielnica Białołęka, z podziałem na zadania","description":"Wykonanie PFU modernizacji kolektora ściekowego, wraz z jego czyszczeniem, na odcinku od układu przesyłowego nitki A i B do obiektu St.P.K „Żerań” Dzielnica Białołęka, z podziałem na zadania.","awarded_value_eur":331862.78,"awarded":[{"suppliers":[{"id":18635,"name":"Hydrowodkan Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":548404,"date":"2021-04-26","title":"Dostawa wyrobów medycznych jednorazowego użytku dla bloków operacyjnych","description":"Przedmiotem zamówienia jest dostawa wyrobów medycznych jednorazowego użytku dla bloków operacyjnych wg. pakietów: \n— pakiet nr 1 – zestaw do opaskowania żylaków,\n— pakiet nr 2 – jednorazowe narzędzia do zapobiegania krwawienia,\n— pakiet nr 3 – pętla do polipektomii, uchwyt,\n— pakiet nr 4 – klipsownica jednorazowego użytku,\n— pakiet nr 5 – ustniki endoskopowe jednorazowego użytku,\n— pakiet nr 6 – jednorazowe igły do ostrzykiwania krwawień,\n— pakiet nr 7 – kleszczyki biopsyjne,\n— pakiet nr 8 – son","awarded_value_eur":9202.22,"awarded":[{"suppliers":[{"id":12455,"name":"Sun-Med Sp. C., Dominik Siekierski, Sławomir Naparty"}]},{"suppliers":[{"id":381,"name":"Bard Poland Sp. z o.o."}]},{"suppliers":[{"id":205,"name":"Zarys International Group Spółka z ograniczoną odpowiedzialnością, Spółka komandytowa"}]},{"suppliers":[{"id":116,"name":"Varimed Sp. z o.o."}]},{"suppliers":[{"id":205,"name":"Zarys International Group Spółka z ograniczoną odpowiedzialnością, Spółka komandytowa"}]},{"suppliers":[{"id":18626,"name":"Welland Medical Polska Spółka z ograniczoną odpowiedzialnością, Sp. K."}]},{"suppliers":[{"id":974,"name":"Dräger Polska Sp. z o.o."}]}]},{"id":548328,"date":"2021-04-26","title":"ZP/1/2021 – Usługa transportu chorych przewlekle dializowanych na hemodializy oraz transportu sanitarnego dla Instytutu „CZMP”","description":"Przedmiotem zamówienia jest usługa transportu chorych przewlekle dializowanych na hemodializy oraz transportu sanitarnego dla Instytutu „CZMP”.","awarded_value_eur":180956.83,"awarded":[{"suppliers":[{"id":18583,"name":"Luxury Medical Care Spółka z ograniczoną odpowiedzialnością Spółka komandytowa, ul. Słomińskiego 17/47, 00-195"},{"id":18584,"name":"LMC Trans sp. z o.o., ul. Bartycka 175, 00-716"}]},{"suppliers":[{"id":18585,"name":"Medax-Trans Mariusz Dudkiewicz, ul. Brzezińska 5/15, 92-103"},{"id":18586,"name":"Medax-Trans Rafał Skowron, ul. Brzezińska 5/15, 92-103"}]},{"suppliers":[{"id":18587,"name":"AMPERA Sp. z o.o., Sp. k., ul. Franciszkańska 17/25, 91-433"}]}]},{"id":548316,"date":"2021-04-26","title":"Usługi w zakresie nasadzeń zieleni w Mieście Ząbki, w ramach projektu Zielona przestrzeń – rozwój i modernizacja terenów zieleni w Mieście Ząbki","description":"1. Przedmiotem zamówienia są usługi w zakresie nasadzeń zieleni w mieście Ząbki w ramach realizacji projektu pt. Zielona przestrzeń – rozwój i modernizacja terenów zieleni w Mieście Ząbki – część III – w ramach Działania 2.5 Priorytet II Programu Operacyjnego Infrastruktura i Środowisko na lata 2014–2020.\n2. Przedmiot zamówienia w szczególności obejmuje:\nNasadzenia krzewów – wielogatunkowych kompozycji krzewów o zróżnicowanej wysokości, barwnych liściach oraz ozdobnych kwiatach,\nNasadzenia rośli","awarded_value_eur":102638.43,"awarded":[{"suppliers":[{"id":18567,"name":"Firma Ogrodnicza Produkcyjno-Handlowo-Usługowa Marzena Szklarzewska"}]}]},{"id":548315,"date":"2021-04-26","title":"Modernizacja i rozbudowa TIK – e-usługi i szkolenia oraz modernizacja i rozwój treści cyfrowych w ramach projektu pn.: „Podniesienie jakości treści cyfrowych oraz rozwój opartych na nich e-usług (...)","description":"Nazwa zamówienia: Modernizacja i rozbudowa TIK – e-usługi i szkolenia oraz modernizacja i rozwój treści cyfrowych w ramach projektu pn.: „Podniesienie jakości treści cyfrowych oraz rozwój opartych na nich e-usług w zakresie rejestrów publicznych – geodezyjnych baz danych miasta Zabrze”.\nPrzedmiotem zamówienia jest: modernizacja i rozbudowa TIK – e-usługi i szkolenia oraz modernizacja i rozwój treści cyfrowych w ramach projektu pn.: „Podniesienie jakości treści cyfrowych oraz rozwój opartych na n","awarded_value_eur":1871776.30,"awarded":[{"suppliers":[{"id":18563,"name":"Konsorcjum firm: Daniel Jasiurkowski prowadzący działalność pn. IGEKA –Usługi geodezyjne i informatyczne Daniel Jasiurkowski – Lider Konsorcjum, UNIMAP S.C. J. Bryk D. Malcharek, Przedsiębiorstwo Geodezyjno-Kartograficzne Vertical Sp. z o.o., Geomatyka-Kraków S.C."},{"id":18564,"name":"UNIMAP S.C. J. Bryk D. Malcharek"},{"id":18565,"name":"Przedsiębiorstwo Geodezyjno-Kartograficzne Vertical Sp. z o.o."},{"id":18566,"name":"Geomatyka-Kraków S.C."}]}]},{"id":547598,"date":"2021-05-05","title":"Dostawy mebli biurowych, tapicerowanych i metalowych.","description":"Przedmiotem zamówienia jest dostawa mebli biurowych, tapicerowanych oraz metalowych w ilościach zawartych w formularzach cenowych stanowiących Załączniki nr 5, 6, 7, 8 oraz 9 do SIWZ.","awarded_value_eur":730775.41,"awarded":[{"suppliers":[{"id":1180,"name":"Przedsiębiorstwo Zaopatrzenia Szkół „Cezas” Sp. z o.o."}]},{"suppliers":[{"id":9981,"name":"„Cadabra” Tomasz Przybył"}]},{"suppliers":[{"id":1345,"name":"Ergosystem Sp. j. R. Makuch, M. Wolski, J. Wiatr"}]},{"suppliers":[{"id":1351,"name":"KJMK Meble Sp. z o.o."}]}]},{"id":547251,"date":"2021-05-04","title":"„Wywóz i zagospodarowanie osadów spod prasy z oczyszczalni ścieków Łęgi w Zakopanem”","description":"1. Przedmiotem zamówienia jest usługa wywozu i zagospodarowania ustabilizowanych komunalnych osadów ściekowych o kodzie 19 08 05 w systemie obsługi ciągłej (wywóz codzienny) według zgłoszeń wywozu uzgodnionych z Zamawiającym z zachowaniem wymogów określonych w obowiązujących przepisach prawa.\n2. Szacunkowa ilość osadów do wywiezienia: 6 000 Mg.\n3. Wykonawca zobowiązuje się świadczyć usługę wywozu i zagospodarowania ustabilizowanego komunalnego osadu ściekowego o kodzie 19 08 05 od dnia podpisani","awarded_value_eur":653190.23,"awarded":[{"suppliers":[{"id":18130,"name":"Konsorcjum firm w składzie: Firma Handlowo-Usługowa „KAMIR” Monika Chwajoł – Lider Konsorcjum, „Kompostech” Sp. z o.o. – Partner Konsorcjum"}]}]},{"id":547187,"date":"2021-05-03","title":"Dostawa paliw płynnych: Pb-95, ON oraz gazu propan-butan LPG do magazynów WPR SP ZOZ w Lublinie przy ul. Bursaki 17.","description":"— część1 – benzyna bezołowiowa Pb95 kod CN 2710 12 45 – 850 000 litrów,\n— część 2 – olej napędowy ON kod CN 2710 19 43, 2710 20 11 (letni, przejściowy i zimowy) – 3 500 000 litrów,\n— część 3 – gaz propan-butan LPG kod CN 2711 12, 2711 13, 2711 19 00 (mieszanka letnia i zimowa) – 500 000 litrów.","awarded_value_eur":4534530.61,"awarded":[{"suppliers":[{"id":12550,"name":"Barter S.A."}]},{"suppliers":[{"id":18116,"name":"Aran Spółka z ograniczoną odpowiedzialnością, Spółka komandytowa"}]},{"suppliers":[{"id":4523,"name":"Szip Trade Grzegorz Przewarski"}]}]},{"id":547081,"date":"2021-05-03","title":"Czyszczenie wężownic przegrzewaczy oraz ścian ekranowych kotłów na blokach nr 2, 3, 4, 7, 8, 11, 12 dla PGE GiEK S.A., Oddział Elektrownia Bełchatów.","description":"Przedmiotem zamówienia jest czyszczenie wężownic przegrzewaczy oraz ścian ekranowych kotłów na blokach nr 2, 3, 4, 7, 8, 11, 12 dla PGE GiEK S.A., Oddział Elektrownia Bełchatów.","awarded_value_eur":395041.77,"awarded":[{"suppliers":[{"id":18052,"name":"Iwago Polska Sp. z o.o."}]},{"suppliers":[{"id":18052,"name":"Iwago Polska Sp. z o.o."}]}]},{"id":534361,"date":"2021-04-07","title":"POSTĘPOWANIE O UDZIELENIE ZAMÓWIENIA PUBLICZNEGO PROWADZONE JEST W TRYBIE PODSTAWOWYM NA: USŁUGI W ZAKRESIE ODBIORU, TRANSPORTU I UTYLIZACJI ODPADÓW - TP/05UO/04/2021","description":"Przedmiotem zamówienia jest świadczenie kompleksowych usług w zakresie odbioru, transportu i utylizacji odpadów, zgodnie z formularzem „Specyfikacja asortymentowo-cenowa” (zał. nr 1).","awarded_value_eur":207295.71,"awarded":[{"suppliers":[{"id":1089,"name":"EMKA S.A."},{"id":4326,"name":"Saba Sp. z o.o."}]}]},{"id":532661,"date":"2021-04-08","title":"Dostawa nabiału do Zakładu Karnego w Chełmie","description":"Przedmiot zamówienia obejmuje dostawę nw. produktów do Zakładu Karnego w Chełmie:L.p. Nazwa artykułu Szczegółowy opis Jedn. miary Ilość Kod CPV1. Mleko odtłuszczone w proszku Opakowanie: papierowe w wewnątrz pokryte workiem foliowym 25 kg Cechy wykluczające: niepożądane wady organoleptyczne: zapach i smak obcy, zabrudzenie, towar wilgotny, zapleśniały.Data ważności: termin przydatności do spożycia co najmniej 6 miesięcy od daty dostawy. kg 800 15511700-02. Śmietana 18 % Opakowanie: kubek 330 g -","awarded_value_eur":21064.07,"awarded":[{"suppliers":[{"id":3149,"name":"Spółdzielnia Mleczarska Bieluch"}]}]}]}