{"page_count":5975,"page_number":72,"page_size":100,"total":597411,"data":[{"id":515802,"date":"2021-02-15","title":"Opracowanie dokumentacji projektowej budowy ścieżki pieszo-rowerowej na odcinku od drogi wojewódzkiej nr 395 ul. Strzelińska w Żernikach Wrocławskich do miejscowości Smardzów, Gmina Siechnice","description":"Przedmiotem zamówienia jest opracowanie dokumentacji projektowej z podziałem na etapy wraz z uzyskaniem ostatecznej decyzji zezwolenia na realizację inwestycji drogowej lub ostatecznej decyzji pozwolenia na budowę dla budowy ścieżki pieszo-rowerowej na odcinku od drogi wojewódzkiej nr 395 ul. Strzelińska w Żernikach Wrocławskich do miejscowości Smardzów Wrocławski, budowy fragmentu chodnika wraz z zatoką autobusową przy ul. Strzelińskiej w Żernikach Wrocławskich i przebudowę skrzyżowania ul. Str","awarded_value_eur":43632.30,"awarded":[{"suppliers":[{"id":15390,"name":"BAMAR Marek Bacała"}]}]},{"id":515659,"date":"2021-02-12","title":"Opracowanie dokumentacji projektowej dla zadania pn.: „Park Mieszczański - Nowy centralny park Wrocławia” realizowanego w ramach WBO 2020 projekt nr 1.","description":"Przedmiotem zamówienia jest usługa opracowania dokumentacji projektowej dla zadania pn.: ,,Park Mieszczański- Nowy centralny Park Wrocławia” realizowanego w ramach WBO 2020 projekt 1.Szczegółowy opis przedmiotu zamówienia zawiera dokumentacja postępowania w tym SWZ oraz projekt umowy.","awarded_value_eur":59119.95,"awarded":[{"suppliers":[{"id":18029,"name":"PM Project Sp. z o.o"}]}]},{"id":515315,"date":"2021-02-19","title":"Rozbudowa sieci wodociągowej rozdzielczej i kanalizacji sanitarnej w rejonie ulic Jaśminowa i Ogrodowa – II etap w Iłowej","description":"1. Przedmiotem zamówienia jest „Rozbudowa sieci wodociągowej rozdzielczej i kanalizacji sanitarnej w rejonie ulic Jaśminowa i Ogrodowa – II etap w Iłowej”.2. Nazwy i kody zamówienia według Wspólnego Słownika Zamówień CPV): 45231300-8 3. W ramach zamówienia wykonane zostaną następujące rodzaje robót: - roboty instalacyjne wodno-kanalizacyjne zgodnie z dokumentacja techniczną stanowiącą załącznik nr 8 do SWZ- roboty pomocnicze , przygotowawcze i porządkowe oraz naprawa ewentualnych uszkodzeń- zago","awarded_value_eur":83209.25,"awarded":[{"suppliers":[{"id":16200,"name":"HYDROKRIS Krzysztof Świderski"}]}]},{"id":515223,"date":"2021-02-11","title":"1. Budowa kanalizacji sanitarnej i sieci wodociągowej w Zalesiu Śląskim - III etap. 2. Budowa kanalizacji sanitarnej i sieci wodociągowej w Zalesiu Śląskim - IV etap.","description":"Przedmiotem zamówienia jest Budowa kanalizacji sanitarnej i sieci wodociągowej w Zalesiu Śląskim – III etap i Budowa kanalizacji sanitarnej i sieci wodociągowej w Zalesiu Śląskim IV etap. Przedmiotem całego zadania jest:- budowa kanalizacji sanitarnej wraz z przyłączami. - budowa sieci wodociągowej wraz z przyłączami do budynków.Zakres inwestycji stanowi etap III i etap IV w miejscowości Zalesie Śląskie i w całości stanowi prace na ul. XV-lecia.","awarded_value_eur":328978.95,"awarded":[{"suppliers":[{"id":12869,"name":"PLADA Sp. z o.o."}]}]},{"id":514355,"date":"2021-02-24","title":"Modernizacja infrastruktury drogowej – utwardzenie dróg kruszywem.","description":"Utwardzenie dróg z kruszywa o grubości 35 cm po zagęszczeniu – powierzchnia planowanych dróg do utwardzenia około 12.000 m2.Zakres robót: organizacja placu budowy wraz z wprowadzeniem tymczasowej organizacji ruchu (jeżeli będzie wymagana), wykonanie korytowania po trasie nowej nawierzchni utwardzonej drogi, wykonanie nasypów lub wzmocnień istniejącego podłoża z materiału sypkiego niewysadzinowego (w razie konieczności), załadunek i wywóz materiałów z korytowania na wysyp (z potwierdzeniem od","awarded_value_eur":150443.86,"awarded":[{"suppliers":[{"id":16466,"name":"Kazbud Sp. z o.o."}]}]},{"id":514316,"date":"2021-02-24","title":"„Odbudowa uszkodzonego obiektu mostowego w ciągu drogi powiatowej nr 3226D ul. Kościuszki w Kłodzku, km 10\u002B406”","description":"Nazwa zadania nadana przez zamawiającego: wykonanie w formule „ZAPROJEKTUJ I WYBU-DUJ” dokumentacji projektowej i robót budowlanych dla zadania pn.: „Odbudowa uszkodzonego obiektu mostowego w ciągu drogi powiatowej nr 3226D ul. Kościuszki w Kłodzku, km 10\u002B406”Szczegółowy opis przedmiotu zamówienia określa: program funkcjonalno-użytkowy, stanowiący załącznik nr 9 do niniejszej SWZWykonawca zobowiązany jest zrealizować zamówienie na zasadach i warunkach opisanych we wzorze umowy stanowiącym załącz","awarded_value_eur":175014.01,"awarded":[{"suppliers":[{"id":16449,"name":"DROMOSTTOR POLSKA Sp. z o.o. Sp.k."}]}]},{"id":513190,"date":"2021-02-26","title":"Remont budynku nr 27 ul. Wojska Polskiego 86-90, Poznań","description":"1. Zakres robót dotyczy remontu wnętrza części budynku. Ma on obejmować :• remont tynków,• zamurowanie części otworów drzwiowych oraz wykucie nowych,• wymiana stolarki wewnętrznej,• remont posadzek,• położenie płytek ściennych w węzłach sanitarnych,• wymiana balustrad schodowych,• roboty malarskie2. Szczegółowy opis przedmiotu zamówienia i zakres robót zawierają: STWiOR, kosztorys ofertowy (ślepy) oraz wzór umowy – stanowiące załączniki do SWZ.","awarded_value_eur":119913.29,"awarded":[{"suppliers":[{"id":15841,"name":"AJ PRO Sp. z o.o."}]}]},{"id":513153,"date":"2021-02-26","title":"Konserwacja oznakowania pionowego i poziomego dróg gminnych będących w zarządzie Dzielnicy Wilanów m.st. Warszawy","description":"Przedmiotem zamówienia jest konserwacja oznakowania pionowego i poziomego dróg gminnych będących w zarządzie Dzielnicy Wilanów m.st. Warszawy Szczegóły realizacji przedmiotu zamówienia zostały określone w dokumentach zamówienia w szczególności w opisie przedmiotu zamówienia stanowiącym załącznik nr 5 do SWZ, dokumentacji przedmiotu zamówienia stanowiącej załącznik nr 6 do SWZ oraz wzorze umowy stanowiącym załącznik nr 7 do SWZ. Roboty budowlane winny być zrealizowane zgodnie z zasadami sztuki bu","awarded_value_eur":24504.66,"awarded":[{"suppliers":[{"id":15282,"name":"MALU-LUX Przemysław SZANIAWSKI"}]}]},{"id":512935,"date":"2021-02-25","title":"Budowa drogi w miejscowości Rudniki ul. Lipowa","description":"1. Przedmiotem zamówienia jest robota budowlana, budowa drogi w ramach zadania pn.: „Budowa drogi w miejscowości Rudniki ul. Lipowa”.2. Szczegółowy zakres i opis robót stanowi:1) Projekt budowlany budowy drogi zawierający między innymi opinię geotechniczną, 2) Przedmiar robót, 3) Specyfikacja techniczna wykonania i odbioru robót budowlanych, 4) Projekt stałej organizacji ruchu,opracowany przez Mirosława Cybul prowadzącego działalność gospodarczą pod nazwą: Usługi Budowlane Mirosław Cybul Włodowi","awarded_value_eur":47211.93,"awarded":[{"suppliers":[{"id":16408,"name":"PJ \u0022BUD-REM\u0022 Justyna Jaworska-Nowak"}]}]},{"id":512827,"date":"2021-02-25","title":"\u0022Remont drogi wewnętrznej dojazdowej w m. Dobra na odcinkach od km 0\u002B000 do km 0\u002B326 i od km 0\u002B000 do km 1\u002B378\u0022","description":"1. Przedmiotem zamówienia jest „Remont drogi wewnętrznej dojazdowej w m. Dobra na odcinkach od km 0\u002B000 do km 0\u002B326 i od km 0\u002B000 do km 1\u002B378”.2. Zadanie obejmuje remont dwóch odcinków drogi wewnętrznej dojazdowej w miejscowości Dobra, położonej w gminie Sędziejowice:a. etap I – odcinek I od km 0\u002B000, tj. od końca zjazdu bitumicznego z drogi gminnej Dobra – Kamostek, do km 0\u002B326, tj. do zjazdu na drogę polną (działka nr 103),b. etap II – odcinek II od km 0\u002B000, tj. od krawędzi jezdni odcinka I, ","awarded_value_eur":85974.10,"awarded":[{"suppliers":[{"id":15113,"name":"WŁODAN Sp. z o.o Sp. K."}]}]},{"id":512607,"date":"2021-02-24","title":"Zakup sprzętu komputerowego oraz materiałów i narzędzi dla Urzędu Miejskiego w Wadowicach","description":"1. Przedmiotem zamówienia jest Zakup sprzętu komputerowego oraz materiałów i narzędzi dla Urzędu Miejskiego w Wadowicach.2. Przedmiotem zamówienia, o którym mowa w ust. 1 został szczegółowo określony w załączniku nr 4 do SIWZ – Szczegółowy opis przedmiotu zamówienia.3. Wykonawca zobowiązany jest w szczególności dostarczyć przedmiot zamówienia własnym transportem, na własny koszt do siedziby Zamawiającego, bądź przekazać w sposób uniemożliwiający osobom trzecim przejęcie nośników oprogramowania, ","awarded_value_eur":17007.17,"awarded":[{"suppliers":[{"id":2567,"name":"CEZAR Cezary Machnio i Piotr Gębka Sp. z o.o."}]}]},{"id":512436,"date":"2021-03-03","title":"POSTĘPOWANIE PROWADZONE W TRYBIE PODSTAWOWYM NA ROBOTY KONSERWACYJNO – NAPRAWCZE BUDYNKU NR 23 PRZY UL. SŁUBICKIEJ 10 W KROŚNIE ODRZAŃSKIM","description":"Przedmiotem zamówienia są roboty konserwacyjno – naprawcze budynku nr 23 – magazyn przy ul. Słubickiej 10 w Krośnie Odrzańskim.Zakres robót budowlanych obejmuje :1. Wymurowanie nowej ściany wewnętrznej gr. 1 c z cegły pełnej ceramicznej.2. Wymiana drzwi zewnętrznych dwuskrzydłowych na drzwi dwuskrzydłowe klasy odporności minimum RC-3 certyfikowanych z zabezpieczeniem przeciwwyważeniowym.3. Wykonanie nowej kraty wewnętrznej dwuskrzydłowej z prętów stalowych o śr. 12 mm malowanej proszkowo.4. Robo","awarded_value_eur":24240.17,"awarded":[{"suppliers":[{"id":22672,"name":"BIURO BUDOWNICTWA OGÓLNEGO GOKA GRZEGORZ SACGAR"}]}]},{"id":512434,"date":"2021-03-03","title":"Remont konserwatorski budynku nr 60 w miejscowości Mochle - Etap I","description":"Przedmiotem zamówienia jest: „Remont konserwatorski budynku nr 60 w miejscowości Mochle–Etap I”.Zakres robót obejmuje: Wymianę pokrycia dachu wraz z wymianą lub naprawą elementów konstrukcyjnych dachu, wymianą orynnowania i otynkowania kominów, wraz z zadaszeniem nad wieżą i wykonaniem izolacji cieplnej na poddaszu nieużytkowym:demontaż przewodów odgromowych na dachu, 1) rozebranie istniejącego pokrycia z blachy na rąbek stojący wraz z orynnowaniem (zdemontowaną blachę w całości Wykonawca przeka","awarded_value_eur":72227.32,"awarded":[{"suppliers":[{"id":14513,"name":"KOR-POL-INVEST Sp z o.o."}]}]},{"id":512432,"date":"2021-03-03","title":"Część I remont drogi gminnej w m. Marianów oraz budowa drogi w m. Kawęczyn- Dino i budowa zjazdu w m. Kawęczyn; Część II budowa chodnika w m. Kawęczyn","description":"część I Remont drogi gminnej w miejscowości Marianów o dł. 650.0 m oraz budowa drogi w miejscowości Kawęczyn- Dino i budowa zjazdu w miejscowości Kawęczynw tym: roboty przygotowawcze i rozbiórkowe, wykonanie robót ziemnych na poboczach, wyrównanie profilu istniejącej nawierzchni, oczyszczenie i skropienie istniejącej nawierzchni emulsją asfaltową, ułożenie warstwy ścieralnej i nawierzchni z betonu asfaltowego, umocnienie poboczy kruszywem łamanym, wycinkę drzew, budowę przepustu na włączenie do ","awarded_value_eur":60180.48,"awarded":[{"suppliers":[{"id":14033,"name":"Przedsiębiorstwo Robót Drogowo-Mostowych S.A."}]},{"suppliers":[{"id":14472,"name":"Przedsiębiorstwo Budownictwa Drogowego S.A. Kalisz"}]}]},{"id":512294,"date":"2021-03-03","title":"Bieżące utrzymanie i konserwacja oznakowania pionowego na terenie miasta Wrocławia z podziałem na dwa zadania:Zadanie 1 – obszar A północnyZadanie 2 – obszar B południowy","description":"Bieżące utrzymanie i konserwacja oznakowania pionowego na terenie miasta Wrocławia:- zadanie 1 - obszar A - Północny (ograniczony od południa przez: ulicę Średzką, ul. Kosmonautów, ul. Lotniczą, ul. Legnicką, ul. Rybacką, ul. Sikorskiego, ul. Podwale, most Sikorskiego, rzekę Odrę - Stare koryto; ograniczony od wschodu, północy i zachodu przez granice administracyjne miasta, bez ww. ulic lub obiektów),","awarded_value_eur":1481426.12,"awarded":[{"suppliers":[{"id":13222,"name":"Elektrotim S.A., ZaBERD S.A."},{"id":16771,"name":"ROTOMAT Sp. zo.o."}]},{"suppliers":[{"id":1653,"name":"ZABERD S.A."},{"id":16771,"name":"ROTOMAT Sp. zo.o."}]}]},{"id":512267,"date":"2021-03-03","title":"Opracowanie dokumentacji projektowo-kosztorysowej przebudowy drogi w Marianowie i w Janówku.","description":"1. Przedmiotem zamówienia jest opracowanie dokumentacji projektowo - kosztorysowej na budowę drogi gminnej na odcinku długości około 1600 m.b. od ul. Wareckiej do drogi serwisowej położonej wzdłuż drogi krajowej nr 50. Droga ta położona jest w gminie Grójec, przebiega przez miejscowość Marianów i prowadzi do Janówka. Opracowanie dokumentacji zgodnie z wymogami Ustawy z dnia 10 kwietnia 2003 roku o szczególnych zasadach przygotowania i realizacji inwestycji w zakresie dróg publicznych (t. j. Dz. ","awarded_value_eur":19122.80,"awarded":[{"suppliers":[{"id":14710,"name":"BIURO INŻYNIERSKIE Łukasz Widalski"}]}]},{"id":512160,"date":"2021-02-15","title":"Wykonanie w formule „zaprojektuj i wybuduj” zadania pn.: „Przebudowa i rozbudowa budynku byłej szkoły w Tychach na budynek mieszkalny wielorodzinny wraz z infrastrukturą techniczną”","description":"Przedmiotem Umowy jest: Wykonanie w formule zaprojektuj i wybuduj dokumentacji projektowej i robót budowlanych dla zadania pn. Przebudowa i rozbudowa budynku byłej szkoły w Tychach na budynek mieszkalny wielorodzinny wraz z infrastrukturą techniczną.Budowa, o której mowa w punkcie 6.1. zlokalizowana jest w Tychach przy ul. Oświęcimskiej 256, na działkach nr 183/57, 184/57 i 888/54.","awarded_value_eur":2162866.12,"awarded":[{"suppliers":[{"id":13394,"name":"Przedsiębiorstwo Budowlane \u0022DOMBUD\u0022 S.A."}]}]},{"id":511921,"date":"2021-03-02","title":"Dostawa emulsji asfaltowej kationowej rodzaju C65B3 PU/RC do remontów cząstkowych dróg powiatowych","description":"1. Przedmiotem zamówienia jest: Dostawa emulsji asfaltowej kationowej rodzaju C65B3 PU/RC do remontów cząstkowych dróg powiatowych. 2. Zamówienie obejmuje zakup emulsji asfaltowej w ilości: 120 Mg. Zamawiający zaznacza, że ilości są szacunkowym zapotrzebowaniem na okres trwania umowy. Zamawiający zastrzega sobie prawo do wykorzystania niepełnej ilości asortymentu. Zamawiający wykorzysta 70 Mg dostawy. Pozostałe 50 Mg wykorzysta w razie konieczności wykonywania remontów cząstkowych nawierzchni dr","awarded_value_eur":37838.31,"awarded":[{"suppliers":[{"id":13359,"name":"BITUNOVA Sp. z o.o."}]}]},{"id":511895,"date":"2021-03-02","title":"Dostawa ręczników papierowych i papieru toaletowego (wkłady eksploatacyjne do dozowników)","description":"Dostawa ręczników papierowych i papieru toaletowego (wkłady eksploatacyjne do dozowników)","awarded_value_eur":60322.06,"awarded":[{"suppliers":[{"id":1916,"name":"Zefir Sp. z o.o."}]}]},{"id":511783,"date":"2021-02-12","title":"BUDOWA SIECI WODOCIĄGOWYCH I KANALIZACYJNYCH NA TERENIE GMINY LUBACZÓW - KRÓTKIE ODCINKI. ETAP I","description":"1) Zadanie nr 1. Budowa sieci wodociągowej i kanalizacyjnej w miejsc. Dąbków- Roboty przygotowawcze;- Roboty pomiarowe;- Sieć wodociągowa roboty ziemne; - Sieć kanalizacyjna roboty ziemne; - Sieć wodociągowa roboty montażowe - Sieć kanalizacyjna roboty montażowe;- Próba wodna szczelności sieci kanalizacyjnej; - Próba wodna szczelności sieci wodociągowych;- Oznakowanie trasy wodociągu, kanalizacji;- Podłączenie instalacji do sieci wodociągowej, kanalizacyjnej;;- Inwentaryzacja powykonawcza.","awarded_value_eur":35157.41,"awarded":[{"suppliers":[{"id":3213,"name":"Zakład Usług Komunalnych Sp. z o.o."}]},{"suppliers":[{"id":16822,"name":"GEO Sp. z o.o."}]}]},{"id":511754,"date":"2021-02-17","title":"Przebudowa ulicy Studzienickiej w Piasku wraz z przebudową skrzyżowaniaz ul. Katowicką i ul. Dworcową","description":"Roboty polegają na: przebudowie dróg powiatowych nr 4124S tj. ul. Studzienickiej oraz nr 4126S tj. ul. Katowickiej w Piasku, w szczególności:- przebudowie ul. Studzienickiej w Piasku (DP nr 4124S) na odcinku ok 715mb oraz przebudowie ul. Katowickiej w Piasku (DP nr 4126S) na odcinku ok 100mb - przebudowie skrzyżowania ul. Katowickiej i ul. Studzienickiej na skrzyżowanie typu „rondo”- przebudowie i budowie chodnika- przebudowie i budowie odwodnienia drogi- przebudowie skrzyżowań- wykonaniu oznako","awarded_value_eur":631760.59,"awarded":[{"suppliers":[{"id":14673,"name":"Infrax Sp. z o.o."}]}]},{"id":511660,"date":"2021-03-01","title":"dostawa i montaż specjalistycznych mebli laboratoryjnych do nowego budynku D-7 AGH WFiIS w Krakowie - KC-zp.272-38/21","description":"dostawa i montaż specjalistycznych mebli laboratoryjnych do nowego budynku D-7 AGH WFiIS w Krakowie, zgodnie z opisem w SWZ","awarded_value_eur":83902.30,"awarded":[{"suppliers":[{"id":9216,"name":"Koettermann Sp. z o.o."}]}]},{"id":511648,"date":"2021-03-01","title":"Budowa z przebudową areny lekkoatletycznej wraz z budową urządzeń i infrastruktury towarzyszącej na terenie Miejskiego Ośrodka Sportu i Rekreacji w Pabianicach – zaprojektuj i wybuduj (II postępowanie","description":"1. Przedmiotem zamówienia obejmującego budowę z przebudową areny lekkoatletycznej wraz z budową urządzeń i infrastruktury towarzyszącej na terenie Miejskiego Ośrodka Sportu i Rekreacji w Pabianicach - realizowanego w systemie „zaprojektuj i wybuduj” – jest:1.1. opracowanie - na podstawie udostępnionego przez Zamawiającego Programu Funkcjonalno – Użytkowego - niezbędnej do realizacji przedsięwzięcia dokumentacji projektowo – kosztorysowej wraz z uzyskaniem (jeśli będzie taka koniczność) decyzji a","awarded_value_eur":887482.75,"awarded":[{"suppliers":[{"id":17542,"name":"Gardenia Sport Spółka z o. o."}]}]},{"id":511646,"date":"2021-03-01","title":"Przebudowa drogi – dojazdu pożarowego nr DL-18 na terenie Leśnictwa Będlewo w km od 1\u002B200 do 2\u002B720,30","description":"Przedmiotem zamówienia jest przebudowa części drogi leśnej stanowiącej dojazd pożarowy o nr DL18 w Leśnictwie Będlewo w km od 1\u002B200,00 do 2\u002B720,30.Szczegółowy opis przedmiotu umowy został określony w SWZ, umowie oraz w:a) Projekcie budowlanymb) Przedmiarach robót, które mają charakter wyłącznie pomocniczy,c) Specyfikacji technicznej wykonania i odbioru robót budowlanych.Zakres rzeczowy zamówienia obejmuje w szczególności:1. Wykonanie robót budowlanych w tym:a) wykonanie robót ziemnych,b) ułożeni","awarded_value_eur":294754.59,"awarded":[{"suppliers":[{"id":15253,"name":"TRANS-MASZ S.A."}]}]},{"id":511351,"date":"2021-03-08","title":"Dostawa zestawów ADO i CADO do dializ otrzewnowych","description":"Przedmiotem zamówienia jest sukcesywna dostawa do miejsca zamieszkania pacjentów wskazanych przez Stację Dializ przy SPZOZ w Działdowie, zestawów do dializ otrzewnowych wraz z przeszkoleniem z zakresu obsługi pacjentów i wskazanych pracowników Stacji Dializ. Dostawa worków (załącznik nr 1 do oferty) do dializ otrzewnowych wg wskazań Stacji Dializ.Dokładny wykaz wymaganych zestawów zawiera załącznik nr 1 do oferty SWZ.","awarded_value_eur":52900.32,"awarded":[{"suppliers":[{"id":18,"name":"Baxter Polska Sp. z o.o."}]}]},{"id":511319,"date":"2021-03-03","title":"Budowa zewnętrznej doziemnej instalacji gazowej, wewnętrznej instalacji gazowej oraz kotłowni na paliwo gazowe w budynku Zespołu Szkół w Zarzeczu","description":"Przedmiotem zamówienia jest budowa zewnętrznej, doziemnej instalacji gazowej, wewnętrznej instalacji gazowej oraz kotłowni na paliwo gazowe w budynku Zespołu Szkół w Zarzeczu, przy ulicy Św. Jana Pawła II 7. Budynek zlokalizowany jest na działkach o numerach ewidencyjnych 973/29 i 973/30 w obrębie 0008 – Zarzecze (gmina Zarzecze, powiat przeworski).","awarded_value_eur":98307.35,"awarded":[{"suppliers":[{"id":10161,"name":"Przedsiębiorstwo Wielobranżowe INWEST L. Kaczmarczyk Sp. J."}]}]},{"id":511315,"date":"2021-03-07","title":"Bieżące utrzymanie oznakowania pionowego i poziomego na drogach powiatowych powiatu myślenickiego w 2021 r.","description":"Przedmiotem zamówienia jest wykonanie i bieżące utrzymanie oznakowania pionowego i poziomego oraz wykonywanie oznakowania tymczasowego stosowanego w przypadku konieczności zabezpieczenia pasa drogowego dla sytuacji stanowiących zagrożenie bezpieczeństwa ruchu i w rejonie cmentarzy na czas Święta Zmarłych, obejmujące:- dostawę i montaż znaków drogowych pionowych,- dostawę i montaż konstrukcji wsporczych,- demontaż znaków drogowych i tablic reklamowych,- demontaż konstrukcji wsporczych,- montaż og","awarded_value_eur":48350.79,"awarded":[{"suppliers":[{"id":14981,"name":"ZAKŁAD ZABEZPIECZENIA RUCHU DROGOWEGO SPÓŁKA Z O. O."}]}]},{"id":511288,"date":"2021-02-25","title":"Budowa sieci wodociągowej w miejscowości Szałe ul. Słoneczna i ul. Południowa z odgałęzieniami.","description":"Zakres budowy sieci wodociągowej w miejscowości Szałe ul. Słoneczna i ul. Południowa z odgałęzieniami obejmuje:- etap II ( odc.W2-W10; W3-W-11; W5-W15 ) w ulicy Słonecznej, ul. Południowej, ul. Wiśniowej i ul. Porzeczkowej,- wykonanie rurociągów wodociągowych z rur PEHD łączonych metodą zgrzewania, średnicy 90-110 mm, posadowionych na głębokosci 1,5 m ppt., z uzbrojeniem w zasuwy odcinające oraz hydrant p.poż.,- sieć wodociągowa PEHD o średnicy 110 mm- 2521,00 mb,- sieć wodociągowa PEHD o średni","awarded_value_eur":49988.72,"awarded":[{"suppliers":[{"id":15607,"name":"Przedsiębiorstwo Robót Inżynieryjnych Sp. z o.o."}]}]},{"id":511283,"date":"2021-02-26","title":"DOSTAWA APARATURY MEDYCZNEJ DLA POTRZEBWOJEWÓDZKIEGO SZPITALA ZESPOLONEGO W KIELCACH.","description":"Pakiet nr 1 – Kardiomonitory – 3 szt.Szczegółowy opis przedmiotu zamówienia oraz ilości określono w załączniku 2a SWZ – formularz zestawienia parametrów technicznych i warunków technicznych. Informacje w zakresie zasad realizacji dostawy, gwarancji oraz wynagrodzenia zawiera załącznik nr 3 do SWZ – projektowane postanowienia umowy w sprawie zamówienia publicznego.","awarded_value_eur":40347.56,"awarded":[{"suppliers":[{"id":1336,"name":"„MPW MED. INSTRUMENTS” SPÓŁDZIELNIA PRACY"}]},{"suppliers":[{"id":1795,"name":"Greenpol Instytut Kształtowania Środowiska Sp. z o. o."}]},{"suppliers":[{"id":235,"name":"BIAMEDITEK sp. z o.o."}]},{"suppliers":[{"id":3518,"name":"BTL Polska sp. z o.o."}]},{"suppliers":[{"id":365,"name":"Mac’s Medical Sp z o.o."}]}]},{"id":511097,"date":"2021-03-05","title":"Usługa polegająca na całodobowej ochronie nieruchomości wraz ze świadczeniem usług porządkowych terenów zewnętrznych w obiektach administrowanych przez Mazowiecki Zarząd Nieruchomości w Warszawie","description":"Usługa polegająca na całodobowej ochronie nieruchomości zlokalizowanej przy ul. Brzeskiej 12 w Warszawie","awarded_value_eur":37057.07,"awarded":[{"suppliers":[{"id":18014,"name":"MJK Sp. z o.o.,"},{"id":18015,"name":"MATPOL GRUPA Sp. z o.o., MATPOL GRUPA BIS Sp. z o.o.,"}]},{"suppliers":[{"id":569,"name":"BASMA SECURITY Sp. z o.o.,"},{"id":15812,"name":"CERBER OCHRONA Sp. z o.o., BASMA SECURITY GUARD Adam Mianecki i Maciej Wyszkowski Sp. J.,"}]}]},{"id":510967,"date":"2021-03-05","title":"Usługa polegająca na serwisie, doposażeniu systemu GCQQQ oraz przeprowadzeniu szkolenia z zakresu obsługi chromatografu gazowego","description":"Przedmiotem zamówienia jest wykonanie prac polegających na dokonaniu serwisu, doposażenia systemu GCQQQ oraz przeprowadzenia szkolenia z zakresu obsługi chromatografu gazowego Agilent 7890A sprzężonego ze spektrometrem mas Agilent 7000B, znajdującego się w laboratorium Zakładu Ekotoksykologii w siedzibie Instytutu Ochrony Środowiska – Państwowego Instytutu Badawczego przy ul. Kolektorskiej 4 w Warszawie.","awarded_value_eur":33734.72,"awarded":[{"suppliers":[{"id":69,"name":"Perlan Technologies Polska Sp. z o.o."}]}]},{"id":510925,"date":"2021-03-05","title":"Przegląd i konserwacja bram garażowych, hangarowych, wjazdowych, ramp, śluz oraz szlabanów","description":"1.Przedmiotem zamówienia jest przegląd i konserwacja bram garażowych, hangarowych, wjazdowych, ramp, śluz oraz szlabanów.1.1 Część 1 - Bramy garażowe i hangarowe Butzbach2.Celem przeglądów i konserwacji jest utrzymanie bram w stałej sprawności technicznej oraz ich testowanie.3.Wymagania szczegółowe związane z przedmiotem zamówienia:3.1Ilość i typ urządzeń podlegających konserwacji zawiera załącznik nr 7 do SWZ – Wykaz urządzeń podlegających konserwacji.3.2 Szczegółowy zakres przeglądu i konserwa","awarded_value_eur":10257.51,"awarded":[{"suppliers":[{"id":16279,"name":"MARGODOORS Wojciech Supeł"}]},{"suppliers":[{"id":16280,"name":"LOADING SYSTEMS POLSKA sp. z o.o."}]}]},{"id":510819,"date":"2021-03-04","title":"Świadczenie gwarancyjnych i pogwarancyjnych usług serwisu – przeglądów okresowych i napraw samochodów eksploatowanych w Łódzkim Oddziale Regionalnym Agencji Restrukturyzacji i Modernizacji Rolnictwa","description":"Przedmiotem zamówienia jest świadczenie gwarancyjnych i pogwarancyjnych usług serwisu - przeglądów okresowych i napraw samochodów eksploatowanych w Łódzkim Oddziale Regionalnym ARiMR, wynikających z awarii technicznych i przeglądów okresowych, zgodnych z ustalonymi przez producenta warunkami eksploatacji, w podziale na Zadania (części):Zakres przedmiotu zamówienia obejmuje:Zadanie 1 – „Świadczenie gwarancyjnych usług serwisu – przeglądów okresowych i napraw samochodów eksploatowanych w Łódzkim O","awarded_value_eur":40483.88,"awarded":[{"suppliers":[{"id":14759,"name":"MATSUOKA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOSCIĄ"}]},{"suppliers":[{"id":14760,"name":"CARUS.PL SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOSCIĄ"}]}]},{"id":510630,"date":"2021-03-04","title":"Remonty cząstkowe nawierzchni dróg zarządzanych przez Miejski Zarząd Dróg, z podziałem na 4 zadania.","description":"Przedmiotem zamówienia jest wykonanie remontów cząstkowych nawierzchni dróg zarządzanych przez Miejski Zarząd Dróg, znajdujących się na terenie miasta Skoczów oraz Sołectw Gminy Skoczów przy użyciu masy mineralno-asfaltowej otaczanej na gorąco – w ilości do 80 Mg. Szczegółowy opis przedmiotu zamówienia zawarty jest w SWZ Rozdział 3, w Załączniku nr 10 do SWZ i wzorze umowy.","awarded_value_eur":125604.47,"awarded":[{"suppliers":[{"id":16223,"name":"PHUS Jan Małysz w spadku"}]},{"suppliers":[{"id":16224,"name":"Krzysztof Janik Przedsiębiorstwo Produkcyjno Handlowo Usługowe \u0022LINK\u0022 Zakład Projektowania i Wykonawstwa Robót Drogowych"}]},{"suppliers":[{"id":3227,"name":"Eurovia Polska S.A."}]}]},{"id":510615,"date":"2021-03-04","title":"Pełnienie nadzoru inwestorskiego nad realizacją inwestycji „Budowa dróg kołowania Alfa, Charli, Delta oraz zjazdu w drogę nieutwardzoną Golf II na lotnisku PWSZ w Depułtyczach Królewskich”","description":"Przedmiotem zamówienia pełnienie nadzoru inwestorskiego nad realizacją inwestycji „Budowa dróg kołowania Alfa, Charli, Delta oraz zjazdu w drogę nieutwardzoną Golf II na lotnisku PWSZ w Depułtyczach Królewskich”. Przedmiot zamówienia obejmuje sprawowanie kontroli i nadzoru inwestorskiego nad robotami budowlanymi dotyczącymi ww. zadania, a także współpracę z Zamawiającym w celu skutecznego wyegzekwowania od wykonawcy robót realizacji zadania zgodnie z wymaganiami Zamawiającego, w tym z dokumentac","awarded_value_eur":5252.04,"awarded":[{"suppliers":[{"id":16643,"name":"INBUD CONTROL Kontrola i Obsługa Inwestycji Budowlanych Spółka Cywilna Wójcik Paweł i Wójcik Daniel"}]}]},{"id":510547,"date":"2021-03-04","title":"Budowa wodociągu i kanalizacji sanitarnej wraz z przyłączami na odcinku ul. Zagrodowej w Pyrzowicach","description":"1.1. Przedmiotem zamówienia jest wykonanie robót budowlanych w przedmiocie zadania „Budowa wodociągu i kanalizacji sanitarnej wraz z przyłączami na odcinku ul. Zagrodowej w Pyrzowicach”, obejmujące:1.1.1. sieć kanalizacji ściekowej z włączeniem do istniejącej gminnej sieci kanalizacji sanitarnej;1.1.2. sieć wodociągową;1.1.3. przebudowę istniejącej sieci wodociągowej– o łącznej długości ok. 550 m.1.2. Szczegółowo przedmiot zamówienia został opisany w:1.2.1. dokumentacji projektowej;1.2.2. wzorze","awarded_value_eur":52814.10,"awarded":[{"suppliers":[{"id":2264,"name":"P.U.H. „DOMAX” Arkadiusz Mika"}]}]},{"id":510514,"date":"2021-03-04","title":"Dostawy artykułów biurowych","description":"Szczegółowy opis przedmiotu zamówienia zawarty został w Formularzu asortymentowo – cenowym stanowiącym Załącznik nr 1 do SWZ.","awarded_value_eur":46323.79,"awarded":[{"suppliers":[{"id":15415,"name":"Przedsiębiorstwo Handlowo-Usługowe ,,BESKID PLUS” Sp. j. Roman Tyrna, Janusz Cybuch, Bartosz Tyrna"}]},{"suppliers":[{"id":15416,"name":"AGBIT COMPUTER SYSTEMS ARTUR ŁAZUGA"}]}]},{"id":510484,"date":"2021-03-02","title":"Materiały medyczne jednorazowe.","description":"1. Przyrząd do żywienia dojelitowego w wersji do pompy do opakowań miękkich typu PACK, kompatybilny z pompą Flocare Infinity.Ilość: 800 sztuk.2. Zestaw grawitacyjny do podawania diety dojelitowej w opakowaniach miękkich typu PACK G/P.Ilość: 150 sztuk.3. Złącze wymienne, łącznik PEG, CH 18.Ilość: 100 sztuk.4. Strzykawka enteralna z końcówką EnFit, 60 ml, przeznaczona do obsługi żywienia drogą przewodu pokarmowego.Ilość: 90 sztuk.5. Zgłębnik gastrostomijny z końcówką typu ENLock lub EnFit zakładan","awarded_value_eur":3746.44,"awarded":[{"suppliers":[{"id":12,"name":"BIALMED sp. z o.o."}]}]},{"id":510475,"date":"2021-02-26","title":"Przebudowa drogi powiatowej nr 2023K Biskupice – Kunice od istniejącego chodnika do drogi gminnej nr 560055K w miejscowości Biskupice.","description":"3.2 Przedmiot zamówienia obejmuje realizację robót budowlanych dla zadania \u0022Przebudowa drogi powiatowej nr 2023K Biskupice – Kunice od istniejącego chodnika do drogi gminnej nr 560055K w miejscowości Biskupice.” zgodnie ze zgłoszeniem robót budowlanych nr BGN.6743.1.605.2020.B z dnia 06.08.2020 roku.3.3 Planowana inwestycja zlokalizowana jest na terenie województwa małopolskiego, w powiecie wielickim, w gminie Biskupice w miejscowości Biskupice. Długość odcinka objętego robotami wynosi 339,62m 3","awarded_value_eur":234410.66,"awarded":[{"suppliers":[{"id":16227,"name":"Profexim S.j. H.J. Duda"},{"id":16228,"name":"Prodim Oskar Niezabitowski"}]}]},{"id":510320,"date":"2021-02-23","title":"Dostawa drobnego sprzętu medycznego do SPZOZ w Łukowie","description":"Elektroda do kardiomonitorów EKG, żel do EKG, żel do USG, stetoskop, próżnociąg położniczy.Szczegółowy opis przedmiotu zamówienia zawiera załącznik nr 2 do SWZ.","awarded_value_eur":39038.92,"awarded":[{"suppliers":[{"id":1799,"name":"FULL-MED Jakub Sidorowicz"}]},{"suppliers":[{"id":194,"name":"NEOMED Barbara Stańczyk"}]},{"suppliers":[{"id":63,"name":"ZARYS International Group Sp. z o.o. Sp. k."}]},{"suppliers":[{"id":671,"name":"eMtiM Marek Mazurkiewicz"}]}]},{"id":510183,"date":"2021-03-10","title":"REMONT ELEWACJI, DACHU I WEJŚĆ DO BUDYNKU CENTRUM SYMULACJI MEDYCZNEJ UNIWERSYTETU PRZYRODNICZO-HUMANISTYCZNEGO W SIEDLCACH, PRZY UL. BEMA 1","description":"Przedmiot zamówienia obejmuje wykonanie prac polegających na remoncie elewacji, dachu i wejść do budynku Centrum Symulacji Medycznej Uniwersytetu Przyrodniczo-Humanistycznego w Siedlcach ul. Bema 1Szczegółowy zakres prac określa przedmiar robót, stanowiący załącznik nr 1 do SWZ.Zamawiający wymaga, aby wykonane roboty budowlane objęte przedmiotem zamówienia objęte były co najmniej 5-letnim okresem gwarancji, liczonym od dnia bezusterkowego odbioru końcowego i podpisania protokołu odbioru.( zwięks","awarded_value_eur":72908.35,"awarded":[{"suppliers":[{"id":15110,"name":"Usługi Remontowo Budowlane Andrzej Chmura,"}]}]},{"id":510068,"date":"2021-03-10","title":"USŁUGI ODBIORU, TRANSPORTU I UNIESZKODLIWIANIA ODPADÓW WYTWARZANYCH W WYNIKU ŚWIADCZENIA USŁUG KONSERWACJI, NAPRAW I REMONTÓW INFRASTRUKTURY TOROWO-SIECIOWEJ NA TERENIE BYDGOSZCZY","description":"1) Przedmiotem zamówienia jest usługa odbioru, transportu i unieszkodliwiania odpadów wytwarzanych w wyniku świadczenia usług polegających na konserwacji, naprawach i remontach infrastruktury torowo-sieciowej na terenie miasta Bydgoszczy.2) Usługi dotyczą odpadów o kodach:− 17 01 01 – Odpady betonu oraz gruz betonowy z rozbiórek i remontów− 17 02 04* - Odpady drewna, szkła i tworzyw sztucznych zawierające lub zanieczyszczone substancjami niebezpiecznymi (np. drewniane podkłady kolejowe)− 17 03 0","awarded_value_eur":51649.29,"awarded":[{"suppliers":[{"id":2485,"name":"REMONDIS Sp. z o.o."}]}]},{"id":510049,"date":"2021-03-10","title":"Naprawa bieżąca urządzeń dźwigowych marki Hiab, oraz urządzeń samo-załadowczych marki Multilift","description":"Przedmiotem zamówienia są naprawy bieżące urządzeń dźwigowych marki Hiab, oraz naprawy bieżące urządzeń samo-załadowczych marki Multilift zgodnie z SWZ","awarded_value_eur":38.38,"awarded":[{"suppliers":[{"id":22673,"name":"Cargotec Poland Sp. z o. o."}]}]},{"id":510017,"date":"2021-03-10","title":"Dostawa drukarek do Urzędu Gminy Niedrzwica Duża","description":"1. Przedmiotem zamówienia jest „Dostawa drukarek do Urzędu Gminy Niedrzwica Duża”.2. Przedmiot zamówienia obejmuje dostawę 4 szt. drukarek spełniających następujące wymagania:1) drukarka A4,2) technologia druku: laserowa monochromatyczna,3) druk dwustronny (dupleks) automatyczny,4) interfejsy komunikacyjne: USB, LAN (Ethernet), 5) pojemność podajnika papieru: min. 250 arkuszy,6) maksymalny rozmiar papieru: A4,7) możliwość używania tonerów podczas druku A4 (wg normy producenta, druk ciągły) o wyd","awarded_value_eur":911.65,"awarded":[{"suppliers":[{"id":16848,"name":"Sharp Electronics (Europe) GMBH"}]}]},{"id":509985,"date":"2021-03-05","title":"Pielęgnacja i urządzanie terenów zieleni w Konstancinie-Jeziornie w 2021 roku","description":"2.1 Przedmiotem zamówienia jest usługa polegająca na pielęgnacji i utrzymaniu zieleni na terenach obiektów urządzonych tj. w parkach, na skwerach i osiedlach oraz wykonywaniu innych prac ogrodniczych w zakresie utrzymania i kształtowania zieleni miejskiej w granicach Gminy Konstancin-Jeziorna w 2021 roku. Prace ogrodnicze, które winny być wykonane zgodnie z obowiązującymi przepisami prawa.","awarded_value_eur":77521.11,"awarded":[{"suppliers":[{"id":16233,"name":"Firma Ogrodnicza PHU Marzena Szklarzewska"}]}]},{"id":509712,"date":"2021-03-09","title":"Usługa wykonania pomiaru czasu dla uczestników oraz elektroniczna obsługa imprez: „Poznań Athletics Grand Prix 2021”i „97. PZLA Mistrzostwa Polski”.","description":"Przedmiotem zamówienia jest usługa polegająca na wykonaniu pomiaru czasu dla uczestników oraz elektroniczną obsługę imprez:- „Poznań Athletics Grand Prix 2021”, ul. Warmińska 1, 60-622 Poznań, planowany termin imprezy 13 czerwca 2021 r., - „97. PZLA Mistrzostwa Polski” planowany termin imprezy 24-26 czerwca 2021 roku.Przedmiot zamówienia musi zostać wykonany za pomocą systemu pomiaru i wszelkich związanych z tym urządzeń oraz oprogramowania będących w dyspozycji Wykonawcy, do których posiada on ","awarded_value_eur":20412.91,"awarded":[{"suppliers":[{"id":15033,"name":"DomTel-Sport Grzegorz Lipiński"}]}]},{"id":509704,"date":"2021-03-09","title":"Utrzymanie i pielęgnacja zieleni na terenie Gminy Mogilno w 2021 roku","description":"1) Przedmiotem zamówienia w części pierwszej jest wykonanie usług polegających na koszeniu trawy na poboczach dróg stanowiących własność Gminy Mogilno. 2) Zamawiający zakłada, że w trakcie obowiązywania zawartej umowy Wykonawca wykosi łączną powierzchnię 18,0 ha (180 000 m2), z zastrzeżeniem ust. 3. Określona w formularzu cenowym wielkość areału ma charakter szacunkowy i została podana w celu przygotowania realnej oferty i wyboru najkorzystniejszej oferty, wg obiektywnych wskaźników. Rzeczywista","awarded_value_eur":25464.52,"awarded":[{"suppliers":[{"id":14739,"name":"ECOROAD Spółka z ograniczoną odpowiedzialnością Spółka Komandytowa"}]}]},{"id":509483,"date":"2021-03-09","title":"Roboty budowlane związane z przebudową powierzchni, komunikacji z likwidacją barier architektonicznych oraz pracami termomodernizacyjnymi budynku przy ul. Dąbrowskiego - Część I","description":"Roboty budowlane związane z przebudową powierzchni, komunikacji z likwidacją barier architektonicznych oraz pracami termomodernizacyjnymi budynku przy ul. Dąbrowskiego - Część I zgodnie z załączoną dokumentacją obejmującą Program Funkcjonalno- Użytkowy wraz z załącznikiem stanowiący załącznik do SWZ. Zamówienie będzie realizowane w systemie zaprojektuj i wykonaj roboty budowlane.","awarded_value_eur":45786.98,"awarded":[{"suppliers":[{"id":9589,"name":"WODPOL SP. Z O.O."}]}]},{"id":509392,"date":"2021-02-23","title":"Wykonywanie napraw i konserwacji drukarek, skanerów oraz urządzeń wielofunkcyjnych","description":"1. Przedmiotem zamówienia jest wykonywanie napraw i konserwacji komputerowych urządzeń peryferyjnych – drukarek, skanerów, urządzeń wielofunkcyjnych eksploatowanych przez Wielkopolski Oddział Wojewódzki Narodowego Funduszu Zdrowia (Wielkopolski OW NFZ), określonych w załączniku nr 1 do umowy. W ramach przedmiotu umowy Wykonawca będzie świadczył usługi: konserwacji, diagnostyki naprawy oraz ekspertyz technicznych - drukarek, skanerów, urządzeń wielofunkcyjnych.2. Miejscem realizacji umowy są loka","awarded_value_eur":10.77,"awarded":[{"suppliers":[{"id":15221,"name":"MYDIR.PL COMPANY SPÓŁKA Z O.O."}]}]},{"id":509387,"date":"2021-02-23","title":"Dostawa materiałów eksploatacyjnych do statków powietrznych typu: EC135P2\u002B/EC135P3, PIAGGIO P.180 AVANTI/AVANTI II, ROBINSON R44 RAVEN II, TECNAM P2008JV MKII","description":"Zadanie nr 1: Olej do przekładni głównej w śmigłowcach typu EC135","awarded_value_eur":63306.96,"awarded":[{"suppliers":[{"id":15679,"name":"ADVANCE-NAFT Magdalena Czarnecka, Katarzyna Góra Spółka Cywilna"}]},{"suppliers":[{"id":1783,"name":"Biuro Handlowe JOTA Sp . z o. o.,"}]},{"suppliers":[{"id":15679,"name":"ADVANCE-NAFT Magdalena Czarnecka, Katarzyna Góra Spółka Cywilna"}]}]},{"id":509291,"date":"2021-03-08","title":"Rozbudowa oświetlenia drogowego na terenie miasta i gminy Chmielnik w roku 2021","description":"1. Część zamówienia: Budowa linii kablowej oświetlenia drogowego w Przededworzu ( Za Kościółkiem) obejmująca 5 n.w. zadań, polegająca na: 1.1. dokończeniu budowy oświetlenia ulicznego przy drodze gminnej ul. Andrzeja Zakrzeńskiego, gdzie należy wykonać:- roboty ziemne z ułożeniem kabla YAKXS 4 x 35na długości 150 m,- montaż prefabrykowanych fundamentów pod słupy aluminiowe anodowane,- montaż słupów oświetleniowych aluminiowych anodowanych Rosa SAL -60 z wysięgnikami aluminiowymi l= 0,85,- montaż","awarded_value_eur":115073.21,"awarded":[{"suppliers":[{"id":14784,"name":"WJAP Sp. z o.o."}]},{"suppliers":[{"id":14783,"name":"Zakład Instalacji Elektrycznej Kwiecień Marcin"}]}]},{"id":509282,"date":"2021-03-08","title":"Remont ulicy Krótkiej w Krasicach","description":"Przedmiotem zamówienia jest remont ulicy Krótkiej w Krasicach o dł. ok. 672,80 mb.Zakres robót obejmuje: a) wytyczenie punktów głównych trasy w osi drogi po uprzednim wyznaczeniu pasa drogowego,b) korytowanie drogi na poszerzeniu (łuk i odcinki przejściowe ) z transportem urobku,c) wyprofilowanie i zagęszczenie podłoża pod warstwy konstrukcyjne,d) wykonanie warstwy odsączającej,e) wykonanie dolnej warstwy podbudowy z kruszywa kamiennego,f) wykonanie górnej warstwy podbudowy z kruszywa kamiennego","awarded_value_eur":60752.31,"awarded":[{"suppliers":[{"id":15239,"name":"Przedsiębiorstwo Robót Drogowo-Mostowych \u0022MYSZKÓW\u0022 Sp. z o.o."}]}]},{"id":509251,"date":"2021-03-08","title":"Dostawa części komputerowych i urządzeń peryferyjnych dla jednostek AGH","description":"Przedmiotem zamówienia jest dostawa części komputerowych i urządzeń peryferyjnych zgodnie z wymaganiami ilościowymi i asortymentowymi opisanymi w załączniku nr 3 do SWZ - OPZ","awarded_value_eur":15889.16,"awarded":[{"suppliers":[{"id":1607,"name":"Progress Systemy Komputerowe sp. z o.o."}]}]},{"id":509073,"date":"2021-03-12","title":"Dostawa materiałów eksploatacyjnych do drukarek oraz płyt CD/DVD na potrzeby SP ZOZ w Łapach","description":"Szczegółowy opis przedmiotu zamówienia znajduje się w Formularzu asortymentowo-cenowym, który stanowi załącznik nr 7 do SWZ oraz w projekcie umowy stanowiącym załącznik nr 2 do SWZ. Zamawiający dopuszcza do składania ofert częściowych. Przedmiot zamówienia składa się z trzech pakietów: a) Pakiet nr 1 – Tonery, tusze","awarded_value_eur":17586.80,"awarded":[{"suppliers":[{"id":19427,"name":"Globo Group Jacek Kania, Grzegorz Kania S.C., 25-565 Kielce, ul. Magazynowa 5"}]},{"suppliers":[{"id":19428,"name":"KOMERS D.K.KURPIEL SP.J., WOLNOŚCI 66, 58-500 JELENIA GÓRA"}]}]},{"id":509034,"date":"2021-03-12","title":"dostawa sprzętu komputerowego dla IKiFP PAN","description":"dostawa macierzy dyskowych typu RAID","awarded_value_eur":12640.17,"awarded":[{"suppliers":[{"id":3995,"name":"Perceptus sp. z o.o."}]}]},{"id":508934,"date":"2021-03-12","title":"Budowa dwóch budynków mieszkalnych przy ul. Leszka Bakuły w Ustce","description":"1. Przedmiotem zamówienia jest budowa dwóch budynków mieszkalnych przy ul. Leszka Bakuły w Ustce.2. Przedmiot zamówienia obejmuje budowę dwóch, III kondygnacyjnych budynków (w tym poddasze użytkowe) budynków mieszkalnych wielorodzinnych w zabudowie szeregowej – stykające się ze sobą ścianami szczytowymi (A i B), wraz z infrastrukturą techniczną i wewnętrznym układem komunikacyjnym.3. W budynku A znajdować się będzie 5 lokali mieszkalnych, pomieszczenie techniczne (wymiennikownia) oraz komórki lo","awarded_value_eur":501475.87,"awarded":[{"suppliers":[{"id":16368,"name":"ATP Budownictwo Sp. z o.o."}]}]},{"id":508917,"date":"2021-03-12","title":"Usuwanie odpadów komunalnych i likwidacja dzikich wysypisk w obrębie pasa drogowego dróg powiatowych Powiatu Krakowskiego w 2021 z podziałem na 4 zadania","description":"1. Przedmiotem zamówienia jest sprzątanie pasów drogowych, usuwanie odpadów komunalnych i likwidacja dzikich wysypisk w obrębie pasa drogowego dróg powiatowych powiatu krakowskiego z podziałem na 4 Zadania, w zakresie przedstawionym w formularzach cenowych – zał. nr 1.1 do SWZ: Zadanie nr 1 – obejmuje drogi Rejonu I na terenie gmin: Czernichów, Mogilany, Skawina, Świątniki Górne.2. Zakres prac na każdym zadaniu polega na zebraniu, usunięciu śmieci i odpadków takich jak wszelkiego rodzaju opakowa","awarded_value_eur":16387.84,"awarded":[{"suppliers":[{"id":14758,"name":"GardenTom Tomasz Gaudyn"}]}]},{"id":508899,"date":"2021-03-12","title":"Dostawa materiałów do centralnej sterylizatorni Szpitala Powiatowego w Chrzanowie","description":"Papier sterylizacyjny","awarded_value_eur":25783.39,"awarded":[{"suppliers":[{"id":1217,"name":"Informer Med Sp. z o.o."}]},{"suppliers":[{"id":12806,"name":"Krajowe Towarzystwo Gospodarcze Semigat SA"}]},{"suppliers":[{"id":1313,"name":"Media-Med Sp. z o.o."}]},{"suppliers":[{"id":221,"name":"Toruńskie Zakłady Materiałów Opatrunkowych S.A."},{"id":1341,"name":"Citonet-Kraków Sp. z o.o."}]},{"suppliers":[{"id":882,"name":"Advanced Sterilization Products Polska Sp. z o.o"}]}]},{"id":508880,"date":"2021-03-12","title":"Roboty budowlane w żłobkach nr 18 i 3 Miejskiego Zespołu Żłobków w Łodzi","description":"Dostosowanie budynku żłobka Nr 18 przy al. Har. Zatorowców w Łodzi do obowiązujących przepisów przeciwpożarowych oraz wyprowadzenie głównego zaworu gazu na zewnątrz budynku.","awarded_value_eur":74124.35,"awarded":[{"suppliers":[{"id":14541,"name":"BLACK MAN Aleksandra Wolska"}]}]},{"id":508834,"date":"2021-03-12","title":"Zakup i dostawa pasz dla bydła – śruty sojowej i rzepakowej","description":"Śruta sojowa bez GMO, wpisana na listę referencyjną SM Mlekpol, której nazwę handlową oraz producenta należy określić w załączniku 1A – wzór formularza ofertowego.","awarded_value_eur":48332.53,"awarded":[{"suppliers":[{"id":16339,"name":"Ampol-merol Sp. z o.o. ul. Mikołaja z Ryńska 28A, 87-200 Wąbrzeźno"}]}]},{"id":508689,"date":"2021-03-01","title":"Świadczenie usługi ochrony fizycznej nieruchomości Polskiej Akademii Nauk położonej przy ul. Jaśkowa Dolina 31 w Gdańsku","description":"1. Przedmiotem zamówienia jest świadczenie usług ochrony fizycznej zabudowanej nieruchomości Polskiej Akademii Nauk położonej w Gdańsku przy ul. Jaśkowa Dolina 31, tj. budynku głównego, oficyny i terenu wokół budynków oraz znajdującego się w przedmiotowych budynkach mienia. Szczegółowy opis przedmiotu zamówienia zawiera Załącznik nr 6 do SWZ.2. Zamawiający nie zastrzega możliwości ubiegania się o udzielenie zamówienia wyłącznie przez Wykonawców, o których mowa w art. 94 ustawy Pzp. 3. Wymagania ","awarded_value_eur":67044.76,"awarded":[{"suppliers":[{"id":775,"name":"Jantar sp. z o. o."},{"id":2392,"name":"Jantar 2 sp. z o. o."}]}]},{"id":508630,"date":"2021-03-05","title":"Dostawa opakowań sterylizacyjnych, testów do kontroli sterylizacji, zgrzewu i dezynfekcji maszynowej wraz z dzierżawą autoczytnika","description":"Papier sterylizacyjny , rękawy sterylizacyjne","awarded_value_eur":139081.26,"awarded":[{"suppliers":[{"id":2045,"name":"Arno - Med Sp. z o.o."}]},{"suppliers":[{"id":7048,"name":"Falco - Medic Jerzy Kudrycki"}]},{"suppliers":[{"id":1295,"name":"3M Poland Sp. z o.o."}]},{"suppliers":[{"id":1313,"name":"Media - Med Sp. z o.o."}]},{"suppliers":[{"id":2732,"name":"Amed Biuro Techniczno - Handlowe"}]}]},{"id":508573,"date":"2021-03-11","title":"Dostawa produktu leczniczego Entecavirum stosowanego w ramach Programu Lekowego","description":"Entecavirum 1 mg, op. 30 tabletek 190 opakowań.","awarded_value_eur":4684.15,"awarded":[{"suppliers":[{"id":4,"name":"Urtica Sp. z o. o."}]}]},{"id":508557,"date":"2021-03-11","title":"Dostawa sprzętu komputerowego i oprogramowania dla jednostek organizacyjnych Wydziału Elektrotechniki, Elektroniki, Informatyki i Automatyki w podziale na zadania – części.","description":"Sprzęt komputerowy","awarded_value_eur":33888.59,"awarded":[{"suppliers":[{"id":1191,"name":"iCOD.pl Sp. z o.o."}]},{"suppliers":[{"id":19410,"name":"Alibaba Centrum Serwisowe"}]},{"suppliers":[{"id":19411,"name":"iCODPL Sp.z o.o."}]},{"suppliers":[{"id":19412,"name":"iCOD Sp z o.o."}]},{"suppliers":[{"id":19413,"name":"E-TECH Duda Kapusta"},{"id":19414,"name":"M. Duda P. Kapusta"}]},{"suppliers":[{"id":19416,"name":"EUROTEL S.A."}]},{"suppliers":[{"id":19419,"name":"e-Tech Jacek Sójka Sp.j"}]},{"suppliers":[{"id":19420,"name":"e-Tecj jacek Sójka Sp.j"}]},{"suppliers":[{"id":11732,"name":"Komex A Szadowiak sp.j"}]},{"suppliers":[{"id":19415,"name":"KOMEX A. Szadowiak"}]},{"suppliers":[{"id":19417,"name":"SAS Instytiute"}]},{"suppliers":[{"id":19418,"name":"Gambit Centrum Oprogramowania i Szkoleń"}]}]},{"id":508524,"date":"2021-03-11","title":"Remont drogi w Zajączkowie – działka nr 110 – ETAP I","description":"1. Przedmiotem zamówienia są roboty budowlane polegające na remoncie drogi stanowiącej własność Gminy Tczew w miejscowości Zajączkowo – ETAP I. Droga zlokalizowana jest w województwie pomorskim, powiecie tczewskim, w miejscowości Zajączkowo na działce o numerze ewidencyjnym 110.Branża drogowaPlanowany do realizacji remont nawierzchni obejmuje odcinek drogi o długości 350 metrów w postaci dwóch pasów (śladów) z prefabrykowanych podwójnie zbrojonych żelbetowych płyt wielootworowych typu YOMB o wym","awarded_value_eur":33513.18,"awarded":[{"suppliers":[{"id":15421,"name":"Firma Usługowa „RADEX” Radosław Wierzbicki"}]}]},{"id":508360,"date":"2021-03-11","title":"Budowa dwóch kontenerów sanitarnych w parku miejskim w Szczecinku","description":"1. Przedmiotem zamówienia jest wykonanie i oddanie zgodnie z dokumentacją projektową, specyfikacjami technicznymi wykonania i odbioru robót budowlanych, przepisami, w tym techniczno-budowlanymi oraz zasadami wiedzy technicznej i sztuki budowlanej budowy dwóch kontenerów sanitarnych w parku miejskim w Szczecinku wraz z wykonaniem urządzeń budowlanych w zakresie określonym w:a) Projekcie budowlanym – branża konstrukcyjno-budowlana, sanitarna, elektryczna,b) Projekcie wykonawczym – branża konstrukc","awarded_value_eur":91573.97,"awarded":[{"suppliers":[{"id":1953,"name":"Hamster Polska sp. z o. o."}]}]},{"id":508268,"date":"2021-02-24","title":"Zadanie pn. Przebudowa drogi powiatowej nr 2324G w zakresie budowy zatok parkingowych wzdłuż drogi powiatowej Nr 2324G Port Rybacki – Jantar w m. Jantar, ul. Morska. Gmina Stegna.","description":"1. Przedmiotem zamówienia jest: Przebudowa drogi powiatowej nr 2324G, w zakresie budowy zatok parkingowych wzdłuż drogi powiatowej Nr 2324G Port Rybacki – Jantar w m. Jantar, ul. Morska. Gmina Stegna.2. Lokalizacja: Inwestycja znajduje się na terenie: Powiatu nowodworskiego, gmina Stegna jednostka ewidencyjna:221004-2 Stegna, obręb ewidencyjny: 0008 Jantar, działka nr 101/4.3. Wytyczne do prac budowlanych: Prace budowlane należy wykonać zgodnie z opracowaną Dokumentacją projektową, Specyfikacją ","awarded_value_eur":91557.58,"awarded":[{"suppliers":[{"id":14551,"name":"1. PPH Mariola i Janusz Szalczewscy Spółka Jawna"}]}]},{"id":508252,"date":"2021-02-17","title":"Wykonanie robót budowlanych budynku przy ul. Brodzińskiego 14 w Tarnowie","description":"Zakres zamówienia obejmuje wykonanie robót budowlanych w budynku przy ul. Brodzińskiego 14 w Tarnowie na działce nr 61 obr. 167 na podstawie decyzji pozwolenia na budowę nr 96/2020 z dnia 12.03.2020 r., w tym między innymi:1) budowę nowych ścianek działowych, zamurowania i przebicia otworów w budynku,2) wyburzenie schodów zewnętrznych oraz wiatrołapu od strony południowej,3) remont dachu i pokrycia,4) wyburzenie dwóch pomieszczeń w piwnicy od strony północnej,5) wyposażenie projektowanych pomies","awarded_value_eur":698186.24,"awarded":[{"suppliers":[{"id":15648,"name":"Firma Budowlana „ELBUD” Emil Kołodziej"}]}]},{"id":508244,"date":"2021-03-11","title":"Dostawa płyt drogowych wielootworowych typu YOMB w roku 2021","description":"1. Przedmiot (nazwa) zamówienia: „Dostawa płyt drogowych wielootworowych typu YOMB w roku 2021”. Przedmiotem zamówienia jest dostawa, transport i rozładunek 7690 sztuk nowych płyt drogowych wielootworowych typu JOMB o wymiarach 100x75x12,5 cm. Zamawiający wymaga aby każda płyta drogowa posiadała oznaczenie producenta. Płyty winny być wykonane zgodnie z normą PN-EN 1339:2005 oraz być krzyżowo zbrojone stalą wg normy PN-ISO 6935-2, PN-ISO 6935-2/Ak w strefie dolnej i górnej o grubości prętów minim","awarded_value_eur":67168.62,"awarded":[{"suppliers":[{"id":3610,"name":"ROMADO -BRZEZIŃSKI Sp. z o.o."}]}]},{"id":508129,"date":"2021-03-10","title":"„WYKONANIE DOKUMENTACJI PROJEKTOWEJ NA BUDOWĘ PRZEDSZKOLA W MIEJSCOWOŚCI GORĘCZYNO”","description":"Przedmiotem zamówienia jest wykonanie dokumentacji projektowej na budowę przedszkola w miejscowości Goręczyno17. Warunki opracowania dokumentacji projektowej:a) Dokumentację należy opracować w zakresie wszystkich niezbędnych branż.b) Projekty budowlane i wykonawcze powinny uwzględniać wszystkie elementy planowanej inwestycji oraz stan prawny na dzień przekazania dokumentacji Zamawiającemu,c) Dokumentację projektową, przedmiary robót, kosztorysy inwestorskie, specyfikacje techniczne, należy wykon","awarded_value_eur":23970.83,"awarded":[{"suppliers":[{"id":15539,"name":"Ewa Owczarek, Remigiusz Owczaewk. Przedsiębiorstwo Projektowo-Budowlane \u0022EKOBUD\u0022 s.c. Ewa i Remigiusz Owczarek"}]}]},{"id":508099,"date":"2021-03-10","title":"Świadczenie usług w zakresie promocji projektów realizowanych przez Instytut Adama Mickiewicza","description":"Przedmiotem zamówienia jest świadczenie usług w zakresie promocji projektów realizowanych przez Instytut Adama Mickiewicza. Szczegółowy Opis Przedmiotu Zamówienia (OPZ) zawiera załącznik nr 5 do SWZ, w szczególności: 1. Świadczenie usług w zakresie promocji projektów realizowanych przez IAM, w tym przez Sekcję Komunikacja -Plus, m. innymi:a. dostarczanie treści merytorycznych dla osób prowadzących działania w mediach społecznościowych,b. bieżąca współpraca ze wskazanymi osobami w zakresie realiz","awarded_value_eur":11233.25,"awarded":[{"suppliers":[{"id":17487,"name":"DymekDymek Marta Dymek"}]}]},{"id":508034,"date":"2021-03-16","title":"Pełnienie funkcji inspektora nadzoru inwestorskiego dla zadnia pn. Budowa boiska sportowego wielofunkcyjnego przy Zespole Szkół Zawodowych w Przeworsku","description":"1. Przedmiot zamówienia obejmuje pełnienie funkcji inspektora nadzoru inwestorskiego nad robotami budowlanymi w branży:  konstrukcyjno budowlanej,  instalacyjnej w zakresie sieci, instalacji i urządzeń elektrycznych i elektroenergetycznych,  instalacyjnej w zakresie sieci, instalacji i urządzeń wodociągowych i kanalizacyjnych, przy realizacji zadnia inwestycyjnego obejmującego budowę boiska sportowego wielofunkcyjnego z linią oświetleniową i urządzeniami budowlanymi przy Zespole Szkół Zawodow","awarded_value_eur":3705.08,"awarded":[{"suppliers":[{"id":16559,"name":"Arkadis Sp. z o.o. M3 Sp. k."}]}]},{"id":508023,"date":"2021-03-16","title":"Wykonanie treningowej rzutni oszczepem, treningowego rozbiegu do skoku o tyczce na Stadionie Lekkoatletycznym, ul. Warmińska 1, 60-628 Poznań","description":"Wykonanie treningowej rzutni oszczepem, treningowego rozbiegu do skoku o tyczce na Stadionie Lekkoatletycznym, ul. Warmińska 1, 60-628 Poznań.Szczegółowy opis przedmiotu zamówienia stanowią:a) dokumentacja projektowa – zał. nr 1 do SWZ, b) specyfikacja techniczna wykonania i odbioru robót budowlanych – zał. nr 2 do SWZ, c) przedmiary robót – zał. nr 3 do SWZ, Zamawiający wymaga sporządzenia dokumentacji powykonawczej wykonanych robót. UWAGA !!!! niniejszym postępowaniem objęta jest tylko część r","awarded_value_eur":54523.95,"awarded":[{"suppliers":[{"id":14592,"name":"„NOVA SPORT” Sp. z o. o."}]}]},{"id":507958,"date":"2021-03-16","title":"Świadczenie na rzecz Teatru Narodowego obsługi informatycznej systemu SAGE Symfonia ERP","description":"1) Wykonawca zobowiązany jest do zapewnienia obecności w siedzibie Teatru osób wykonujących bezpośrednio czynności w trakcie realizacji zamówienia – członków zespołu – na każde zgłoszenie Zamawiającego we wszystkie dni powszednie (poniedziałek – piątek) w godzinach od 8:00 do 16:00, w tym: a) limit godzin spędzonych przez osoby bezpośrednio wykonujące czynności w trakcie realizacji zamówienia wynosi 18 godzin miesięcznie, b) godziny z limitu, o którym mowa w pkt a), nie wykorzystane w danym mies","awarded_value_eur":18919.16,"awarded":[{"suppliers":[{"id":17080,"name":"MAP Solutions Sp. z o.o."}]}]},{"id":507878,"date":"2021-03-16","title":"Dostawa oleju opałowego na lata 2021 - 2022 dla potrzeb jednostek organizacyjnych Powiatu Sierpeckiego.","description":"1. Przedmiotem zamówienia jest dostawa oleju opałowego (ONG) dla potrzeb Domu Pomocy Społecznej w Szczutowie oraz dla Samodzielnego Publicznego Zespołu Zakładów Opieki Zdrowotnej w Sierpcu.Przewiduje się zapotrzebowanie Zamawiającego na olej opałowy w okresie obowiązywania umowy, jak niżej:Wspólny Słownik Zamówień: kod CPV 09.13.5100-5 (olej opałowy)1. Olej napędowy grzewczy ONG ilość litr 60000 2. Realizacja zamówienia będzie polegać na sukcesywnych dostawach oleju opałowego do Domu Pomocy Społ","awarded_value_eur":39753.88,"awarded":[{"suppliers":[{"id":14486,"name":"OLKOP BIS SP. z o.o."}]}]},{"id":507848,"date":"2021-03-16","title":"Zmiana systemu ogrzewania w gminnych lokalach komunalnych MZBK Kędzierzyn-Koźle","description":"a. Wykonanie instalacji wewnętrznej c.o. zgodnie z P.T.b. Wykonanie wentylacji grawitacyjnej w budynku zgodnie z obmiarem,c. Wykonanie przekuć i zamurowanie otworów w przegrodach wewnętrznych pod prowadzenie instalacji c. o. wraz z zabudowaniem rur ochronnych,d. Demontaż elementów posadzki pod przewody prowadzone w posadzce (jeżeli występuje),e. Demontaż grzejników wraz z armaturą ( jeżeli występuje),f. Montaż grzejników wraz z armaturą, wykonanie wewnętrznej instalacji gazowej zgodnie z P.T.g. ","awarded_value_eur":75142.13,"awarded":[{"suppliers":[{"id":15577,"name":"PPHU Instal Greń"}]},{"suppliers":[{"id":15578,"name":"FUH EVE-ROM"}]}]},{"id":507615,"date":"2021-03-15","title":"Pełnienie nadzoru inwestorskiego przy przebudowie drogi gminnej w miejscowości Gręblin, Gmina Pelplin","description":"1.1 Przedmiot zamówienia obejmuje prowadzenie nadzoru inwestorskiego w zakresie następujących branż:a) drogowej, b) instalacyjnej w zakresie sieci, instalacji i urządzeń cieplnych, wentylacyjnych, gazowych, wodociągowych i kanalizacyjnych, c) instalacyjnej w zakresie sieci, instalacji i urządzeń elektrycznych i elektroenergetycznych. (Inspektor wiodący - branża drogowa - w ramach prowadzonego nadzoru zapewni nadzór w wymienionych branżach - rozliczenie następować będzie tylko z Inspektorem wiodą","awarded_value_eur":6086.98,"awarded":[{"suppliers":[{"id":1701,"name":"TRASA Mirosław Klotzke"}]}]},{"id":507581,"date":"2021-03-15","title":"DOSTAWA MATERIAŁÓW ELEKTRYCZNYCH NA RZECZ 24 WOJSKOWEGO ODDZIAŁU GOSPODARCZEGO.","description":"Przedmiotem zamówienia jest dostawa materiałów elektrycznych dla 24 Wojskowego Oddziału Gospodarczego, wg. szczegółowego opisu przedmiotu zamówienia stanowiącego załącznik nr 2 do SWZ.Dostarczone materiały elektryczne muszą być fabrycznie nowe, posiadać nienaruszone cechy pierwotnego opakowania, posiadać parametry, cechy i właściwości określone w deklaracji zgodności / certyfikacie zgodności producenta oraz opisie przedmiotu zamówienia.","awarded_value_eur":29877.26,"awarded":[{"suppliers":[{"id":15104,"name":"Przedsiębiorstwo Produkcyjno Handlowo Usługowe \u0022ELDOR\u0022 Łukasz Baranowski"}]}]},{"id":507543,"date":"2021-03-15","title":"Pełnienie nadzoru inwestorskiego nad zadaniem pn.: ,,Remont drogi w Zajączkowie - działka nr 110 - ETAP I\u0027\u0027","description":"1. Przedmiotem zamówienia jest świadczenie usługi polegającej na pełnieniu kompleksowego nadzoru inwestorskiego nad wykonaniem umowy o roboty budowlane wraz z kontrolą jej rozliczenia finansowego nad remontem drogi w Zajączkowie - działka nr 110 - ETAP I. Szczegółowy zakres robót budowlanych zawarty jest w Specyfikacji Warunków Zamówienia oraz w dokumentacji technicznej zamieszczonej na stronie internetowej Zamawiającego www.bip.gmina-tczew.pl w zakładce zmówienia publiczne link - http://bip.gmi","awarded_value_eur":498.27,"awarded":[{"suppliers":[{"id":15418,"name":"MAKADAM Maciej Stachowicz"}]}]},{"id":507475,"date":"2021-03-09","title":"Dostawa paliw płynnych: benzyny bezołowiowej 95-oktanowej E95 i oleju napędowego ON dla zabezp. potrzeb transport. i sprzętowych Obwodu Drogowego w Sulimowie poprzez tankowanie na stacji/-ach paliw.","description":"Przedmiotem zamówienia jest dostawa paliw płynnych: benzyny bezołowiowej 95-oktanowej E95 i oleju napędowego ON dla zabezpieczenia potrzeb transportowych i sprzętowych Obwodu Drogowego w Sulimowie poprzez tankowanie na stacji/-ach paliw.2) Szacunkowa łączna wielkość dostaw paliw:a) benzyny bezołowiowej 95-oktanowej E95 - 4.000 litrów; b) oleju napędowego ON - 40.000 litrów.Określona wielkość dostaw paliw jest ilością orientacyjną, w związku z tym Zamawiający zastrzega sobie prawo zwiększenia lub","awarded_value_eur":47770.87,"awarded":[{"suppliers":[{"id":16212,"name":"CITRONEX I SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ"}]}]},{"id":507439,"date":"2021-03-15","title":"REMONT POMIESZCZEŃ BUDYNKU URZĘDU GMINY LUBACZÓW - ETAP II","description":"Przedmiot zamówienia stanowi: Remont pomieszczeń budynku Urzędu Gminy Lubaczów - ETAP II -Zamówienie zostało podzielone na 2 części (Wykonawca może złożyć ofertę w odniesieniu do 2 części) Remont dotyczy pomieszczeń nr 09, 10,11,12 oraz ciągu komunikacyjnego zgodnie z załącznikiem graficznym - PODZIAŁ NA ETAPY I, II,III (załącznik nr 10 do SWZ) dotyczący ETAPU II 2) CZĘŚĆ II Dostawa i montaż wyposażenia do wyremontowanych pomieszczeń w budynku Gminy w Lubaczowie zgodnie z pozycją nr 2 WYPOSAŻENI","awarded_value_eur":77600.84,"awarded":[{"suppliers":[{"id":16828,"name":"Zakład Remontowo-Budowlany Robert Polak"}]}]},{"id":507357,"date":"2021-03-10","title":"Dostawa leków onkologicznych","description":"Dostawa leków onkologicznych zgodnie z załącznikiem nr 3 do SWZ. Reszta warunków została zawarta w Istotnych postanowieniach umowy - załącznik nr 4 do SWZ.","awarded_value_eur":112783.06,"awarded":[{"suppliers":[{"id":1,"name":"Asclepios S.A."}]},{"suppliers":[{"id":12,"name":"Bialmed Sp. z o.o."}]},{"suppliers":[{"id":15263,"name":"Salus International Sp. z o.o. Pułaskiego 9 Katowice 40-273"}]},{"suppliers":[{"id":17,"name":"LEK S.A."}]},{"suppliers":[{"id":19,"name":"Roche Polska Sp. z o.o."}]},{"suppliers":[{"id":353,"name":"GENESIS PHARM Sp. z o.o. Sp. k."}]},{"suppliers":[{"id":4,"name":"Urtica Sp. z o.o."}]},{"suppliers":[{"id":5,"name":"Aesculap Chifa Sp. z o.o."}]},{"suppliers":[{"id":6,"name":"Salus International Sp. z o.o."}]}]},{"id":507214,"date":"2021-03-03","title":"Wykonanie oraz dostawa materiałów promocyjnych na potrzeby projektu bioprodukty z biomasy lignocelulozowej pozyskanej z gruntów marginalnych w celu wypełnienia luki obecnej w narodowej biogospodarce.","description":"Długopisy. Szczegółowe określenie przedmiotu zamówienia zawarte jest w dokumencie ,,Formularz opis przedmiotu zamówienia” - Załącznik nr 1 do SWZ, będący jednocześnie formularzem cenowym.","awarded_value_eur":3852.97,"awarded":[{"suppliers":[{"id":19950,"name":"INTERMEDIA PAWEŁ KĘDZIERSKI"}]},{"suppliers":[{"id":19951,"name":"PRESTIGE SARA BŁASZCZYK"}]},{"suppliers":[{"id":19952,"name":"CIEŚŁIK-STUDIO L SP. JAWNA"}]}]},{"id":506679,"date":"2021-03-26","title":"Odbiór, transport, unieszkodliwianie odpadów w spalarniz Zakładu Gospodarki Komunalnej Spółka z o.o. w Zielonej Górze, z podziałem na 2 zadania","description":"Zadanie nr 1 - odbiór, transport i przekazanie do termicznego unieszkodliwienia w spalarni odpadów niebezpiecznych, odpadów medycznych i leków o kodzie 18 01 03* oraz leków o kodzie 20 01 32*, magazynowanych na terenie DZO, szacowane ilości odpadów o kodzie 18 01 03* ok 3,970 Mg/a i 20 01 32* ok. 1,037 Mg/a. Szacowana ilość ok. 5,007 Mg. Czas trwania umowy: 40 tygodni od dnia podpisania umowy.","awarded_value_eur":32718.91,"awarded":[{"suppliers":[{"id":3474,"name":"Vincomed Jacek Komorowski"}]}]},{"id":506392,"date":"2021-03-26","title":"Dostawa bonów towarowych","description":"Przedmiotem zamówienia publicznego jest sukcesywna dostawa bonów towarowych w formiepapierowej, przeznaczonych dla pracowników Domu Pomocy Społecznej w Strzebielinku ipodlegających wymianie na towary lub usługi, do wykorzystania w placówkach handlowo -usługowych na terenie całego kraju (w szczególności na terenie powiatu wejherowskiego) onominałach 20 zł (ok.1015 szt), 50 zł (ok. 1434 szt) i 100zł (ok. 495 szt) oraz łącznej wartościnominalnej w wysokości 150.000 zł (sto pięćdziesiąt tysięcy złot","awarded_value_eur":32845.76,"awarded":[{"suppliers":[{"id":2469,"name":"Sodexo Benefits and Rewards Services Polska Sp. z o.o."}]}]},{"id":506371,"date":"2021-03-18","title":"Dostawa średniego samochodu ratowniczo-gaśniczego dla Ochotniczej Straży Pożarnej w Rybołach","description":"1. Przedmiotem zamówienia jest dostawa używanego średniego samochodu ratowniczo-gaśniczego dla Ochotniczej Straży Pożarnej w Rybołach. 2. Zamawiający wymaga, aby oferowany samochód posiadał rok produkcji nie starszy niż 1998 r. Samochód musi spełniać wymagania polskich przepisów o ruchu drogowym z uwzględnieniem wymagań dotyczących pojazdów uprzywilejowanych. Samochód musi być wyposażony w urządzenia sygnalizacyjno-ostrzegawcze, dźwiękowe i świetlne umożliwiające poruszanie się jako pojazd uprzy","awarded_value_eur":54523.96,"awarded":[{"suppliers":[{"id":14728,"name":"F.H.U. auto-mar Mariusz Piotrowicz"}]}]},{"id":506228,"date":"2021-03-25","title":"Ubezpieczenie floty pojazdów Ekologicznego Związku Gmin „Działdowszczyzna\u0022","description":"Ubezpieczenie floty pojazdów Ekologicznego Związku Gmin „Działdowszczyzna” Zgodnie z wykazem pojazdów stanowiącym załącznik A4 do SWZOkres ubezpieczenia: 24 miesiące, tj. 20.04.2021-19.04.2023 r.podzielony na dwa 12 miesięczne okresy rozliczeniowe/polisowe:20.04.2021-19.04.2022 r.- pierwszy okres rozliczeniowy/polisowy20.04.2022-19.04.2023 r.- drugi okres rozliczeniowy/polisowy","awarded_value_eur":6799.55,"awarded":[{"suppliers":[{"id":10771,"name":"InterRisk Towarzystwo Ubezpieczeń S.A. Vienna Insurance Group"}]}]},{"id":506214,"date":"2021-03-25","title":"Zakup wraz z dostawą zestawów PSMA-11 do znakowania 68 Ga z generatora 68 Ga/68 Ge dla Zakładu Medycyny Nuklearnej z Ośrodkiem PET Świętokrzyskiego Centrum Onkologii w Kielcach”","description":"Zakup wraz z dostawą zestawów PSMA-11 do znakowania 68 Ga z generatora 68 Ga/68 Ge dla Zakładu Medycyny Nuklearnej z Ośrodkiem PET Świętokrzyskiego Centrum Onkologii w Kielcach.","awarded_value_eur":15836.91,"awarded":[{"suppliers":[{"id":15084,"name":"Narodowe Centrum Badań Jądrowych, Ośrodek Radioizotopów POLATOM Ul. Andrzeja Sołtana 7, 05-400 Otwock"}]}]},{"id":506173,"date":"2021-03-25","title":"Sukcesywna dostawa pieczątek zamawianych na potrzeby Sekcji Utrzymania Obiektów","description":"Sukcesywna dostawa pieczątek zamawianych na potrzeby Sekcji Utrzymania Obiektów, szczegółowo opisane w Opisie przedmiotu zamówienia, stanowiącym załącznik 5 do Specyfikacji Warunków Zamówienia","awarded_value_eur":766.26,"awarded":[{"suppliers":[{"id":15076,"name":"Bazarnik Sp. z o.o."}]}]},{"id":506048,"date":"2021-03-25","title":"Dostawy sukcesywne osłon na mikroskopy i sprzęt RTG","description":"Dostawy sukcesywne osłon na mikroskopy i sprzęt RTG zgodnie z zapisami SWZ i formularzem cenowym.","awarded_value_eur":59063.24,"awarded":[{"suppliers":[{"id":12,"name":"Bialmed Sp. z o.o."}]}]},{"id":505971,"date":"2021-03-25","title":"Sukcesywna dostawa odczynników laboratoryjnych wraz z dzierżawą analizatorów","description":"Zadanie nr 1 – „dostawa odczynników na 48 000 oznaczeń wraz z dzierżawą analizatora do badania moczu”. Do obowiązków wykonawcy będzie należała sukcesywna dostawa odczynników w ilościach i asortymencie określonych w formularzu asortymentowo – cenowym, stanowiącym załącznik nr 6 do SWZ , oraz dzierżawa analizatora do badania moczu wraz z pełną obsługą serwisową i aplikacyjną szczegółowo opisanych w załączniku nr 9 do SWZ. Oferowany analizator musi spełnić parametry graniczne według załącznika nr ","awarded_value_eur":22820.47,"awarded":[{"suppliers":[{"id":302,"name":"Siemens Healthcare Sp. z o.o."}]},{"suppliers":[{"id":302,"name":"Siemens Healthcare Sp. z o.o."}]}]},{"id":505899,"date":"2021-03-25","title":"Dostawa przedłużenia ważności licencji na oprogramowanie antywirusowe dla sądów apelacji wrocławskiej na 1 rok w ilości 7876 szt.","description":"1. Przedmiot zamówienia obejmuje dostawę przedłużenia ważności licencji na oprogramowanie antywiruso-we ESET Endpoint Protection Advanced (obecnie posiadane licencje ESET Endpoint Security Suite) dla 7876 użytkowników (na użytkownika EAV-17798797) na okres 12 miesięcy.2. Oprogramowanie antywirusowe używane jest na stacjach dostępowych m.in. do systemów repertoryjno-biurowych sądów powszechnych, Krajowego Rejestru Karnego oraz Elektronicznej Księgi Wieczystej.3. Przedmiot Umowy obejmuje również u","awarded_value_eur":34470.87,"awarded":[{"suppliers":[{"id":15603,"name":"Alex Sp. z o.o."}]}]},{"id":505626,"date":"2021-03-18","title":"Dostawa odczynników, akcesoriów wraz z dzierżawą analizatora do oznaczeń immunochemicznych oraz dostaw barwników do hematologii i analityki","description":"dostawy odczynników, akcesoriów wraz z dzierżawą analizatora do oznaczeń immunochemicznych","awarded_value_eur":79622.53,"awarded":[{"suppliers":[{"id":323,"name":"Roche Diagnostics Polska Sp. z o.o."}]},{"suppliers":[{"id":35,"name":"AQUA-MED. ZPAM – KOLASA SP.J."}]}]},{"id":505595,"date":"2021-03-24","title":"Dostawa energii elektrycznej","description":"Dostawa energii elektrycznej do budynku Regionalnego Centrum Krwiodawstwa i Krwiolecznictwa w Kielcach, ul. Jagiellońska 66. 25-734 Kielce:Prognozowany pobór energii elektrycznej w okresie 24 (dwadzieścia cztery) miesiące wynosi 870 000 kWh (roczne zużycie 435 000 kWh)","awarded_value_eur":0.44,"awarded":[{"suppliers":[{"id":16813,"name":"Renpro spółka z ograniczoną odpowiedzialnością z siedzibą w Szczecinie"}]}]},{"id":505592,"date":"2021-03-24","title":"Dostawa tłucznia dla Gminy Bełżyce","description":"Przedmiotem zamówienia jest dostawa tłucznia - rozumiana jako zakup, dojazd, transport, rozładunek i wbudowanie kruszywa drogowego łamanego (tłuczeń 4 mm – 31,5 mm) we wskazane przez Zamawiającego miejsca w celu bieżącego uzupełnienia ubytków na-wierzchni dróg gminnych na terenie Gminy Bełżyce. zamówienie podstawowe ilość ton (około) 1.800","awarded_value_eur":36283.39,"awarded":[{"suppliers":[{"id":14820,"name":"Kruszywosort P. P. H. U. Wiktor Siadaczka"}]}]},{"id":505335,"date":"2021-03-24","title":"Dostawa materiałów opatrunkowych, testów oraz pasków diagnostycznych","description":"Przedmiotem zamówienia jest „Dostawa materiałów opatrunkowych, testów oraz pasków diagnostycznych” zgodnie ze specyfikacjami: rodzajową oraz ilościową, które składają się na opis przedmiotu zamówienia (zał. nr 7 do SWZ - Formularz asortymentowo-cenowy) z uwzględnieniem podziału na pakiety od nr 1 do 6 stanowiące odrębne zadania w przedmiotowym postępowaniu. Realizacja przedmiotu zamówienia – od dnia zawarcia umowy do dnia 3.02.2022 r.a) Pakiet nr 1 – Materiały opatrunkoweb) Pakiet nr 2 – Opatrun","awarded_value_eur":3669.95,"awarded":[{"suppliers":[{"id":14381,"name":"Schulke Polska Sp. z o.o., Al. Jerozolimskie 132, 02-305 Warszawa"}]},{"suppliers":[{"id":17809,"name":"Paul Hartmann Polska Sp. z o. o., ul. S. Żeromskiego 17, 95-200 Pabianice"}]},{"suppliers":[{"id":17810,"name":"Smith \u0026 Nephew Sp. z o.o., ul. Osmańska 12, 02-823 Warszawa"}]},{"suppliers":[{"id":17811,"name":"Lencomm Trade International Sp. z o. o., ul. Wółczyńska 133, 01-919 Warszawa"}]},{"suppliers":[{"id":17812,"name":"Optotech Sp.z o.o. Sp.K., ul. W. Wimmera 67E, 32-005 Niepołomice"}]}]},{"id":505312,"date":"2021-03-24","title":"Dostawa pieczywa","description":"Przedmiotem zamówienia jest sukcesywna dostawa pieczywa do magazynu żywnościowego Zakładu Karnego w Iławie.1. chleb zwykły ( szt. ) 205 000 2. chleb pszenny ( szt. ) 22 0003. chleb razowy ( szt. ) 8 8004. bułka pszenna ( szt. ) 310 0005. bułka tarta ( kg ) 1 500","awarded_value_eur":62052.27,"awarded":[{"suppliers":[{"id":16488,"name":"Piekarnia Tyrolska Sp. z o. o."}]}]},{"id":505173,"date":"2021-03-04","title":"Dostawa odczynników do Pracowni Biochemii","description":"Przedmiotem zamówienia jest dostawa odczynników do Pracowni Biochemii do analizatora Cobas e411, Szczegółowy opis przedmiotu zamówienia oraz szacunkowe zapotrzebowanie zostało wskazane w załączniku nr 2 do SWZ. Przedmiot zamówienia przedstawiony w ofercie winien być dopuszczony do obrotu zgodnie z ustawą z dnia 20 maja 2010 r. o wyrobach medycznych (Dz. U. z 2020 r. poz. 186). W szczególności powinien posiadać deklaracje zgodności CE. Wykonawca zapewni udział w międzynarodowej kontroli jakości z","awarded_value_eur":85346.68,"awarded":[{"suppliers":[{"id":323,"name":"Roche Diagnostics Polska Sp. z o.o."}]}]},{"id":504533,"date":"2021-03-22","title":"„Ochrona fizyczna osób i mienia wraz z monitoringiem wizyjnymw Miejskim Ośrodku Pomocy Społecznej w Czeladzi ”","description":"1. Przedmiotem zamówienia jest usługa w zakresie ochrony fizycznej osób i mienia wraz z monitoringiem wizyjnym w budynku przy ul. Rynek 22 w Czeladzi. Kody i nazwy zamówienia według Wspólnego Słownika Zamówień (CPV)79710000 - 4 Usługi ochroniarskie Szczegółowy zakres przedmiotu zamówienia obejmuje:Zakres usługi - Ochrona fizyczna osób i mienia wraz z monitoringiem wizyjnym.1.1.Ochrona fizyczna budynku, instalacji, urządzeń, sprzętu oraz innych składników majątku od poniedziałku do piątku w godzi","awarded_value_eur":9862.06,"awarded":[{"suppliers":[{"id":16177,"name":"Przedsiębiorstwo Produkcyjne i Usługowo-Handlowe \u0022Nowa\u0022 Spółka z o.o. Zakład Pracy Chronionej"}]}]},{"id":504201,"date":"2021-03-22","title":"Usługa edukacyjna i szkoleniowa w ramach projektu „Podnoszenie jakości i rozszerzenie kształcenia studentów Pielęgniarstwa i Położnictwa w odpowiedzi na współczesne zagrożenia zdrowotne”","description":"Przeprowadzenie standardowych praktyk zawodowych z przedmiotu Neurologia i pielęgniarstwo neurologiczne","awarded_value_eur":5890.57,"awarded":[{"suppliers":[{"id":17352,"name":"Olga Mrówka"}]},{"suppliers":[{"id":17353,"name":"Grażyna Gergelewicz"}]},{"suppliers":[{"id":17354,"name":"Katarzyna Marucha"}]},{"suppliers":[{"id":17355,"name":"Monika Orlikowska"}]},{"suppliers":[{"id":2974,"name":"Anna Ciemińska"}]}]}]}