{"page_count":5975,"page_number":48,"page_size":100,"total":597411,"data":[{"id":532931,"date":"2021-04-09","title":"Pojemniki na odpady medyczne","description":"Przedmiotem zamówienia jest dostawa pojemników jednorazowego użytku na odpady medyczne z przeznaczeniem do utylizacji.","awarded_value_eur":56980.50,"awarded":[{"suppliers":[{"id":1178,"name":"Przedsiębiorstwo Wielobranżowe Intergos Sp. z o.o."}]}]},{"id":532873,"date":"2021-04-09","title":"Kompleksowa dostawa sortów umundurowania i środków ochrony indywidualnej oraz odzieży i obuwia roboczego BHP dla potrzeb służbowych pracowników Nadleśnictwa Sobibór w roku 2021.","description":"Przedmiotem zamówienia jest kompleksowa dostawa sortów mundurowych leśnika do siedziby Nadleśnictwa Sobibór. Elementy umundurowania powinny być wykonane z tkanin i według wzorów określonych następującymi przepisami: - Rozporządzeniem Ministra Środowiska z dnia 19 grudnia 2017 r. w sprawie wzorów mundurów leśnika i oznak dla osób uprawnionych do ich noszenia (Dz. U. z 2017 r., poz. 2466)- Zarządzeniem nr 16 Dyrektora Generalnego Lasów Państwowych z dnia 14 marca 2005 r. w sprawie zmian w dokument","awarded_value_eur":45541.85,"awarded":[{"suppliers":[{"id":17976,"name":"IRMAK P.P.H.U Ireneusz Kapłan"}]}]},{"id":532807,"date":"2021-04-08","title":"Dowóz dzieci niepełnosprawnych do ośrodków specjalnych","description":"Przedmiotem zamówienia jest realizacja usługi transportowej polegającej na dowoziedzieci do: a) Stowarzyszenia Świętego Celestyna w Mikoszowieb) Specjalnego Ośrodka Szkolno-Wychowawczego w Skoroszowicachc) Dolnośląskiego Specjalnego Ośrodka Wychowawczego nr 12 dla Niesłyszących i Słabo Słyszących im. Marii Grzegorzewskiej przy ul. Dworskiej 8 we Wrocławiu.Szczegółowe informacje zawarte są w Specyfikacji Warunków Zamówienia.","awarded_value_eur":83144.90,"awarded":[{"suppliers":[{"id":21656,"name":"Mar-Travel Szydziak Mariusz"}]}]},{"id":532744,"date":"2021-04-08","title":"Dostawa sprzętu komputerowego","description":"Zgodnie z Załącznikiem nr 9 i 2 do SWZ dla Zadania nr 1","awarded_value_eur":6230.18,"awarded":[{"suppliers":[{"id":15360,"name":"Towarzystwo Handlowe ALPLAST Sp. z o.o. Sp. k."}]},{"suppliers":[{"id":15360,"name":"Towarzystwo Handlowe ALPLAST Sp. z o.o. Sp. k."}]}]},{"id":532654,"date":"2021-04-08","title":"Utrzymanie terenów rekreacyjno-sportowych na terenie Gminy Kosakowo, place zabaw - 2 edycja","description":"Przedmiotem zamówienia jest pielęgnacja zieleni na niżej wymienionych placachzabaw: Kosakowo ul. Nad stawem , Kosakowo, Złote Piaski ul. Lubczykowa ,Kosakowo ul.Chrzanowskiego, Suchy dwór ul. Kochanowskiego, Mosty ul. Kasztanowa, Mosty ul. Lipowa,Rewa ul. Wodna, Rewa ul. Koralowa, Pierwoszyno ul. Kaszubska, Pierwoszyno ul. Boczna,Pierwoszyno ul. Orzechowa / Wiśniowa , Pierwoszyno ul. Orzechowa /Renklodowa, Mechelinkiul. Falista, Mechelinki ul. Nadmorska, Kazimierz ul. Styczniowa, Kazimierz ul. M","awarded_value_eur":4811.15,"awarded":[{"suppliers":[{"id":19993,"name":"Spółdzielnia usług wielobranżowych w Rumii"}]}]},{"id":532618,"date":"2021-03-30","title":"Świadczenie usług pralniczych dla Samodzielnego Publicznego Zespołu Opieki Zdrowotnej w Turku","description":"Przedmiotem zamówienia jest świadczenie usług pralniczych dla Samodzielnego Publicznego Zespołu Opieki Zdrowotnej w Turku, szczegółowy opis zamówienia został określony w specyfikacji warunków zamówienia.","awarded_value_eur":73567.17,"awarded":[{"suppliers":[{"id":6721,"name":"Hollywood Textile Service Sp. z o.o."}]}]},{"id":532516,"date":"2021-04-08","title":"Dostawa warzyw i owoców","description":"Dostawa warzyw okopowych. Szczegółowy opis przedmiotu zamówienia określa załącznik nr 1","awarded_value_eur":28121.50,"awarded":[{"suppliers":[{"id":19362,"name":"Michał Dębski SARMATA"}]}]},{"id":532327,"date":"2021-04-08","title":"Dostawa środków kontrastowych","description":"Przedmiotem zamówienia jest sukcesywna dostawa środków cieniujących. Szczegółowy Opis Przedmiotu Zamówienia stanowi zał. nr 1 do SWZ","awarded_value_eur":117726.32,"awarded":[{"suppliers":[{"id":10,"name":"Farmacol Logistyka Sp. z o.o."}]},{"suppliers":[{"id":4,"name":"URTICA Sp. z o.o."}]},{"suppliers":[{"id":9,"name":"NEUCA S.A."}]}]},{"id":532095,"date":"2021-03-31","title":"Realizacja usług pod nazwą „Ochrona osób i mienia w Muzeum Sił Powietrznych w Dęblinie, z siedzibą przy ul. Lotników Polskich 1 w Dęblinie”","description":"Przedmiot zamówienia obejmuje: 1) Przedmiotem zamówienia jest realizacja usług pod nazwą „Ochrona osób i mienia w Muzeum Sił Powietrznych w Dęblinie, z siedzibą przy ul. Lotników Polskich 1 w Dęblinie”. 2) Przedmiot zamówienia polega na świadczeniu na rzecz Zamawiającego przy pomocy pracowników ochrony wpisanych na listę kwalifikowanych pracowników ochrony fizycznej, usług bezpośredniej ochrony osób przebywających na terenie Zamawiającego oraz mienia. 3) W ramach realizacji przedmiotu zamówienia","awarded_value_eur":50951.49,"awarded":[{"suppliers":[{"id":21617,"name":"POLSK HOLDING OCHORNY EKSPERT SP. Z O.O."},{"id":21618,"name":"POLSKI HOLDING OCHRONY SPÓŁKA AKCYJNA"}]}]},{"id":531985,"date":"2021-04-07","title":"Dostawa gazu ziemnego i świadczenie usług dystrybucji do budynku Sądu Rejonowego w Siedlcach przy ul. Kazimierzowskiej 31A","description":"Przedmiotem zamówienia jest dostawa i dystrybucja gazu ziemnego wysokometanowego typu E do budynku Sądu Rejonowego w Siedlcach przy ul. Kazimierzowskiej 31 A w okresie od dnia 01 maja 2021 r. do dnia 30 kwietnia 2022 r.Dostawa i dystrybucja gazu ziemnego będzie realizowana na podstawie umowy kompleksowej zawierającej postanowienia dotyczące sprzedaży i dystrybucji gazu ziemnego.","awarded_value_eur":62063.46,"awarded":[{"suppliers":[{"id":845,"name":"PGNiG Obrót Detaliczny Sp. z o. o."}]}]},{"id":531900,"date":"2021-04-01","title":"Konserwacja i bieżące utrzymanie oraz usuwanie awarii instalacji oświetlenia ulicznego na terenie Marek w latach 2021-2023","description":"Przedmiotem zamówienia jest konserwacja i bieżące utrzymanie oraz usuwanie awarii instalacji oświetlenia ulicznego na terenie Marek w latach 2021-2023 podzielona na dwie grupy robót:I GRUPA ROBÓT – ryczałt konserwacyjny - konserwacja i bieżące utrzymanie oświetlenia drogowego oraz sygnalizacji świetlnej na terenie miasta Marki,II GRUPA ROBÓT – prace na zlecenie - usuwanie awarii instalacji oświetlenia ulicznego na terenie Miasta Marki.","awarded_value_eur":39516.08,"awarded":[{"suppliers":[{"id":16795,"name":"ELES-BUD Ewa Konopka –Strusińska"}]}]},{"id":531899,"date":"2021-04-01","title":"Świadczenie usług hotelarskich na potrzeby Narodowego Starego Teatru w Krakowie","description":"Przedmiotem zamówienia świadczenie usług hotelarskich na potrzeby Narodowego Starego Teatru w Krakowie” w hotelu o standardzie co najmniej 3 gwiazdkowym, w rozumieniu przepisów Rozporządzenia Ministra Gospodarki i Pracy z dnia 19 sierpnia 2004r. w sprawie obiektów hotelarskich i innych obiektów, w których są świadczone usługi hotelarskie, dla osób wskazanych przez Zamawiającego.","awarded_value_eur":32343.79,"awarded":[{"suppliers":[{"id":19064,"name":"JAN - POL S.A."}]}]},{"id":531866,"date":"2021-04-07","title":"Świadczenie usługi polegającej na uruchomieniu oraz zarządzaniu i kompleksowej eksploatacji systemu Konstancińskiego Roweru Miejskiego","description":"Świadczenie usługi polegającej na uruchomieniu oraz zarządzaniu i kompleksowej eksploatacji systemu Konstanciński Rower Miejski (zwany dalej: „KRM”). Kompleksowa usługa świadczenia organizacji transportu rowerowego użyteczności publicznej musi umożliwiać pobranie i zwrot roweru w dowolnej stacji systemu KRM i Warszawskiego Roweru Publicznego (zwanego dalej: „WRP”), przez całą dobę, we wszystkie dni tygodnia, przez cały okres funkcjonowania, systemu - tj. od 1 maja 2021 r. do 30 września 2021 r. ","awarded_value_eur":55404.43,"awarded":[{"suppliers":[{"id":898,"name":"NEXTBIKE POLSKA S.A. W RESTRUKTURYZACJI"}]}]},{"id":531738,"date":"2021-04-07","title":"„Zakup osprzętu do ciągnika – utrzymanie dróg”","description":"CZĘŚĆ NR 1 PN. „Zamiatarka elewatorowa”1. Przedmiotem zamówienia jest dostawa zamiatarki elewatorowej (1 szt.).2. Szczegółowy opis przedmiotu zamówienia zawarty jest w Załączniku nr 3 do SWZ.3. Wykonawca zobowiązuje się do dostarczenia sprzętu fabrycznie nowego, nieużywanego, znajdującego się w stanie nieuszkodzonym, spełniającego wymagania określone przez Zamawiającego. Przedmiot zamówienia obejmuje również wydanie dokumentów wymaganych odrębnymi przepisami, instrukcji obsługi w języku polskim ","awarded_value_eur":82705.28,"awarded":[{"suppliers":[{"id":17760,"name":"EuroTech Agro Spółka z o. o."}]}]},{"id":531636,"date":"2021-04-01","title":"Dostawa wyrobów medycznych jednorazowego użytku i innych do apteki szpitalnej/magazynu SPZOZ w Lublińcu","description":"Dostawa wyrobów medycznych jednorazowego użytku i innych do apteki szpitalnej/magazynu SPZOZ w Lublińcu","awarded_value_eur":20924.11,"awarded":[{"suppliers":[{"id":236,"name":"Przedsiębiorstwo Handlowo-Usługowe ANMAR Sp. z o.o. Sp. K."}]},{"suppliers":[{"id":6692,"name":"Abiss Poland Sp. z o.o."}]}]},{"id":531608,"date":"2021-04-07","title":"Remont dróg gruntowych","description":"Przedmiot zamówienia obejmuje:1. Likwidację dziur i nierówności poprzez równanie z nadaniem odpowiedniego profilu przy pomocy równiarki drogowej z zastosowaniem materiału rodzimego \u002B zagęszczenie walcem drogowym wibracyjnym samojezdnym2. Wbudowanie kruszywa kamiennego o uziarnieniu 31,5 - 63 mm 3. Wbudowanie kruszywa betonowego o uziarnieniu 0-31,5 mm4. Wbudowanie kruszywa betonowego o uziarnieniu 31,5 - 63 mm5. Wbudowanie pospółki żwirowej o frakcji 2-16mm6. Korytowanie na głębokość 20 cm wraz ","awarded_value_eur":48352.03,"awarded":[{"suppliers":[{"id":19440,"name":"Roboty Ziemno Transportowe Radosław Fiedorowicz"}]}]},{"id":531393,"date":"2021-04-06","title":"Dostawa mięsa i przetworów mięsnych dla Szkoły Podoficerskiej Państwowej Straży Pożarnej w Bydgoszczy","description":"1 Kiełbasa śląska - extra kg 4002 Kiełbasa galicyjska krucha kg 603 Kiełbasa podwawelska kg 9004 Kiełbasa wiejska pieczona kg 2505 Kiełbasa jałowcowa kg 2006 Kiełbasa zwyczajna kg 10007 Kiełbasa biała parzona - jelito naturalne kg 6008 Kiełbasa smerfy kg 1009 Kiełbasa dębicka kg 20010 Szynka golonkowa kg 10011 Szynka biała z indyka kg 10012 Mielonka familijna kg 20013 Salceson czarny exstra z ozorkami kg 8014 Łopatka zapiekana kg 20015 Kiełbasa szynkowa kg 30016 Szynka wiejska kg 20017 Schab w m","awarded_value_eur":74619.50,"awarded":[{"suppliers":[{"id":15228,"name":"Gminna Spółdzielnia \u0022Samopomoc Chłopska\u0022"}]},{"suppliers":[{"id":7135,"name":"PPHU \u0022JOHN\u0022 Paweł John"}]}]},{"id":531193,"date":"2021-04-06","title":"Dostawy nabiału dla Zakładu Karnego w Stargardzie","description":"1. Twaróg półtłusty w kostce po 200g lub 250g PN-91/A-86300, termin przydatności do spożycia min 12 dni od dnia dostarczenia, jedna gramatura przez cały okres trwania umowy, ewentualna zmiana gramatury w stosunku do poprzedniej dostawy po ustaleniu z zamawiającym - 18 000 szt.2. Serek homogenizowany owocowy w kubku po 100g – 150g PL 300216101, serek z dodatkami smakowymi: wanilia, truskawka, malina, ewentualnie inne po konsultacji z zamawiający, termin przydatności do spożycia min. 30 dni od dni","awarded_value_eur":27580.33,"awarded":[{"suppliers":[{"id":3543,"name":"Spółdzielnia Mleczarska Mlekovita"}]}]},{"id":531188,"date":"2021-03-31","title":"Usługa transportu posiłków dla UCK WUM","description":"1. Przedmiotem zamówienia są usługi transportu posiłków z kuchni centralnej do klinik i oddziałów rozlokowanych na terenie kampusu szpitala: Szpital Kliniczny Dzieciątka Jezus (SKDJ), ul. W. H. Lindleya 4, 02-005 Warszawa. 2. Dokładny opis przedmiotu zamówienia zawarty jest w Załączniku nr 3 do SWZ – Opis przedmiotu zamówienia.","awarded_value_eur":50887.74,"awarded":[{"suppliers":[{"id":16884,"name":"PŁOŃSKI EXPRESS Artur Derebecki"}]}]},{"id":531028,"date":"2021-03-31","title":"Przygotowanie i realizacja mobilnej wystawy plenerowej wraz z drukami i publikacjami towarzyszącymi oraz materiałami promocyjnymi związanych","description":"Przedmiotem zamówienia jest usługa realizacji mobilnej wystawy plenerowej wraz z drukami i publikacjami towarzyszącymi oraz materiałami promocyjnymi związanych z 4. edycją Polskiej Listy Krajowej programu UNESCO „Pamięć Świata”.","awarded_value_eur":113560.00,"awarded":[{"suppliers":[{"id":16878,"name":"Podpunkt, Magdalena Dobruk i Emilia Bojańczyk, Spółka jawna"}]}]},{"id":531001,"date":"2021-03-25","title":"ŚWIADCZENIE USŁUGI INSPEKTORA NADZORU INWESTORSKIEGO Z PODZIAŁEM NA 2 CZĘŚCI:CZĘŚĆ A ORAZ CZĘŚĆ B","description":"CZĘŚĆ AŚwiadczenie usługi inspektora nadzoru inwestorskiego w zakresie branży elektroenergetycznej dla inwestycji pn.: „Przebudowa drogi wojewódzkiej nr 919 na odcinku od 16\u002B736,0 do 17\u002B516,0 w miejscowości Jankowice”.Obejmuje świadczenie usługi nadzoru inwestorskiego w zakresie branży elektroenergetycznej związanej z realizacji Umowy na roboty budowlane dla Części A. Szczegóły zadania opisane zostały w Opisie Przedmiotu Zamówienia i dokumentacji zamówienia.","awarded_value_eur":9970.64,"awarded":[{"suppliers":[{"id":16714,"name":"PRZEDSIĘBIORSTWO USŁUGOWO HANDLOWE „DROG-MEN” RADOSŁAW MENCFEL"}]}]},{"id":530277,"date":"2021-04-02","title":"Świadczenie usługi w zakresie całodobowej ochrony budynków i budowli posadowionych na działkach nr 478/80 z ark. mapy 7 o pow. 1,0334 ha na terenie gminy Szeroka, powiat Jastrzębie Zdrój.","description":"Przedmiotem zamówienia jest świadczenie usługi w zakresie całodobowej ochrony budynków i budowli posadowionych na działkach nr 478/80 z ark. mapy 7 o pow. 1,0334 ha na terenie gminy Szeroka, powiat Jastrzębie Zdrój, znajdujących się w Zasobie Krajowego Ośrodka Wsparcia Rolnictwa Oddział Terenowy w Częstochowie.","awarded_value_eur":41239.98,"awarded":[{"suppliers":[{"id":14013,"name":"Przedsiębiorstwo Handlowo-Usługowe \u0022PARASOL\u0022 Sp. z o.o."},{"id":14014,"name":"Przedsiębiorstwo Handlowo-Usługowe \u0022HETMAN\u0022 Sp. z o.o."}]}]},{"id":530255,"date":"2021-03-24","title":"Remonty cząstkowe nawierzchni bitumicznych dróg w 2021 roku na terenie miasta Krosna","description":"1. Przedmiotem zamówienia są roboty remontowe nawierzchni bitumicznych dróg na terenie miasta Krosna w 2021 r. zgodne z przedmiarem robót stanowiący załącznik do niniejszej SWZ.Zadanie podlega rozliczeniu kosztorysowemu i rozliczenie robót nastąpi według faktycznej ilości wykonania. Wykonanie nowej nawierzchni obejmuje odcinki o długości od 50 m na terenie miasta Krosna.2. Zamawiający, zgodnie z art. 95 ustawy Pzp oraz art. 22 § 1 ustawy z dnia 26 czerwca 1974 r. – Kodeks pracy, wymaga zatrudnie","awarded_value_eur":111052.48,"awarded":[{"suppliers":[{"id":14679,"name":"Rejon Budowy Dróg i Mostów w Krośnie Sp. z o. o."}]}]},{"id":530159,"date":"2021-04-02","title":"Dostawa fabrycznie nowego samochodu dostawczego","description":"Przedmiotem zamówienia jest dostawa fabrycznie nowego samochodu dostawczego o dopuszczalnej masie całkowitej 3,5 tony, w zabudowie kontenerowej wyposażonego w windę załadunkową.Miejsce dostawy: Zakładu Unieszkodliwiania Odpadów Komunalnych Spytkowo Sp. z o.o.; Spytkowo 69; 11-500 GizyckoSzczegółowy opis przedmiotu zamówienia przedstawiony został w Części II SWZ.","awarded_value_eur":31438.96,"awarded":[{"suppliers":[{"id":17421,"name":"Nazaruk Service Sp. z o.o."}]}]},{"id":530081,"date":"2021-04-02","title":"Dostawa fabrycznie nowego traktora rok produkcji 2021","description":"Dostawa fabrycznie nowego traktora rok produkcji 2021","awarded_value_eur":62868.94,"awarded":[{"suppliers":[{"id":17429,"name":"Przedsiebiorstwo Produkcyjno - Handlowo - Usługowe \u0022A.R. Chmielewski\u0022 Sp. Jawna Andrzej Chmielewski \u0026 Ryszard Chmielewski"}]}]},{"id":530070,"date":"2021-04-02","title":"Dostawy pieczywa świeżego i bułki tartej","description":"Część I - dosatwy pieczywa świeżego i bułki tartej do Zakładu Karnego w Nysie 1. Chleb mieszany pszenno- żytni - 350g, pokrojony i zapakowany o zawartości mąki pszennej 70% i żytniej 30%Chleb świeży, drobno porowaty o elastycznym miękiszu, łagodnym aromacie i smaku. Dobrze wypieczony o miękkiej skórce, bez konserwantów i ulepszaczy. Każdy bochenek o jednakowej dacie ważności/ nie mniejszej niż 72 godziny od daty dostawy/ i jednorodnej świeżości w całej cząstkowej dostawie, oznakowany zgodnie z o","awarded_value_eur":52916.59,"awarded":[{"suppliers":[{"id":17249,"name":"W\u0026M Raczek sp. z o.o."}]}]},{"id":529925,"date":"2021-04-01","title":"Transport kontenerów z odpadami komunalnymi zebranymi w Punkcie Selektywnego Zbierania Odpadów Komunalnych (PSZOK) położonego w Kaliszu przy ul. Piwonickiej 6 do instalacji komunalnej","description":"1. Przedmiotem zamówienia jest realizacja usługi w zakresie transportu kontenerów z odpadami komunalnymi zebranymi w Punkcie Selektywnego Zbierania Odpadów Komunalnych (zwanym dalej PSZOK) położonego w Kaliszu przy ul. Piwonickiej 6 pochodzących z terenu miasta Kalisza do Zakładu Unieszkodliwiania Odpadów Komunalnych Orli Staw, Orli Staw 2, 62-834 Ceków (zwanym dalej także Instalacją lub instalacją komunalną) i odstawienie z powrotem do PSZOK opróżnionych kontenerów.2. Przedmiotem zamówienia w C","awarded_value_eur":37025.33,"awarded":[{"suppliers":[{"id":11314,"name":"Firma Usługowo Handlowa Jartex Szczepan Jarantowski"}]},{"suppliers":[{"id":12693,"name":"Przedsiębiorstwo Oczyszczania Miasta EKO Sp. z o.o."}]}]},{"id":529868,"date":"2021-04-01","title":"Dostawy mięsa wieprzowego i wołowego","description":"1. Przedmiotem zamówienia są dostawy mięsa wieprzowego i wołowego do Szkoły Policji w Pile w orientacyjnej ilości – 1830 kg . 2. Szczegółowy opis przedmiotu zamówienia został określony w załączniku nr 2 do SWZ. 3. Dostawy towaru odbywać się będą 5 razy w tygodniu od poniedziałku do piątku w godz. 6:00 do 9:00 na koszt i ryzyko Wykonawcy. W uzasadnionych przypadkach Zamawiający może wymagać od Wykonawcy realizacji dostaw również w soboty w godz. 6:00 do 9:00.4. Planowany termin pierwszej dostawy:","awarded_value_eur":5907.80,"awarded":[{"suppliers":[{"id":17916,"name":"STEK Kałużny i Wspólnicy spółka komandytowa"}]}]},{"id":529858,"date":"2021-04-01","title":"Dostawę sprzętu komputerowego-projekt pn. „Otwarty Samorząd – Aktywny Mieszkaniec” – organizacja usług indywidualnego transportu door-to-door na terenie powiatu wadowickiego","description":"Przedmiotem zamówienia jest dostawa sprzętu komputerowego na potrzeby wyposażenia biura projektu pn. „Otwarty Samorząd – Aktywny Mieszkaniec” – organizacja usług indywidualnego transportu door-to-door na terenie powiatu wadowickiego.","awarded_value_eur":1360.05,"awarded":[{"suppliers":[{"id":3238,"name":"PIXEL Centrum Komputerowe Tomasz Dziedzic"}]}]},{"id":529759,"date":"2021-04-01","title":"SPRZĘT JEDNORAZOWY, KOŃCÓWKI DO PIPET","description":"Zadanie 1. Worki do próbek według załącznika nr 3 do SWZ.","awarded_value_eur":2342.52,"awarded":[{"suppliers":[{"id":16996,"name":"Biokom Systems M. Sidor Sp. J."}]}]},{"id":529562,"date":"2021-04-01","title":"Dostawa produktu leczniczego stosowanego w ramach Programu Lekowego – leczenie przewlekłej pokrzywki spontanicznej","description":"Omalizumabum 150 mg roztwór do wstrzykiwań, op. 1 amp. – strzyk. 1 ml 109 op.","awarded_value_eur":34305.00,"awarded":[{"suppliers":[{"id":20118,"name":"Farmacol Logistyka Sp. z o.o. ul. Szopienicka 77 40-431 Katowice, Polska"}]}]},{"id":529549,"date":"2021-04-01","title":"Dostawa środków czystości","description":"1. Przedmiotem zamówienia jest sukcesywna dostawa środków czystości (zakup z dostarczeniem) na potrzeby Uniwersytetu Jana Kochanowskiego w Kielcach.Szczegółowy wykaz określający rodzaj artykułów i ich ilość zawiera Opis Przedmiotu Zamówienia (OPZ), stanowiący Załącznik nr 1 do SWZ.","awarded_value_eur":7185.50,"awarded":[{"suppliers":[{"id":17191,"name":"Agapit Sp. z o.o. Sp. j."}]}]},{"id":529533,"date":"2021-04-01","title":"Bieżące remonty cząstkowe nawierzchni dróg gminnych na terenie Miasta i Gminy Prabuty","description":"1. Przedmiotem zamówienia jest wykonanie bieżących remontów cząstkowych nawierzchni dróg gminnych na terenie Miasta i Gminy Prabuty.2. Zakres rzeczowy przedmiotu zamówienia obejmuje czynności i szacunkowe ilości jak niżej:1) Wykonanie remontu cząstkowego przy użyciu mieszanek bitumicznych poprzez naprawę średnich uszkodzeń pokrowca bitumicznego o grubości średnio 3 – 5 cm. Łączna powierzchnia nawierzchni planowana do remontu w tej technologii – 1500 m2. 2) Wykonanie remontu cząstkowego przy użyc","awarded_value_eur":36039.79,"awarded":[{"suppliers":[{"id":16476,"name":"Kwidzyńskie Przedsiębiorstwo Robót Drogowo - Budowlanych STRZELBUD Sp. z o.o."}]}]},{"id":529427,"date":"2021-03-31","title":"Świadczenie usług wsparcia technicznego dla urządzeń i licencji","description":"Przedmiot zamówienia obejmuje świadczenie usługi wsparcia technicznego i subskrypcji baz zagrożeń dla urządzeń: Barracuda CG Firewall F600 C10 (obejmującego serwis EU oraz IR wraz z modułami: Advanced Threat Protection, Malware Protection) i Barracuda Email Security Gateway 400 (obejmującego serwis EU oraz IR) na okres 12 miesięcy od daty wygaśnięcia tj. 20 maja 2021 r.","awarded_value_eur":16131.11,"awarded":[{"suppliers":[{"id":16934,"name":"Miecz Net Karol Labe"}]}]},{"id":528946,"date":"2021-03-31","title":"Realizacja usług pod nazwą „Ochrona osób i mienia w Muzeum Obrony Przeciwlotniczej w Koszalinie, z siedzibą przy ul. Wojska Polskiego 70 w Koszalinie”","description":"Przedmiot zamówienia obejmuje: 1) Przedmiotem zamówienia jest realizacja usług pod nazwą „Ochrona osób i mienia w Muzeum Obrony Przeciwlotniczej w Koszalinie, z siedzibą przy ul. Wojska Polskiego 70 w Koszalinie”. 2) Przedmiot zamówienia polega na świadczeniu na rzecz Zamawiającego przy pomocy pracowników ochrony wpisanych na listę kwalifikowanych pracowników ochrony fizycznej, usług bezpośredniej ochrony osób przebywających na terenie Muzeum Obrony Przeciwlotniczej w Koszalinie oraz mienia. 3) ","awarded_value_eur":19634.28,"awarded":[{"suppliers":[{"id":939,"name":"Solid Security Sp. z o.o."},{"id":941,"name":"Solid Sp. z o.o."}]}]},{"id":528945,"date":"2021-03-31","title":"Usługa transportu pacjentów Stacji Dializ Szpitala Wojewódzkiego im. dr. Ludwika Rydygiera w Suwałkach","description":"1. Przedmiotem zamówienia jest: Usługa transportu pacjentów Stacji Dializ Szpitala Wojewódzkiego im.dr. Ludwika Rydygiera w Suwałkach w ilościach, asortymencie określonych w załączniku nr 5 do SWZ 2. Szczegółowo przedmiot zamówienia określony został w opisie przedmiotu zamówienia stanowiącym załącznik nr 6 do niniejszej SWZ.3. Wykaz miejscowości wraz wykazem ilości dializ został określony w Załączniku nr 7 do SWZ.4. Miejsce realizacji: Szpital Wojewódzki im. dr. Ludwika Rydygiera w Suwałkach, ul","awarded_value_eur":97011.66,"awarded":[{"suppliers":[{"id":17958,"name":"\u0022Dialmedtrans\u0022 Wiesława Chrościcka"}]}]},{"id":528912,"date":"2021-03-31","title":"Dostawa pomp insulinowych","description":"1. Przedmiotem zamówienia jest Dostawa pomp insulinowych do Uniwersyteckiego Dziecięcego Szpitala Klinicznego im. L. Zamenhofa w Białymstoku, ul. J. Waszyngtona 17, zwanego dalej Zamawiającym.2. Szczegółowy opis przedmiotu zamówienia określony został w załączniku nr 4 3. Nazwa i kod określony we Wspólnym Słowniku Zamówień 33194100-7 Urządzenia i przyrządy do infuzji","awarded_value_eur":14670.06,"awarded":[{"suppliers":[{"id":142,"name":"Medtronic Poland Spółka z o.o."}]}]},{"id":528887,"date":"2021-03-31","title":"Dostawa artykułów spożywczych","description":"Przedmiotem zamówienia jest dostawa następujących produktów spożywczych: Aromat do ciasta, Brzoskwinia w syropie, Bułka tarta, Chrzan tarty, Cukier kryształ, Cukier puder, Cukier waniliowy, Cynamon mielony, Czekolada mleczna b/cukru (dla diabetyków), Czosnek granul., Drożdże, Dżem, Dżem b/cukru (dla diabetyków), Fasola Jaś, Galaretka wiśniowa, Groch łuszczony, Groszek konserwowy, Grzyby suszone, Herbata granulowana, Kakao, Kasza gryczana, Kasza jaglana, Kasza jęczmienna, Kasza kukurydziana, Kasz","awarded_value_eur":26843.78,"awarded":[{"suppliers":[{"id":8321,"name":"PPH Polaris Małgorzata Gruszczyńska"}]}]},{"id":528766,"date":"2021-03-31","title":"WYKONANIE DOKUMENTACJI PROJEKTOWO - KOSZTORYSOWEJ ROZBUDOWY DROGI POWIATOWEJ NR 1504W W ZAKRESIE BUDOWY CIĄGU PIESZO - ROWEROWEGO W ULICY WIDOKOWEJ","description":"Przedmiot zamówienia obejmuje:1). Wykonanie dokumentacji projektowo - kosztorysowej rozbudowy drogi powiatowej nr 1504W w zakresie budowy ciągu pieszo - rowerowego w ulicy Widokowej z uwzględnieniem uwag, zaleceń i wytycznych Zamawiającego oraz uwag i koniecznych uzupełnień wymaganych przez instytucje opiniujące lub zatwierdzające poszczególne części dokumentacji projektowej.2). pełnienie nadzoru autorskiego nad realizacją w/w inwestycji.","awarded_value_eur":25264.00,"awarded":[{"suppliers":[{"id":17446,"name":"DROPROJEKT Piotr Porczyk"}]}]},{"id":528735,"date":"2021-03-31","title":"Sprzedaż i dostawa oprogramowania graficznego dla Instytutu Sztuk Pięknych Uniwersytetu Rzeszowskiego.","description":"1. Przedmiotem zamówienia jest Sprzedaż i dostawę oprogramowania graficznego dla Instytutu Sztuk Pięknych Uniwersytetu Rzeszowskiego.Zamówienie nie zostało podzielone na części ( zadania).2. Szczegółowy opis oraz sposób realizacji zamówienia zawiera Opis Przedmiotu Zamówienia (OPZ), stanowiący Załącznik nr 3 do SWZ. Zaproponowane oprogramowanie musi być wolne od wad, a jego parametry techniczno-funkcjonalne nie niższe niż przedstawione w opisie przedmiotu zamówienia stanowiącym Załącznik nr 3 do","awarded_value_eur":1603.39,"awarded":[{"suppliers":[{"id":2988,"name":"Paweł Owczarzak EUPOL"}]}]},{"id":528726,"date":"2021-03-31","title":"Naprawa dróg gminnych i wewnętrznych na terenie miasta i gminy Łask w 2021 r.","description":"Profilowanie samojezdną równiarką drogową wskazanych przez zamawiającego dróg gruntowych, na których powstały nierówności, wygórowania oraz koleiny, w przewidywanym zakresie 150 000 mb.","awarded_value_eur":40723.34,"awarded":[{"suppliers":[{"id":13280,"name":"DROMAK Sp. z o.o."}]},{"suppliers":[{"id":21113,"name":"Usługi w Zakresie Budownictwa Mariusz Pisarek"}]},{"suppliers":[{"id":3272,"name":"Przedsiębiorstwo Handlowo Usługowe Kupczyk Grażyna"}]}]},{"id":528619,"date":"2021-03-25","title":"Zakup wraz z dostawą sprzętu stomijnego i materiałów eksploatacyjnych do systemu sterylizacji plazmowej STERRAD *100S dla Świętokrzyskiego Centrum Onkologii w Kielcach","description":"Pakiet nr 1 – Sprzęt stomijny jednoczęściowy – Dział Chirurgii Onkologicznej","awarded_value_eur":23692.65,"awarded":[{"suppliers":[{"id":20799,"name":"Welland Medical Poland Spółka z ograniczoną odpowiedzialnością Sp. k."}]},{"suppliers":[{"id":4000,"name":"Coloplast Sp. z o.o."}]},{"suppliers":[{"id":882,"name":"Advanced Sterilization Products Polska Sp. z o.o."}]}]},{"id":528579,"date":"2021-03-31","title":"Dostawy śrub z podziałem na pakiety RZP-3/IM/2021","description":"Śruby Trauma","awarded_value_eur":48458.51,"awarded":[{"suppliers":[{"id":20402,"name":"BIOVICO Spz o.o."}]},{"suppliers":[{"id":3342,"name":"BIOVICO Sp. z o.o."}]}]},{"id":528157,"date":"2021-03-25","title":"Sukcesywne dostawy nawozów","description":"Przedmiotem zamówienia są sukcesywne dostawy nawozów w zakresie określonym w załączniku nr 1a do SWZ - Formularz cenowy (Pakiet nr 1).","awarded_value_eur":36746.32,"awarded":[{"suppliers":[{"id":17666,"name":"Agro-Centr SC Agnieszka Fiutowska Hubert Staszewski"}]}]},{"id":528151,"date":"2021-03-25","title":"Dostawa betonu towarowego i betonu szybkosprawnego","description":"Przedmiotem zamówienia są dostawy betonu towarowego, betonu szybkosprawnego, piasku stabilizowanego P 100, podsypki cementowo-piaskowej 1:4, podbudowy z kruszywa naturalnego stabilizowanego cementem (RM= 0,5-1,5, Rm=1,5 – 2,5 MPa,RM=2,5 – 5 MPa), dodatku wydłużającego wiązanie betonu w szacunkowych ilościach wskazanych w opisie przedmiotu zamówienia. Dostawy ww asortymentu mają być realizowane zgodnie z opisem przedmiotu zamówienia stanowiącym załącznik nr 1 do SWZ_nowy oraz projektowanymi posta","awarded_value_eur":65660.72,"awarded":[{"suppliers":[{"id":21148,"name":"CEMEX POLSKA Sp. z o.o."}]}]},{"id":528150,"date":"2021-03-17","title":"Przebudowa boiska sportowego w miejscowości Krojczyn","description":"Przedmiotem zamówienia jest przebudowa boiska wielofunkcyjnego do piłki ręcznej i nożnej o nawierzchni poliuretanowej z wykonaniem piłkochwytów, chodników, montażem ławek i koszy, w miejscu istniejącego boiska wielofunkcyjnego o nawierzchni asfaltowo-betonowej","awarded_value_eur":106038.03,"awarded":[{"suppliers":[{"id":17044,"name":"\u0022Bellsport\u0022 Grzegorz Leszczyński"}]}]},{"id":528087,"date":"2021-03-30","title":"druk książki z serii Laboratoria Kultury pt. „Oswajając zmienność. Kultura lokalna z perspektywy domów kultury” (CN: 4901)","description":"druk książki z serii Laboratoria Kultury pt. „Oswajając zmienność. Kultura lokalna z perspektywy domów kultury” (CN: 4901) w nakładzie 500 egz.","awarded_value_eur":1909.34,"awarded":[{"suppliers":[{"id":17463,"name":"Zakład Poligraficzny SINDRUK Małgorzata Kowalcze"}]}]},{"id":527962,"date":"2021-03-30","title":"USŁUGA KONSERWACJI, SERWISU I KONFIGURACJI ZINTEGROWANYCH SYSTEMÓW OCHRONY ELEKTRONICZNEJ W ŻANDARMERII WOJSKOWEJ","description":"Zadanie nr 1: Usługa konserwacji, serwisu i konfiguracji zintegrowanych systemów ochrony elektronicznej na terenie k-1039 w Warszawie","awarded_value_eur":57916.05,"awarded":[{"suppliers":[{"id":17206,"name":"COMPAS Sp. z o. o"}]},{"suppliers":[{"id":17207,"name":"VIDOM HALINA GRĄZKA"}]}]},{"id":519283,"date":"2021-03-23","title":"Świadczenie usług w zakresie obowiązkowego żywienia zbiorowego dla osób zatrzymanych w Pomieszczeniach dla Osób Zatrzymanych KPP w Olkuszu, Oświęcimiu, Suchej Beskidzkiej, KMP w Tarnowie.","description":"1) Przedmiotem zamówienia jest świadczenie usług w zakresie całodziennego żywienia osób zatrzymanych w Pomieszczeniach dla Osób Zatrzymanych w KPP w Olkuszu.2) Szczegółowy opis przedmiotu zamówienia dla każdej z w/w grupy osób żywionych znajduje się w załączniku nr 2 do SWZ.3) Miejscem świadczenia usług jest w zależności od zadania: a) siedziba KOMENDY POWIATOWEJ POLICJI w Olkuszu: ul. Jana Pawła II 32, 32-300 Olkusz;4) Świadczenie usług obowiązkowego żywienia zlecone będzie w oparciu o obowiązu","awarded_value_eur":6448.29,"awarded":[{"suppliers":[{"id":21101,"name":"Impel Catering spółka z ograniczona odpowiedzialnością"}]}]},{"id":519210,"date":"2021-03-30","title":"Remonty cząstkowe nawierzchni bitumicznych na drogach powiatowych","description":"Remont nawierzchni masą mineralno-asfaltową z otaczarki lub recyklera obejmuje:1. Frezowanie istniejącej nawierzchni grub. śr. 5 zm2. Oczyszczenie mechaniczne frezowanej nawierzchni,3.Skropienie emulsją asfaltową frezowanej nawierzchni,4. Oblanie asfaltem krawędzi frezowanej nawierzchni,5. Mechaniczne wbudowanie mieszanki mineralno-asfaltowej 5 cm","awarded_value_eur":266.25,"awarded":[{"suppliers":[{"id":17094,"name":"Zakład Usługowo-Handlowy Damian Wojtkowiak"}]},{"suppliers":[{"id":2130,"name":"Przedsiębiorstwo Handlowo-Usługowe \u0022LARIX\u0022 Sp. z o.o."}]}]},{"id":519207,"date":"2021-03-30","title":"\u0022Remonty cząstkowe dróg powiatowych na terenie Powiatu Strzyżowskiego\u0022","description":"Przedmiotem zamówienia jest Wykonanie właściwych robót w ramach zadania pn.: „Remonty cząstkowe dróg powiatowych na terenie Powiatu Strzyżowskiego”. Zakres robót obejmuje: oznakowanie miejsc robót, cięcie krawędzi nawierzchni do głębokości 10 cm, rozbiórka uszkodzonej nawierzchni i podbudowy do głębokości 40 cm przy pomocy koparki wraz z odwozem materiału do 5 km w miejscach wyznaczonych na drogach powiatowych w szczególności: DP 1938 R Połomia – Glinik Charzewski, DP 2405 R Jaszczurowa – Wiśnio","awarded_value_eur":43385.77,"awarded":[{"suppliers":[{"id":19352,"name":"Przedsiębiorstwo Robót Drogowo – Mostowych Sp. z o.o. w Jaśle"}]}]},{"id":519167,"date":"2021-03-30","title":"Dostawa produktów leczniczych, nr TP-37/21/TM","description":"Niesterydowe, odżywcze, regeneracyjne kremy i maść do skóry atopowej","awarded_value_eur":91475.00,"awarded":[{"suppliers":[{"id":1332,"name":"ASCLEPIOS SA"}]},{"suppliers":[{"id":20247,"name":"Red Pharma Laboratories Polska SA"}]}]},{"id":519126,"date":"2021-03-19","title":"Dostawa jednorazowego i drobnego sprzętu medycznego","description":"Dostawa jednorazowego i drobnego sprzętu medycznego - Bezpieczne automatyczne nakłuwacze do pobierania krwi włośniczkowej z palca. Szczegółowy opis przedmiotu zamówienia stanowi zał. nr 2 do SWZ.","awarded_value_eur":19568.91,"awarded":[{"suppliers":[{"id":1800,"name":"P.W. INTERGOS Sp. z o.o."}]},{"suppliers":[{"id":1926,"name":"SQ Polska Sp. z o.o."}]},{"suppliers":[{"id":221,"name":"Toruńskie Zakłady Materiałów Opatrunkowych S.A."},{"id":2586,"name":"Citonet-Pomorski sp. z o.o.,"}]},{"suppliers":[{"id":379,"name":"KD Medical Polska Sp. z o.o."}]},{"suppliers":[{"id":427,"name":"CENTRUM DIABETOLOGII SP. Z O.O."}]},{"suppliers":[{"id":63,"name":"ZARYS International Group Sp. z o. o. Sp. k."}]},{"suppliers":[{"id":6385,"name":"RowLAM Sp. z o.o."}]}]},{"id":519095,"date":"2021-03-30","title":"„Dostawa, montażu oraz monitoring eksploatacji nowych opon rozmiar 20,5 R 25 do Regionalnego Zakładu Odzysku Odpadów w Sianowie przy ul. Łubuszan 80 ”.","description":"Przedmiotem zamówienia jest dostawa, montaż oraz monitoring eksploatacji nowych opon o parametrach zawartych w tabeli:OPONY NOWE z produkcji nie starszej niż z 2020r. RODZAJ OPONY Radialne z wkładem pełnostalowym, bieżnik klasa L5 rzeźba skalna, indeks nośności 193 A2 ILOŚĆ (szt.) 4Rozmiar 20,5 R25","awarded_value_eur":7491.46,"awarded":[{"suppliers":[{"id":16152,"name":"PHU Pneumatika Ilona Pufal"}]}]},{"id":519082,"date":"2021-03-15","title":"Wykonywanie prac konserwacyjnych oraz robót remontowych kanalizacji deszczowej na terenie Gminy Raszyn","description":"Wykonywanie mechanicznej i hydrokinetycznej konserwacji i bieżącego utrzymania sieci kanalizacji deszczowej i separatorów wraz z wykonaniem inspekcji TV / monitoringu wizyjnego wyczyszczonej sieci kanalizacji deszczowej na terenie gminy Raszyn, będącej własnością Gminy Raszyn","awarded_value_eur":17289.37,"awarded":[{"suppliers":[{"id":5357,"name":"Spectare Sp. z o.o."}]}]},{"id":519056,"date":"2021-03-30","title":"Zorganizowanie i przeprowadzenie szkolenia z zakresu tworzenia projektów architektonicznych i inżynieryjnych za pomocą oprogramowania AutoCAD","description":"Zorganizowanie i przeprowadzenie szkolenia z zakresu tworzenia projektów architektonicznych i inżynieryjnych za pomocą oprogramowania AutoCAD, w ramach projektu \u0022Nowoczesna edukacja zawodowa w Sercu Kaszub\u0022, dofinansowanego ze środków Unii Europejskiej Regionalnego Programu Operacyjnego Województwa Pomorskiego na lata 2014-2020, Poddziałania 3.3.1. Jakość edukacji zawodowej RPO WP 2014-2020. Szkolenie zostanie przeprowadzone w formie e-learningowej. Przez e-learning rozumie się szkolenie z wykor","awarded_value_eur":2622.47,"awarded":[{"suppliers":[{"id":16948,"name":"Kompugraf Salon Grafiki Komputerowej s.c. Krzysztof Orlof, Małgorzata Orlof"}]}]},{"id":519019,"date":"2021-03-01","title":"Adaptacja budynku przy ul. Aleja Wojska Polskiego 116 na potrzeby żłobka miejskiego","description":"1. Nazwa nadana zamówieniu przez Zamawiającego: Adaptacja budynku przy ul. Aleja Wojska Polskiego 116 na potrzeby żłobka miejskiego w ramach zadania inwestycyjnego Zwiększenie aktywności zawodowej osób opiekujących się dziećmi do lat 3 poprzez zwiększenie liczby miejsc w Żłobku Miejskim Nr 1 w Zielonej Górze.2. W ramach inwestycji planuje się:2.1. w zakresie zagospodarowania terenu: a) wymianę nawierzchni trawiastej na nową;b) wykonanie placu zabaw;c) remont elewacji zewnętrznej budynku;d) przeb","awarded_value_eur":436552.45,"awarded":[{"suppliers":[{"id":17302,"name":"Grzegorz Chudy Zakład Remontowo-Montażowy MARTEX"}]}]},{"id":518883,"date":"2021-03-22","title":"Dostawa nożyków do zgrzewania drenów, końcówek do pipetora ID – Tips, strzykawek, wenflonów, rurek ustno-gardłowych, prześcieradła, preparatu do odkażania rąk.","description":"Nożyki do jałowego zgrzewania drenów do aparatu TSCD x 1 szt. Wielkość zamówienia: 14 180 sztuk","awarded_value_eur":40065.29,"awarded":[{"suppliers":[{"id":1400,"name":"Biachem Sp. z o.o."}]},{"suppliers":[{"id":327,"name":"Terumo BCT Polska Sp. z o.o."}]},{"suppliers":[{"id":4831,"name":"DiaHem AG Diagnostic Products"}]}]},{"id":518766,"date":"2021-03-29","title":"Dostawa betonu kruszonego o frakcji 0-63 mm do wzmocnienia i utwardzenia dróg na terenie Gminy Sochaczew","description":"Przedmiotem zamówienia jest dostawa betonu kruszonego o frakcji 0-63 mm zgodnego w ilości3500 ton. Kruszywo nie może zawierać dodatków, plastiku, folii itp.Ilość kruszywa należytraktować szacunkowo, ilość ta może ulec zmianie w zależności od rzeczywistych potrzebZamawiającego w zakresie realizacji Umowy. W przypadku gdy powstanie wątpliwość co dojakości dostarczonego kruszywa Zamawiający wyznaczy termin wspólnych oględzin, z którychzostanie sporządzony protokół. Zamawiający komisyjnie pobierze p","awarded_value_eur":39613.09,"awarded":[{"suppliers":[{"id":17982,"name":"OY POLSKA CONSTRUCTION"}]}]},{"id":518745,"date":"2021-03-23","title":"Dostawa produktów leczniczych i preparatów do żywienia dojelitowego","description":"Leki 1. Szczegółowy opis w załączniku nr 1.1 do SWZ.","awarded_value_eur":185713.47,"awarded":[{"suppliers":[{"id":237,"name":"Hurtownia Farmaceutyczna MEDIFARM Sp. z o. o."}]},{"suppliers":[{"id":4,"name":"URTICA Sp. z o.o."}]},{"suppliers":[{"id":6,"name":"Salus International Sp. z o. o."}]},{"suppliers":[{"id":10,"name":"Farmacol-Logistyka Sp. z o. o."}]},{"suppliers":[{"id":15,"name":"Sanofi-Aventis Sp. z o. o."}]}]},{"id":518733,"date":"2021-03-23","title":"Sprzedaż i dostawę artykułów medycznych jednorazowego użytku do celów laboratoryjnych dla potrzeb WOMP- ZCLiP w Szczecinie","description":"Dostawa artykułów medycznych jednorazowego użytku szczegółowo określone w załączniku Nr 1 do Formularza oferty","awarded_value_eur":9321.80,"awarded":[{"suppliers":[{"id":19311,"name":"Equimed Hołda Lenk Trembecki Sp. Jawna"}]},{"suppliers":[{"id":235,"name":"BIAMEDITEK Sp. z o.o."}]}]},{"id":518720,"date":"2021-03-26","title":"Odbiór i zagospodarowanie odpadów komunalnych z PSZOK zlokalizowanego w Olszewicach, gm. Kałuszyn","description":"Przedmiot zamówienia obejmuje:Przedmiot zamówienia obejmuje odbiór, transport i zagospodarowanie odpadów komunalnych pochodzących z nieruchomości na których zamieszkują mieszkańcy z terenu gminy Kałuszyn (zbieranych w stacjonarnym Punkcie Selektywnej Zbiórki Odpadów Komunalnych) z Punktu Selektywnej Zbiórki Odpadów Komunalnych w Olszewicach, gm. KałuszynOdbiorem zostaną objęte frakcje:Lp. Rodzaj odpadu Szacunkowa ilość odpadów w okresie trwania umowy (12 m-cy) w MG1 Zmieszane odpady komunalne 79","awarded_value_eur":191795.47,"awarded":[{"suppliers":[{"id":20175,"name":"EkoTeam Sp. z o.o."}]}]},{"id":518715,"date":"2021-03-18","title":"DOSTAWA, WDROŻENIE, URUCHOMIENIE, SZKOLENIE UŻYTKOWNIKÓW ORAZ ZAPEWNIENIE SERWISU GWARANCYJNEGO I ŚWIADCZENIE WSPARCIA TECHNICZNEGO OPROGRAMOWANIA DO ZARZĄDZANIA KADRAMI.","description":"Przedmiotem zamówienia jest dostawa, wdrożenie, uruchomienie, szkolenie użytkowników oraz zapewnienie serwisu gwarancyjnego i świadczenie wsparcia technicznego oprogramowania do zarządzania kadrami zawierającym wszystkie narzędzia, które są zgodne z obowiązującymi przepisami Prawa Pracy 2. Przedmiot zamówienia obejmuje: 1) wykonanie i dostarczenie oprogramowania niezbędnego do działania Programu zgodnie z opisem przedmiotu zamówienia zawartym w załączniku nr 1.1 do SWZ;2) dostarczenia Zamawiając","awarded_value_eur":55242.75,"awarded":[{"suppliers":[{"id":16746,"name":"Alt One Spółką z Ograniczoną Odpowiedzialnością Spółką Komandytową"}]}]},{"id":518616,"date":"2021-03-22","title":"Przygotowanie i przeprowadzenie warsztatów z obszaru bezpieczeństwa antyterrorystycznego i kultury islamu.","description":"Przedmiot zamówienia obejmuje przygotowanie i przeprowadzenie przez Wykonawcę, dwóch warsztatów z obszaru bezpieczeństwa antyterrorystycznego i kultury islamu.Pierwsze warsztaty zostaną przygotowane i przeprowadzone przez Wykonawcę w terminie do 70 dni liczonych od daty zawarcia umowy. Drugie warsztaty zostaną przygotowane i przeprowadzone przez Wykonawcę w terminie do 230 dni liczonych od daty zawarcia umowy. Czas trwania każdego z warsztatów – 6 dni.Szczegółowe terminy warsztatów zostaną uzgod","awarded_value_eur":26286.04,"awarded":[{"suppliers":[{"id":16901,"name":"Safety Project Jarosław Stelmach"}]}]},{"id":518602,"date":"2021-03-29","title":"Remonty cząstkowe dróg gminnych o nawierzchni gruntowej","description":"1) Przedmiotem zamówienia jest wbudowanie podbudowy zasadniczej z kruszywa łamanego stabilizowanego mechanicznie 0/31,5 średniej grubości 8 cm (kruszywo musi spełniać wymogi w WT-4 z 2010r) – w maksymalnej ilości 2 000 Mg i obejmuje: - mechaniczne korytowanie równiarką (średnia głębokość 8 cm) wraz z profilowaniem i zagęszczeniem podłoża walcem wibracyjnym oraz zakupem, dowozem w miejsce remontu, wbudowaniem podbudowy zasadniczej z kruszywa łamanego stabilizowanego mechanicznie 0/31,5 średniej g","awarded_value_eur":35053.54,"awarded":[{"suppliers":[{"id":16820,"name":"\u0022ROLMEX\u0022 Firma Handlowo Usługowa Władysław Marcinkowski"}]}]},{"id":518592,"date":"2021-03-29","title":"Dzierżawa i obsługa serwisowa urządzeń kserograficznych wraz z dostawami tonerów","description":"1. Przedmiotem zamówienia jest dzierżawa i obsługa serwisowa urządzeń kserograficznych wraz z dostawami tonerów na okres 36 miesięcy.2. Wykonawca realizując przedmiot umowy zobowiązany jest do:a) dostarczenia, zainstalowania i uruchomienia wydzierżawionych Zamawiającemu urządzeń w obiektach zarządzanych przez Wyższą Szkołę Policji w Szczytnie,b) instalacji wydzierżawionych Zamawiającemu urządzeń na platformie serwera Zamawiającego,c) jednorazowego przeszkolenia administratora (max. 1 osoba min. ","awarded_value_eur":40262.04,"awarded":[{"suppliers":[{"id":19927,"name":"COPY CONTROL SERVICE S.C."}]}]},{"id":515442,"date":"2021-02-19","title":"Dostawy artykułów spożywczych dla potrzeb Działu Żywienia.","description":"Przedmiotem zamówienia jest dostawa artykułów spożywczych dla potrzeb Działu Żywienia. Szczegółowy opis przedmiotu zamówienia określa Formularz asortymentowo-cenowy stanowiący Załącznik nr 1 do SWZ. Dodatkowe warunki realizacji przedmiotu zamówienia określa Wzór umowy stanowiący Załącznik nr 5 do SWZ.","awarded_value_eur":164160.87,"awarded":[{"suppliers":[{"id":3543,"name":"Spółdzielnia Mleczarska MLEKOVITA"}]},{"suppliers":[{"id":17117,"name":"Przedsiębiorstwo Prdukcyjno Handlowe „POLARIS” Małgorzata Gruszczyńska"}]},{"suppliers":[{"id":17120,"name":"Ferma Drobiu Zbigniew Urbański"}]},{"suppliers":[{"id":17118,"name":"FHU KAPRYS Surmiński Lesław"}]},{"suppliers":[{"id":9662,"name":"Uzdrowisko Wieniec Sp. z o.o."}]},{"suppliers":[{"id":17119,"name":"Zakład Przetwórstwa Drobiu MARICA Sp.J. J.M.E.K. Wróbel"}]},{"suppliers":[{"id":7135,"name":"PPHU „JOHN” Paweł John"}]}]},{"id":514139,"date":"2021-02-23","title":"Świadczenie usług serwisowych sprzętu medycznego","description":"Pakiet nr 1 - Centralna jednostka monitorująca, defibrylatory, kardiomonitory, lampa operacyjna, monitory/moduły transportowe, pulsoksymetr stacjonarno-transportowy, aparat do ciągłego pomiaru rzutu serca.","awarded_value_eur":17291.74,"awarded":[{"suppliers":[{"id":19108,"name":"MBS Medical S. z o.o."}]}]},{"id":513892,"date":"2021-02-12","title":"Opracowanie dok. proj. na przebudowę kładki dla pieszych nad torami kolejowymi przy przystanku SKM Gdańsk Stocznia oraz ul. Jana z Kolnaw Gdańsku.","description":"1. Przedmiotem zamówienia jest opracowanie dokumentacji projektowej na przebudowę obiektu inżynierskiego - kładki dla pieszych nad torami kolejowymi przy przystanku SKM Gdańsk Stocznia oraz ul. Jana z Kolna w Gdańsku.2. Przedmiot zamówienia obejmuje wykonanie projektu budowlanego oraz wykonawczego z wszystkimi elementami niezbędnymi do prawidłowej realizacji zadania:1) Inwentaryzacja i ocena stanu technicznego obiektu.2) Badania geotechniczne i geologiczne.3) Wielobranżowego projektu budowlanego","awarded_value_eur":56455.39,"awarded":[{"suppliers":[{"id":7104,"name":"PBW INŻYNIERIA sp. z o.o."}]}]},{"id":512757,"date":"2021-02-15","title":"Wykonanie dokumentacji projektowej dotyczącej remontu i modernizacji budynku Wydziału Geoinżynierii przy ul. Oczapowskiego 1 w Olsztynie.","description":"1. Przedmiotem niniejszego zamówienia jest wykonanie dokumentacji projektowej wraz z nadzorem autorskim obejmujących wszystkie branże związane z remontem i modernizacją budynku Wydziału Geoinżynierii Uniwersytetu Warmińsko-Mazurskiego w Olsztynie przy ul. Oczapowskiego 1 z przystosowaniem obiektu do:1) obowiązujących przepisów p.poż.;2) ociepleniem budynku;3) remontu wszystkich pomieszczeń wraz z uzyskaniem pozwolenia na budowę.2. Zakres rzeczowy objęty dokumentacja zawiera opis przedmiotu zamów","awarded_value_eur":57668.04,"awarded":[{"suppliers":[{"id":19335,"name":"Studio Budowlane „UNITY” S.C. Małgorzata Tischner, Damian Cyrta"}]}]},{"id":512367,"date":"2021-03-03","title":"Świadczenie usług w zakresie publicznego transportu zbiorowego w gminnych przewozach pasażerskich na linii Rawicz - Dębno Polskie","description":"1. Przedmiotem zamówienia jest świadczenie usług w zakresie publicznego transportu zbiorowego w gminnych przewozach pasażerskich na linii Rawicz – Dębno Polskie. Usługi będą świadczone w dni powszednie (od poniedziałku do piątku) oraz dodatkowo w dniu 01 listopada 2021 roku. W okresie realizacji zamówienia ogólny łączny przebieg zamówienia szacuje się na 17 491,20 wzkm, w tym dzienna ilość wzkm 96,7, za wyjątkiem szkolnych ferii letnich (73,7 wzkm), dnia Wszystkich Świętych (49,6 wzkm), wigilii ","awarded_value_eur":25618.30,"awarded":[{"suppliers":[{"id":15334,"name":"Milla Spółdzielnia w Lesznie"}]}]},{"id":512221,"date":"2021-03-03","title":"Usługa obsługi skanera rezonansu magnetycznego i wykonywania opisów radiologicznych z dopuszczeniem składania ofert częściowych","description":"Przedmiotem zamówienia jest wyłonienie Wykonawcy, który wskaże do realizacji zamówieniaelektroradiologa obsługującego skaner rezonansu magnetycznego posiadającego tytuł technikaradiologa i spełniającego kryteria dotyczące doświadczenia:• min. 5 lat w samodzielnymwykonywaniu badań diagnostycznych mózgu przy pomocy rezonansu magnetycznego wpalcówkach medycznych (wymagane)• min. 3 lat w wykonywaniu badań fMRI na aparatach 3T(wymagane)Większe niż wymagane doświadczenie będzie dodatkowo ocenianie zgo","awarded_value_eur":36.04,"awarded":[{"suppliers":[{"id":16735,"name":"Monika Kazbieruk"}]},{"suppliers":[{"id":16733,"name":"Małgorzata Zaborska"}]},{"suppliers":[{"id":16734,"name":"RADIOGRAPHER Usługi medyczne Łukasz Walczak"}]}]},{"id":512083,"date":"2021-03-02","title":"Budowa przyszkolnych boisk wielofunkcyjnych w m. Szebnie i w m. Osobnica oraz przebudowa boiska sportowego w Szebniach","description":"1. Przedmiotem zamówienia jest: „Budowa przyszkolnych boisk wielofunkcyjnych w m. Szebnie i w m. Osobnica oraz przebudowa boiska sportowego w Szebniach”.W ramach realizacji w/w zadań planowane są do wykonania następujące roboty:dla: 1- boisko wielofunkcyjne Osobnica:- usunięcie kolizji;- drenaż;- roboty ziemne – powierzchnia boiska;- nawierzchnia poliuretanowa boiska;- nawierzchnia z kostki brukowej boiska;- wyposażenie boiska;- wykonanie ogrodzenia;- wykonanie chodników;- utworzenie terenów zie","awarded_value_eur":313396.92,"awarded":[{"suppliers":[{"id":17758,"name":"Przedsiębiorstwo Usługowo - Handlowe \u0022BET-STAL\u0022 II Damian Strugała"}]}]},{"id":512035,"date":"2021-03-02","title":"wybór ekspertów do przeprowadzenia oceny merytorycznej wniosków o dofinansowanie złożonych przez wnioskodawców Programu Edukacja realizowanego ze środków Mechanizmu Finansowego EOG na lata 2014-2021","description":"przeprowadzenie oceny merytorycznej wniosków o dofinansowanie złożonych przez wnioskodawców Programu Edukacja, realizowanego ze środków Mechanizmu Finansowego Europejskiego Obszaru Gospodarczego na lata 2014-2021","awarded_value_eur":87634.74,"awarded":[{"suppliers":[{"id":19120,"name":"Zgodnie z zawiadomieniem o wyorze oferty najkorzystniejszej"}]}]},{"id":511833,"date":"2021-03-02","title":"Budowa mostu nad rzeką Gorzyczanką w ciągu drogi krajowej nr 79 w miejscowości Samborzec","description":"Budowa mostu nad rzeką Gorzyczanką w ciągu drogi krajowej nr 79 w miejscowościSamborzec","awarded_value_eur":709173.44,"awarded":[{"suppliers":[{"id":17374,"name":"DROMOSTTOR POLSKA Sp. z o.o. Sp.k. Mojesz 31 B, 59-600 Lwówek Śląski"},{"id":17375,"name":"PBW INŻYNIERIA Jacek Garbacz, ul. Pochyła 23 lok.4D, 53-512 Wrocław"}]}]},{"id":511798,"date":"2021-03-02","title":"Wykonanie dokumentacji projektowej przebudowy napowietrznych linii energetycznych nn i WLZ do posesji na linie kablowe oraz zaprojektowanie oświetlenia ulicznego i monitoringu w ciągu ulicy Radońskiej","description":"Przedmiot zamówienia obejmuje wykonanie dokumentacji projektowej (projekt budowlany, projekty wykonawcze, przedmiary robót, kosztorysy inwestorskie, specyfikacje techniczne), złożenie wniosków i uzyskanie pozwoleń na przebudowę sieci elektroenergetycznych i linii oświetlenia ulicznego i monitoringu miejskiego oraz złożenia zgłoszenia wykonania robót na budowę WLZ-ów oraz pełnienie nadzoru autorskiego na budowie. Inwestorem przebudowy linii energetycznych NN będzie PGE Dystrybucja SA Oddział Wars","awarded_value_eur":32606.70,"awarded":[{"suppliers":[{"id":17594,"name":"WOLTE Karolina Kaczmarska"}]}]},{"id":511068,"date":"2021-03-05","title":"Dostawa sondy do pomiaru przewodności dla mikroskopu sił atomowych Core AFM (część zużywalna) - KC-zp.272-26/21","description":"Dostawa sondy do pomiaru przewodności dla mikroskopu sił atomowych Core AFM (część zużywalna) - zgodnie z opisem w SWZ","awarded_value_eur":4381.74,"awarded":[{"suppliers":[{"id":4160,"name":"PIK Instruments Sp. z o.o."}]}]},{"id":510497,"date":"2021-03-04","title":"Pełnienie funkcji Inżyniera Kontraktu w trakcie realizacji zadania pn.: „Rozbudowa ul. Warszawskiej wraz z budową mostu w Bielsku-Białej – Etap I: od km 1 \u002B 237,19 do km 1 \u002B 406,00”","description":"Przedmiotem zamówienia jest pełnienie funkcji Inżyniera Kontraktu w trakcie realizacji zadania pn.: „Rozbudowa ul. Warszawskiej wraz z budową mostu w Bielsku-Białej – Etap I: od km 1 \u002B 237,19 do km 1 \u002B 406,00” Umowa z Wykonawcą robót budowlanych o realizację ww. rozbudowy zwana jest dalej „KONTRAKTEM”.Zamówienie obejmuje swoim zakresem w szczególności nadzorowanie robót Wykonawcy KONTRAKTU i zatwierdzanie wszelkich materiałów, techniki i technologii budowlanej oraz jakości wykonania zgodnie z Do","awarded_value_eur":21841.10,"awarded":[{"suppliers":[{"id":19450,"name":"PROJEKTOWANIE I NADZÓR W BUDOWNICTWIE Seweryn Pikoń"}]}]},{"id":510255,"date":"2021-03-10","title":"Usługa opracowania graficznego, korekty, składu, druku, dostawy i dystrybucji biuletynu informacyjnego Regionalnego Programu Operacyjnego Województwa Świętokrzyskiego na lata 2014-2020 UMWŚ w Kielcach","description":"1. Przedmiotem zamówienia jest usługa opracowania graficznego, korekty, składu, druku, dostawy i dystrybucji biuletynu informacyjnego Regionalnego Programu Operacyjnego Województwa Świętokrzyskiego na lata 2014-2020 Urzędu Marszałkowskiego Województwa Świętokrzyskiego w Kielcach oraz wykonanie jego wersji elektronicznych typu flash w formie flipbooka.2. Zamówienie obejmuje 4 numery kwartalne po 2 000 egzemplarzy każdy - łącznie 8000 egzemplarzy.3. Zamawiający będzie przekazywał Wykonawcy materia","awarded_value_eur":7976.51,"awarded":[{"suppliers":[{"id":17726,"name":"Zakład Poligraficzny Sindruk Kowalcze Małgorzata"}]}]},{"id":510230,"date":"2021-03-10","title":"„Przebudowa i remont pomieszczeń sanitarnych na parterze budynku Urzędu Miejskiego w Supraślu, ul. J. Piłsudskiego 58\u0022","description":"4521Przedmiotem zamówienia jest przebudowa i remont pomieszczeń sanitarnych na parterze budynku Urzędu Miejskiego w Supraślu, ul. J. Piłsudskiego 58 wraz z wymianą instalacji wodociągowej od zestawu wodomierzowego zlokalizowanego na holu naprzeciwko Biura Obsługi Interesantów do pomieszczeń sanitarnych i instalacji kanalizacji sanitarnej od pomieszczeń sanitarnych do studni kanalizacyjnej na dziedzińcu budynku zlokalizowanej na działce nr ewid. 1520, jedn. ewid. Supraśl, obręb ewid. Supraśl. Uwa","awarded_value_eur":18184.21,"awarded":[{"suppliers":[{"id":16860,"name":"SAMBUD Karol Łapiński"}]}]},{"id":510210,"date":"2021-03-10","title":"„Świadczenie usług transportowych i sprzętowych w zakresie bieżącego utrzymania dróg oraz remontów gminnych i wewnętrznych dróg tłuczniowych na terenie Gminy Piekoszów”","description":"Przedmiot zamówienia polega na świadczeniu na rzecz Zamawiającego usług transportowych i sprzętowych w zakresie bieżącego utrzymania dróg oraz remontów gminnych i wewnętrznych dróg tłuczniowych na terenie gminy Piekoszów, takich jak: uzupełnienie ubytków w nawierzchni dróg, prace remontowe infrastruktury drogowej, ścinka i uzupełnienie nawierzchni poboczy, czyszczenie rowów, poprzez:a) usługi transportowe materiałów sypkich (kruszywo drogowe, piasek, destrukt asfaltowy) wraz z kierowcą, na teren","awarded_value_eur":27969.00,"awarded":[{"suppliers":[{"id":1229,"name":"Usługi Ziemne Robert Zborowski"}]}]},{"id":510086,"date":"2021-03-10","title":"Wykonanie opracowania modelu struktury funkcjonalno - przestrzennej dla Strategii Miejskiego Obszaru Funkcjonalnego Olsztyna /CPV: 71241000-9, 71410000-5/.","description":"1. Przedmiotem zamówienia jest wykonanie modelu struktury funkcjonalno - przestrzennej Miejskiego Obszaru Funkcjonalnego Olsztyna, obejmującego gminy: Barczewo, Dywity, Gietrzwałd, Jonkowo, Olsztyn, Purda, Stawiguda, w tym dokonanie ustaleń i rekomendacji w zakresie kształtowania i prowadzenia polityki przestrzennej w ww. gminach /Kod CPV: 71241000-9, 71410000-5/ 2. Zakres prac do wykonania obejmuje w szczególności:a) opracowanie diagnozy w zakresie określonym w SWZ,b) opracowanie modelu struktu","awarded_value_eur":32768.38,"awarded":[{"suppliers":[{"id":17839,"name":"Utila Spółka z o. o. (Pełnomocnik Konsorcjum)"},{"id":17840,"name":"EU-Consult Sp. z o. o. (Partner Konsorcjum)"}]}]},{"id":510022,"date":"2021-03-10","title":"Pasze dla zwierząt laboratoryjnych (mysz, szczur)","description":"Przedmiotem zamówienia jest zakup i sukcesywne dostarczanie do siedziby Zamawiającego sześciu (6) rodzajów pasz dla gryzoni laboratoryjnych (mysz, szczur), zwanej także towarem. Każdorazowa dostawa następować będzie po złożeniu zamówienia częściowego określającego rodzaj paszy i jej ilość, stosownie do zapotrzebowania Zamawiającego. Dostarczanie paszy będzie następowało pod rampę budynku Zwierzętarni (Budynek B) Zamawiającego. Gabaryty dostarczanych palet z paszą nie mogą przekroczyć wysokości 1","awarded_value_eur":43682.85,"awarded":[{"suppliers":[{"id":6865,"name":"Animalab sp. z o.o."}]}]},{"id":509989,"date":"2021-03-10","title":"Przebudowa mostu wraz z rozbudową drogi powiatowej nr 3940W Krześlin – Nakory - Patrykozy.","description":"Przedmiotem zamówienia jest rozbudowa drogi powiatowej nr 3940W Krześlin Nakory – Patrykozy na odcinku o długości 1 000,00 m wraz z przebudową mostu nad Kanałem Tarkowskim. Zakres robót obejmuje: • wycinkę drzew i krzewów;• roboty rozbiórkowe (nawierzchnia jezdni, przepust);• przebudowę i budowę przepustów pod jezdnią i zjazdami;• roboty ziemne pod warstwy konstrukcyjne;• ustawienie krawężników, obrzeży;• wykonanie warstw konstrukcyjnych jezdni, peronów, zatok autobusowych, zjazdów, poboczy;• mo","awarded_value_eur":772938.27,"awarded":[{"suppliers":[{"id":19664,"name":"DOMOST Sp. z o.o."}]}]},{"id":509939,"date":"2021-02-18","title":"Przebudowa ulic Klonowej, Jesionowej i Buczynowej w Grodzisku Mazowieckim","description":"Przedmiotem zamówienia jest „Przebudowa ulic Klonowej, Jesionowej i Buczynowej w Grodzisku Mazowieckim”.Zamówienie obejmuje przebudowę następujących ulic w Grodzisku Mazowieckim:a) Klonowej,b) Jesionowej,c) Buczynowej.Szczegółowy opis przedmiotu zamówienia zawiera SWZ","awarded_value_eur":493492.41,"awarded":[{"suppliers":[{"id":21826,"name":"P.T.H.U. Pacholczyk Piotr Pacholczyk ul. Królewska 21 05-822 Milanówek"}]}]},{"id":509638,"date":"2021-03-09","title":"Inwestycje drogowe na terenie dróg gminnych – „Przebudowa drogi wewnętrznej Kruhel Pełkiński na działkach miejskich, wraz z oświetleniem – I etap”.","description":"Inwestycje drogowe na terenie dróg gminnych – „Przebudowa drogi wewnętrznej Kruhel Pełkiński na działkach miejskich, wraz z oświetleniem – I etap” - zgodnie z SWZ, OPZ oraz dokumentacją techniczną przedmiotu zamówienia.","awarded_value_eur":49973.04,"awarded":[{"suppliers":[{"id":17783,"name":"DRO - BRUK Bogdan Wojtuń"}]}]},{"id":509610,"date":"2021-03-08","title":"„Budowa chodnika w ciągu drogi powiatowej nr 3637W Zbuczyn – Łęcznowola – granica województwa (Gołowierzchy) w ciągu ul. Poręby w Zbuczynie”.","description":"Przedmiotem zamówienia jest budowa chodnika przy ul. Poręby w miejscowości Zbuczyn w ciągu drogi powiatowej nr 3637W o długości 692 m.Zakres robót obejmuje:- wykonanie ścieku z kostki przy krawędzi jezdni i ustawienie krawężnika,- wybudowanie elementów kanalizacji, - wybudowanie chodnika,- wybudowanie zjazdów, - przedłużenie przepustu pod koroną drogi,- uregulowanie i umocnienie rowu drogowego.Szczegółowy zakres robót określają: dokumentacja projektowa, przedmiar robót (dołączony, jako element p","awarded_value_eur":117917.13,"awarded":[{"suppliers":[{"id":17659,"name":"Zakład Produkcyjno-Usługowo-Handlowy Waldemar Marton"},{"id":17660,"name":"Zakład Produkcyjno-Usługowo-Handlowy Michał Marton"}]}]},{"id":509595,"date":"2021-03-09","title":"SVA/BZ/4620-2/2021: Zakup urządzeń elektrycznych wraz z dostawą i rozładunkiem na potrzeby AMW Sinevia Sp. z o.o. z podziałem na 5 części.","description":"Zakup giętarki do rur i profili na potrzeby Spółki AMW Sinevia Sp. z o.o.","awarded_value_eur":9811.11,"awarded":[{"suppliers":[{"id":21747,"name":"METAL TECHNICS POLSKA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA"}]},{"suppliers":[{"id":21748,"name":"\u0022RYWAL-RHC\u0022 SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ"}]}]},{"id":509576,"date":"2021-03-09","title":"Przebudowa dachu na budynku ul. Sucha 15 w Radomiu","description":"Przedmiotem zamówienia jest przebudowa części dachu o powierzchni ok 500 m2 budynku przy ul. Sucha 15 w Radomiu ( według dokumentacji projektowej to część budynku - oznaczony jako Dach nr 1 ). Przebudowa polegać będzie na dociepleniu połaci dachowych płytami wełny mineralnej z wykonstruowaniem okapów i pokryciem papą asfaltową dachu, który w dokumentacji z załącznika nr 7 do SWZ stanowi tylko część budynku oznaczona jako Dach nr 1. Według planu sytuacyjnego – to budynek usługowy (U). Zakres prac","awarded_value_eur":60228.07,"awarded":[{"suppliers":[{"id":16271,"name":"Development Kinga Rychter"}]}]},{"id":509111,"date":"2021-03-12","title":"Remont przepustu drogowego nad rzeką Świętą Strugą w ciągu drogi powiatowej nr 2621G (Osieczna- Skrzynia) w miejscowości Kasparus","description":"Przedmiotem zamówienia jest remont przepustu drogowego nad rzeką Świętą Strugą w ciągu drogi powiatowej nr 2621G (Osieczna- Skrzynia) w miejscowości KasparusSzczegółowy opis oraz sposób realizacji zamówienia zawiera Opis Przedmiotu Zamówienia (OPZ), stanowiący Załącznik nr 1 do SWZ.Opis przedmiotu zamówienia stanowią załączniki jako oddzielne opracowanie:Załącznik nr 1 : Dokumentacja projektowaZałącznik nr 2: Specyfikacje techniczne","awarded_value_eur":107295.97,"awarded":[{"suppliers":[{"id":2776,"name":"ROKA Budownictwo sp. z.o.o"}]}]},{"id":509095,"date":"2021-03-12","title":"Bieżące utrzymanie dróg powiatowych przy użyciu równiarki","description":"Bieżące utrzymanie dróg powiatowych przy użyciu równiarki na terenie działania Bazy nr 1 w Sikorzu w ilości 250 godz.","awarded_value_eur":22214.23,"awarded":[{"suppliers":[{"id":17406,"name":"PUH ROL-POL Jan Różanowski"}]},{"suppliers":[{"id":17407,"name":"U.S.T. Handel Żwirem Mariusz Guziński"}]}]},{"id":509065,"date":"2021-03-12","title":"Bieżące utrzymanie dróg (przełomy) na terenie Gminy Czechowice-Dziedzice","description":"Przedmiot zamówienia obejmuje miedzy innymi: wykonanie remontów cząstkowych nawierzchni mineralno-bitumicznych, w razie konieczności oznakowanie przełomów farbą chlorokałczukową i wykonanie dokumentacji fotograficznej, wypełnienie przełomu w nawierzchni ulepszonej mieszanką mineralno-bitumiczną o lepiszczu asfaltowym, cięcie, frezowanie i rozbiórki nawierzchni mineralno-bitumicznych, przełożenie krawężników, regulację wysokościową pokryw studni kanalizacyjnych i kratek ściekowych, zaworów wodoci","awarded_value_eur":29474.06,"awarded":[{"suppliers":[{"id":3191,"name":"Drogród Szymon Tetla"}]}]},{"id":508990,"date":"2021-03-12","title":"Modernizacja oświetlenia na terenie Gminy Skórzec w miejscowości Teodorów","description":"1. Przedmiot zamówienia obejmuje budowę sieci elektroenergetycznej poniżej 1 kV – kablowej linii oświetlenia ulicznego ze słupami oświetleniowymi, szafką SOK i przyłączem zasilającym w miejscowości Teodorów gmina Skórzec – zasilenie ze stacji tr. „Żelków 2” nr 06-15132. Opis przedmiot zamówienia został zawarty w Projekcie budowlanym i Szczegółowej Specyfikacji Technicznej Wykonania i Odbioru Robót , będących załącznikiem nr 4 do SWZ","awarded_value_eur":18283.67,"awarded":[{"suppliers":[{"id":17367,"name":"Jan Dąbrowski Zakład Elektryczny"}]}]},{"id":508976,"date":"2021-03-12","title":"Budowa chodnika wraz z kanalizacją deszczową na ul. Pyzderskiej i Wielodwór w Lądku w ciągu drogi wojewódzkiej nr 467 Ciążeń - Golina - etap III","description":"Przedmiotem zamówienia jest: „Budowa chodnika wraz z kanalizacją deszczową na ul. Pyzderskiej i Wielodwór w Lądku w ciągu drogi wojewódzkiej nr 467 Ciążeń - Golina - etap III”. Przedmiot zamówienia określony został w Tomie III niniejszej Specyfikacji Warunków Zamówienia przy pomocy Szczegółowych Specyfikacji Technicznych Wykonania i Odbioru Robót oraz dokumentacji projektowej.","awarded_value_eur":141953.37,"awarded":[{"suppliers":[{"id":17741,"name":"BUDMAR Firma Remontowo-Budowlana Gutowski Marcin"}]}]},{"id":508790,"date":"2021-03-12","title":"REMONT CENTRALI WENTYLACYJNEJ N127 W STREFIE „Ż” W BUDYNKU PAŁACU KULTURY I NAUKI W WARSZAWIE WRAZ Z WŁĄCZENIEM DO SYSTEMU MONITORINGU BUDYNKU","description":"Przedmiotem zamówienia jest remont centrali wentylacyjnej N127 zlokalizowanej w strefie „Ż” budynku PKiN wraz z układem zasilania w ciepło technologiczne, układem sterowania i włączeniem do układu monitoringu budynku oraz niezbędnymi pracami budowlanymi, w celu przywrócenia układu do pełnej sprawności i uzyskania możliwości sterowania układu.","awarded_value_eur":81180.74,"awarded":[{"suppliers":[{"id":17705,"name":"KS-INSTAL Sp. z o.o."}]}]},{"id":508702,"date":"2021-03-02","title":"Świadczenie usług utrzymania czystości w budynkach Urzędu Miejskiego w Elblągu i terenach im przyległych.","description":"1. Przedmiot zamówienia:Świadczenie usług utrzymania czystości w budynkach Urzędu Miejskiego w Elblągu i terenach im przyległychPrzedmiotem zamówienia jest wykonanie usługi sprzątania w budynkach Urzędu Miejskiego oraz części terenów do nich przyległych.2. Zakres zamówienia.Zakres zamówienia obejmuje utrzymanie czystości w poniższych budynkach/pomieszczeniach Urzędu Miejskiego w Elblągu, tj. w:1) budynku głównym Urzędu Miejskiego w Elblągu przy ul. Łączności 1,2) budynku przy ul. Kosynierów Gdyń","awarded_value_eur":113773.11,"awarded":[{"suppliers":[{"id":15208,"name":"PHU CYMES Kamil Kokoszka"}]}]},{"id":508647,"date":"2021-03-11","title":"dostawa czepków, masek chirurgicznych, kocy okrywających pacjenta, koszul pacjenta, myjek, śliniaków, pokrowców na buty","description":"Czepek chirurgiczny damski - 200 000 sztuk;Czepek damski o kroju furażerki - 50 000 sztuk;Czepek męski o kroju furażerki - 15 000 sztuk;Czepek chirurgiczny ASTRO - 50 000 sztuk;Czepek z warstwą wysokochłonną - 5 000 sztuk;Maska chirurgiczna trójwarstwowa - 300 000 sztuk;Maska chirurgiczna na gumki - 500 000 sztuk","awarded_value_eur":122724.54,"awarded":[{"suppliers":[{"id":1907,"name":"Paul Hartmann Polska Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":20434,"name":"Abena Polska Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":20435,"name":"Duolux Medical Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":20436,"name":"Pro-Med Spółka Cywilna Piotr Rożek, Tomasz Korban"}]},{"suppliers":[{"id":205,"name":"Zarys International Group Spółka z ograniczoną odpowiedzialnością Spółka Komandytowa"}]},{"suppliers":[{"id":2288,"name":"Molnlycke Health Care Polska Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":508627,"date":"2021-03-11","title":"Dostawa pomp insulinowych dla dzieci.","description":"Przedmiotem zamówienia jest dostawa pomp insulinowych dla dzieci z zapotrzebowaniem na insulinę \u003E 20 j/dobę o chwiejnym przebiegu z regulacją dawki insuliny podstawowej min 0,025 j. /godzinę, z ryzykiem nieuświadomionych niedocukrzeń. Specyfikację asortymentowo-ilościowo-cenową określa Załącznik Nr 2/1 do SWZ, który Wykonawca zobowiązany jest wypełnić i załączyć do oferty.Wymagane parametry techniczno-użytkowe oraz inne wymagania jakościowe odnoszące się do głównych elementów składających sie na","awarded_value_eur":20064.85,"awarded":[{"suppliers":[{"id":143,"name":"Roche Diabetes Care Polska Sp. z o. o."}]},{"suppliers":[{"id":144,"name":"YPSOMED POLSKA Sp. z o. o."}]}]},{"id":508613,"date":"2021-03-11","title":"Usługa ochrony osób i mienia na terenie Sądu Okręgowego w Płocku, Sądu Rejonowego w Gostyninie i Sądu Rejonowego w Sierpcu","description":"Usługa ochrony osób i mienia na terenie Sądu Okręgowego w Płocku. Przedmiotem zamówienia jest:1) dostarczenie i zainstalowanie 9 kamer tv zewnętrznych (załącznik nr 11 do SWZ) oraz monitora i urządzenia rejestrującego obrazy z kamer i przechowującego w pamięci przez okres co najmniej 30 dni (minimalne wymagania techniczne określone są w zał. nr 10 do SWZ), do istniejącej instalacji, stanowiącej system monitoringu budynku Sądów Okręgowego i Rejonowego w Płocku przy Pl. Narutowicza 4 i 6,2) obsług","awarded_value_eur":68291.35,"awarded":[{"suppliers":[{"id":17520,"name":"Agencja Ochrony DES Dobrogoszcz Sp. z o.o."},{"id":17521,"name":"Przedsiębiorstwo Usług, Handlu i Ochrony \u0022 DES SYSTEM\u0022 Sp. z o.o."}]}]},{"id":508419,"date":"2021-03-11","title":"Budowa kotłowni na gaz płynny dla budynku wielorodzinnego ZUW Świniarsko - II.","description":"Przedmiotem zamówienia jest wybudowanie kotłowni na gaz płynny dla budynku wielorodzinnego, zlokalizowanego na działce ewidencyjnej nr 490/1 w Świniarsku, gmina Chełmiec. Celem powstania kotłowni bezpośrednio przy budynku 2-kondygnacyjnym jest jego zasilanie w ciepło oraz ciepłą wodę użytkową. Kotłownia zasilana będzie w gaz z naziemnego, stalowego, ciśnieniowego zbiornika. Roboty budowlane mają być wykonane zgodnie z:- dokumentacją projektową pn.: „PROJEKT BUDOWLANY–WYKONAWCZY– pn.: „Budowa kot","awarded_value_eur":50090.89,"awarded":[{"suppliers":[{"id":16842,"name":"Firma Handlowo - Usługowa Instal AC Andrzej Csorich"}]}]}]}