{"page_count":5975,"page_number":98,"page_size":100,"total":597411,"data":[{"id":513533,"date":"2021-02-19","title":"Dostawa nagłośnienia do Sali Studyjnej Polskiego Teatru Tańca II","description":"Dostawa elementów nagłośnienia Sali Studyjnej Polskiego Teatru Tańca w ilościach wskazanych i opisanych w załączniku nr 8 (SOP) do SWZ - oraz wykonanie instalacji elektrycznej, montaż systemu nagłośnienia, uruchomienie nagłośnienia i przeszkolenie pracowników Zamawiającego.","awarded_value_eur":75424.48,"awarded":[{"suppliers":[{"id":14084,"name":"Music Store Sp. z o.o."}]}]},{"id":513497,"date":"2021-02-19","title":"Budowa sieci wodociągowej w miejscowości Białki","description":"Przedmiotem zamówienia są roboty budowlane sieci wodociągowej z rur PE 100 SDR 17 o średnicy 90 i 63 mm do działek przeznaczonych pod zabudowę mieszkalną, celem zasilenia w wodę. W dz. nr 173 obr. Rozpędziny zlokalizowana jest sieć wodociągowa fi 90 mm, do której należy się włączyć przed istniejącym hydrantem. Zakres obejmuje budowę sieci wodociągowej z rur PE100RC SDR 17:- 90*5,4 mm – 459,20 m- 63*3,8 mm – 2,3 m- montaż studni wodomierzowej Ø1500 mm wraz z armaturą pod montaż wodomierza.- monta","awarded_value_eur":19510.77,"awarded":[{"suppliers":[{"id":16563,"name":"E.B.I. GrenSky Sp. z o.o."}]}]},{"id":513375,"date":"2021-02-26","title":"Usługa opieki serwisowej oprogramowania aplikacyjnego InfoMedica/AMMS","description":"Przedmiotem zamówienia jest świadczenie usługi opieki serwisowej oprogramowania aplikacyjnego InfoMedica/AMMS posiadanego przez Szpital Wojewódzki im. Jana Pawła II w Bełchatowie.","awarded_value_eur":187685.08,"awarded":[{"suppliers":[{"id":15323,"name":"TK-MED Sp. z o.o."}]}]},{"id":513247,"date":"2021-02-26","title":"Remont 6 lokali mieszkalnych zasobu Gminy Miejskiej Kraków, w podziale na 6 części","description":"Część 1: ul. Heila 20/34 wg Załącznika nr 10 do SWZ,Szacunkowa wartość zamówienia netto 50.529,63 zł;Przedmiotem zamówienia jest standardowy remont lokalu mieszkalnego (pustostanu) w zakresie prac budowlanych, elektrycznych i instalacji wodno-kanalizacyjnych i gazowych wg specyfikacji technicznej wykonania i odbioru robót budowlanych.","awarded_value_eur":31497.45,"awarded":[{"suppliers":[{"id":134,"name":"P.B.H IDEAL-BUD"}]}]},{"id":513238,"date":"2021-02-26","title":"Instalacje tlenowe, powietrzne, próżniowe","description":"Przedmiotem zamówienia jest modernizacja instalacji tlenowej, powietrznej i próżniowej poprzez zamontowanie skrzynek SZIAN zaworowo- informacyjno- alarmowych (tlen \u002B powietrze \u002B próżnia), demontaż częściowy starej instalacji (manometry, wskaźniki, zawory)- szt 7, oraz wymianie tablicy rozprężania tlenu TRI – 1 kpl.","awarded_value_eur":19101.69,"awarded":[{"suppliers":[{"id":3555,"name":"Przedsiębiorstwo Produkcji Handlu i Usług \u0022Styl-Projekt\u0022 Marek Michalik"}]}]},{"id":513193,"date":"2021-02-26","title":"Sukcesywne świadczenie usługi cateringowej w 2021 roku dla podopiecznych Środowiskowego Ośrodka Wsparcia „Kalina” w Lublinie realizowanej w ramach Projektu LUBInclusiON","description":"Zad 1: przygotowanie i dostarczanie całodziennego wyżywienia dla 24 podopiecznych do Środowiskowego Ośrodka Wsparcia „Kalina” w Lublinie ul. Kalinowszczyzna 84, 20-201 Lublin","awarded_value_eur":45303.60,"awarded":[{"suppliers":[{"id":3502,"name":"4 PORY SMAKU Sp. z o.o."}]},{"suppliers":[{"id":3501,"name":"Charytatywne Stowarzyszenie Niesienia Pomocy Chorym Misericordia"}]}]},{"id":513171,"date":"2021-02-26","title":"„Konserwacja i serwisowanie myjni pojazdów kołowych i gąsienicowych znajdujących się w administracji 14 Wojskowego Oddziału Gospodarczego w Poznaniu i Biedrusku”","description":"Serwis myjni pojazdów kołowych i gąsienicowych przy ul. Wojska Polskiego 86/90 w Poznaniu","awarded_value_eur":38173.24,"awarded":[{"suppliers":[{"id":3222,"name":"FRUTIGER POLSKA sp. z o. o."}]}]},{"id":513024,"date":"2021-02-25","title":"Sukcesywne dostawy jaj kurzych świeżych","description":"Przedmiotem zamówienia są sukcesywne dostawy jaj kurzych świeżych (kl A-L; waga 63g-73g/1 szt.) CPV 03142500-3 w ilościach 220 000 szt.Wykonawca zobowiązuje się dostarczyć przedmiot zamówienia w ilościach i terminach określonych przez zamawiającego wraz z oryginałem faktury i dokumentem HDI.Towar nie może wykazywać oznak zepsucia, uszkodzenia i nieświeżości.Wymagane są etykiety z nazwą producenta, nazwą produktu, terminem przydatności do spożycia.Dostawy należy realizować jeden raz w tygodniu w ","awarded_value_eur":15646.89,"awarded":[{"suppliers":[{"id":3513,"name":"Specjalistyczne Gospodarstwo Drobiarskie Zbigniew Gawroński"}]}]},{"id":512999,"date":"2021-02-22","title":"Wykonanie koncepcji projektowych budowy ciągów pieszo - rowerowych na terenie gminy Kobierzyce – z podziałem na 4 części – III Postępowanie","description":"1. Przedmiotem zamówienia jest wykonanie koncepcji projektowej budowy ciągów pieszo-rowerowych na terenie gminy Kobierzyce.CZĘŚĆ 1: Wykonanie koncepcji projektowej budowy ciągów pieszo-rowerowych pomiędzy miejscowościami Małuszów - Krzyżowice - Żerniki Małe.Należy wykonać koncepcję projektową budowy ciągu pieszo – rowerowego wspólnego wzdłuż drogi powiatowej nr 1950 D Małuszów – Krzyżowice i dalej drogi gminnej Krzyżowice – Żerniki Małe.2. Wstępny szacowany przebieg tras przedstawiono na załączn","awarded_value_eur":16006.81,"awarded":[{"suppliers":[{"id":3460,"name":"Polska Inżynieria Sp. z o.o."}]},{"suppliers":[{"id":3461,"name":"Biuro Projektów Budowlanych Sp. z o.o."}]},{"suppliers":[{"id":3463,"name":"Archiland Robert Szumski"}]}]},{"id":512967,"date":"2021-02-25","title":"1/2021","description":"Odpady komunalne niewymienione w innych podgrupach ,Odpady medyczne","awarded_value_eur":118200.18,"awarded":[{"suppliers":[{"id":15241,"name":"BŁYSK – BIS Spółka z ograniczoną odpowiedzialnością Spółka komandytowa"}]},{"suppliers":[{"id":15242,"name":"Emeka S.A – lider konsorcjum / Saba Sp.zo.o.- konsorcjant"}]}]},{"id":512909,"date":"2021-02-25","title":"Świadczenie przez wykonawcę na rzecz SP ZOZ MSWiA w Poznaniu usług polegających na kierowaniu do pracy pracowników tymczasowych na stanowisku salowych","description":"Przedmiotem zamówienia jest świadczenie przez Wykonawcę na rzecz SP ZOZ MSWiA w Poznaniu im prof. Ludwika Bierkowskiego usługi polegającej na kierowaniu do pracy w SP ZOZ MSWiA w Poznaniu pracowników tymczasowych na stanowisku salowa.","awarded_value_eur":151420.50,"awarded":[{"suppliers":[{"id":101,"name":"BCSS SERVICE Sp. z o. o."}]}]},{"id":512838,"date":"2021-02-25","title":"Dostawa odczynników do badań mikrobiologicznych wraz z dzierżawą aparatu","description":"Pakiet 1 - Odczynniki, podłoża dla potrzeb pracowni bakteriologii - zapotrzebowanie na 3 lata","awarded_value_eur":64006.72,"awarded":[{"suppliers":[{"id":1596,"name":"Argenta Spółka z ograniczoną odpowiedzialnością Sp.k."}]},{"suppliers":[{"id":369,"name":"BIOMERIEUX POLSKA Sp. z o.o."}]}]},{"id":512797,"date":"2021-02-25","title":"Bieżące remonty cząstkowe masą mineralno – bitumiczną na gorąco na terenie miasta Darłowo","description":"2. Przedmiotem zamówienia są roboty budowlane związane z wykonaniem remontów cząstkowych z masy mineralno-bitumicznej wbudowanej na gorąco oraz utrwaleniem powierzchniowym emulsją asfaltową i grysem kamiennym krawędzi naprawionych ubytków na powierzchni dróg o nawierzchni bitumicznej na terenie miasta Darłowo. Przewiduje się wykonanie remontów w następującej technologii:- wycięcie uszkodzonych miejsc piłą tarczową do kształtu regularnego, jednego lub kilku prostokątów (w zależności od rozległośc","awarded_value_eur":13254.60,"awarded":[{"suppliers":[{"id":3500,"name":"Zakład Produkcyjno Usługowo Handlowy \u0022BERNACKI\u0022 Edward Bernacki"}]}]},{"id":512794,"date":"2021-02-25","title":"Remonty dróg gminnych o nawierzchni gruntowej na terenie Miasta Darłowo","description":"2. Przedmiotem zamówienia są roboty budowlane związane z wykonaniem remontów dróg gminnych o nawierzchni gruntowej na terenie Miasta Darłowo. 2.1. Realizacja zamówienia obejmuje wykonanie następujących prac:- równanie i profilowanie dróg gruntowych (około 7 000, 00 m2),- mechaniczne profilowanie drogi gruntowej równiarką samojezdną, - mechaniczne zagęszczenie nawierzchni drogi gruntowej walcem o wadze min. 10 t,- wykonanie rowków odwadniających. 2.2. Remont dróg gruntowych kruszywem ceglano-beto","awarded_value_eur":50539.88,"awarded":[{"suppliers":[{"id":3154,"name":"Zakład Inżynieryjno - Budowlany, inż. Franciszek Dorosiński"}]}]},{"id":512635,"date":"2021-02-24","title":"Świadczenie usługi bezpośredniej ochrony fizycznej Ośrodka w Konstancinie-Jeziornie","description":"Przedmiotem zamówienia jest usługa bezpośredniej ochrony fizycznej Ośrodka Rządowej Agencji Rezerw Strategicznych położonego w Konstancinie-Jeziornie, ul. Henryka Sienkiewicza 11/13, 05-510 Konstancin-Jeziorna. Ośrodek stanowi zespół składników majątkowych, na które składają się w szczególności 3 budynki trwale związane z gruntem oraz inne obiekty.","awarded_value_eur":41606.16,"awarded":[{"suppliers":[{"id":3266,"name":"Biuro Ochrony AROMIG Sp z o.o."}]}]},{"id":512581,"date":"2021-02-24","title":"DOSTAWA MIESZANKI MINERALNO-ASFALTOWEJ DROBNOZIARNISTEJ NA GORĄCO ORAZ WYNAJMEM SAMOCHODU CIĘŻAROWEGO Z TERMOSEM NA POTRZEBY REMONTÓW DRÓG ADMINISTROWANYCH PRZEZ GMINĘ PORĄBKA W 2021R.","description":"Przedmiotem zamówienia jest dostawa masy mineralno – asfaltowej drobnoziarnistej na gorąco, wraz z jej transportem oraz wynajmem samochodu ciężarowego z termosem na czas wbudowania masy na potrzeby remontów cząstkowych dróg gminnych i wewnętrznych administrowanych przez Gminę Porąbka na terenie sołectw Porąbka, Czaniec, Kobiernice i Bujaków w 2021 roku, w ilości około 307 tony.","awarded_value_eur":32466.74,"awarded":[{"suppliers":[{"id":3191,"name":"DROGRÓD SZYMON TETLA"}]}]},{"id":512501,"date":"2021-03-03","title":"Ochrona (dozór) obiektów Wojewódzkiego Zespołu Zakładów Opieki Zdrowotnej Centrum Leczenia Chorób Płuc i Rehabilitacji w Łodzi","description":"Przedmiotem zamówienia jest świadczenie usługi polegającej na całodobowej, stałej bezpośredniej ochronie fizycznej (dozorze) mienia składającego się z obiektów szpitalnych Wojewódzkiego Zespołu Zakładu Opieki Zdrowotnej Centrum Leczenia Chorób Płuc i Rehabilitacji w Łodzi, przy ul. Okólnej 181 oraz w Tuszynie przy ul. Szpitalnej 5 – w tym pomieszczeń oraz rzeczy znajdujących się w pomieszczeniach. Wykonawca jest obowiązany także zapewnić obecność pracownika w miejscach wskazanych przez Zamawiają","awarded_value_eur":302971.43,"awarded":[{"suppliers":[{"id":4710,"name":"Impel Safety Sp. z o.o."},{"id":13868,"name":"Impel Facility Services Sp. z o.o., Impel Defender Sp. z o.o."}]}]},{"id":512493,"date":"2021-03-03","title":"Usługa objazdowej zbiórki i zagospodarowania odpadów wielkogabarytowych powstających na terenie nieruchomości gminy Łazy na których zamieszkują mieszkańcy.","description":"Nazwa nadana zamówieniu: Usługa objazdowej zbiórki i zagospodarowania odpadów wielkogabarytowych powstających na terenie nieruchomości gminy Łazy na których zamieszkują mieszkańcy.1. Przedmiotem zamówienia jest świadczenie usługi objazdowej zbiórki i zagospodarowania odpadów wielkogabarytowych powstających na terenie nieruchomości gminy Łazy na których zamieszkują mieszkańcy w tym zużytego sprzętu elektrycznego i elektronicznego.2. Przedmiot zamówienia obejmuje wszystkie nieruchomości zamieszkał","awarded_value_eur":28364.58,"awarded":[{"suppliers":[{"id":13698,"name":"Firma Produkcyjno-Handlowo-Usługowa „REKO” Jakub Ciupiński"}]}]},{"id":512439,"date":"2021-03-03","title":"Zakup wsparcia systemu kontroli treści Forcepoint Websense dla Urzędu Miejskiego Wrocławia","description":"1. Przedmiotem zamówienia jest zakup wsparcia systemu kontroli treści Forcepoint Websense dla Urzędu Miejskiego Wrocławia. W ramach realizacji zamówienia wykonawca dostarczy licencje Forcepoint TRITON AP-WEB, Software oraz będzie świadczył usługi wsparcia dla posiadanego i użytkowego systemu kontroli treści stron internetowych pracującego w sieci UM. Aktualne licencje oraz wsparcie kończy się 13 marca 2021 roku. Wsparcie techniczne zawiera dostęp do aktualizacji oprogramowania i definicji katego","awarded_value_eur":72635.19,"awarded":[{"suppliers":[{"id":885,"name":"COMP S.A."}]}]},{"id":512317,"date":"2021-03-03","title":"„Usługi transportowe dla potrzeb ZDP Słupsk”","description":"ZADANIE NR 1Sukcesywny transport kruszyw w ilości ok. 11.000,00 Mg (beton kruszony frakcji 0/50, mieszankaoptymalna frakcji 0/31,5, żwir płukany 2/8, żwir płukany 8/16, glinożwir, grys bazaltowy 2/5, piasek 0-2,melafir, masa bitumiczna itp.) dla potrzeb Obwodów Drogowych zlokalizowanych w Słupsku oraz wGłówczycach - samochodem samowyładowczym z trzystronnym wywrotem o ład. min. 13 ton \u002B przyczepa oładowności min. 11 ton – min. 3 szt. (zestaw: samochód \u002B przyczepa trzystronny wywrot). Miejsce odb","awarded_value_eur":53734.13,"awarded":[{"suppliers":[{"id":15085,"name":"„LEMAR” Leszek Bigus"}]}]},{"id":512313,"date":"2021-02-26","title":"Zakup sterylizatorów i wyposażenie centralnej sterylizacji","description":"Przedmiotem zamówienia jest: „Zakup sterylizatorów i wyposażenie centralnej sterylizacji”.Zamówienie obejmuje: dostawę sprzętu, montaż, demontaż istniejącego sprzętu, uruchomienie, przystosowanie istniejącej instalacji, przeszkolenie personelu w zakresie użytkowania sprzętu.","awarded_value_eur":190382.68,"awarded":[{"suppliers":[{"id":303,"name":"Medilab Firma Wytwórczo-Usługowa Sp. z o.o."}]}]},{"id":512272,"date":"2021-03-03","title":"Opracowanie dokumentacji projektowej zad.1. Zabezpieczenie osuwiska w ciągu DP nr 2078R w m. Posada Rybotycka zad.2. Zabezpieczenie osuwiska w ciągu DP nr 2069R w m. Babice","description":"a) Zadanie nr 1 - Zabezpieczenie osuwiska w ciągu DP nr 2078R w m. Posada Rybotycka - opracowanie dokumentacji projektowej","awarded_value_eur":51720.51,"awarded":[{"suppliers":[{"id":3170,"name":"Zakład Specjalistycznych Robót Wiertniczych Jacek Bosak"}]}]},{"id":512197,"date":"2021-02-23","title":"Wykonanie wzorcowania / kalibracji przyrządów pomiarowych i urządzeń oraz odczytu dawek indywidualnych dla NIO - PIB Oddziału w Gliwicach","description":"Kalibracja licznika LASAIR III 1. Opis przedmiotu zamówienia oraz warunki realizacji zamówienia zawarte są w załącznikach:- „Specyfikacja asortymentowo-cenowa” – załącznik nr 2.1 do SWZ,- „Projektowane postanowienia umowy, które zostaną wprowadzone do treści umowy” – załącznik nr 4.1 do SWZ.","awarded_value_eur":30132.09,"awarded":[{"suppliers":[{"id":15290,"name":"Uni-Export Instruments Polska Łukasz Deptała"}]},{"suppliers":[{"id":15291,"name":"Instytut Fizyki Jądrowej im. H. Niewodniczańskiego Polskiej Akademii Nauk"}]},{"suppliers":[{"id":3917,"name":"NUCMED Sp. z o.o."}]}]},{"id":512018,"date":"2021-03-02","title":"DOSTAWA PALIW PŁYNNYCH DLA ZAKŁADU USŁUG KOMUNALNYCH SP. Z O.O. W WĘGORZEWIE NA LATA 2021-2022","description":"Przedmiotem zamówienia jest dostaw paliw płynnych na potrzeby Zakładu Usług Komunalnych Sp. z o.o. w Węgorzewie na lata 2021-2022 1) Przedmiot zamówienia obejmuje zakup w poniższym asortymencie:a) Olej napędowy – 70 000 litrówb) Etylina bezołowiowa E95 – 4 000 litrów 2) Jakość dostarczanego paliwa musi spełniać wymagania jakościowe zgodnie z Rozporządzeniem Ministra Gospodarki z dnia 9 października 2015 r. w sprawie wymagań jakościowych dla paliw ciekłych (Dz.U.2015.1680) oraz normy PN-EN 228 dl","awarded_value_eur":61303.05,"awarded":[{"suppliers":[{"id":7577,"name":"PRZEDSIĘBIORSTWO HANDLOWO-TRANSPORTOWE \u0022TRACOM\u0022 SP. Z O.O."}]}]},{"id":512004,"date":"2021-03-02","title":"Dostawa tłucznia kamiennego bazaltowego frakcji 0-31,5mm w ilości 2 900 ton z przeznaczeniem na utwardzenie dróg gminnych i wewnętrznych na terenie gminy Łask w 2021 r.","description":"1) Przedmiotem zamówienia jest dostawa tłucznia kamiennego bazaltowego frakcji 0-31,5 mm w przewidywanej ilości 2 900 ton z przeznaczeniem na utwardzenie dróg gminnych i wewnętrznych na terenie Gminy Łask w 2021 r.2) Dostarczone kruszywo, o którym mowa w ust. 1 niniejszego paragrafu, musi spełniać wymagania przedstawione w normie PN-EN-13242 oraz być dopuszczone do powszechnego stosowania w budownictwie. Zamawiający dopuszcza zmiany frakcji ± 5%. Tłuczeń nie może zawierać zanieczyszczeń w postac","awarded_value_eur":80114.34,"awarded":[{"suppliers":[{"id":3272,"name":"Przedsiębiorstwo Handlowo Usługowe Kupczyk Grażyna"}]},{"suppliers":[{"id":3272,"name":"Przedsiębiorstwo Handlowo Usługowe Kupczyk Grażyna"}]}]},{"id":511940,"date":"2021-03-02","title":"Postępowanie na wykonywanie usługi nadzoru inwestorskiego nad budową kanalizacji sanitarnej wraz z przykanalikami i tłoczniami dla części miejscowości Biała, Gawłów, Rekle i Suchowola – Etap II","description":"1. Przedmiotem zamówienia jest wykonywanie usługi nadzoru inwestorskiego nad budową oczyszczalni ścieków w m. Biała wraz z budową kanalizacji sanitarnej, przykanalikami i tłoczniami dla części miejscowości Biała, Gawłów, Rekle i Suchowola – Etap II.2. Zakres zamówienia obejmuje następujący zakres robót podlegający nadzorowaniu: a) Część III zamówienia: Budowa kanalizacji sanitarnej w miejscowościach Gawłów i Rekle w zakresie:- Kanalizacja grawitacyjna o długości około 6812,0 m - Kanalizacja ciśn","awarded_value_eur":55404.21,"awarded":[{"suppliers":[{"id":3630,"name":"WZIR sp. z o.o."}]}]},{"id":511828,"date":"2021-03-02","title":"Dostawy zestawów komputerowych","description":"Przedmiotem zamówienia są dostawy 75 zestawów komputerowych, zwanych dalej „asortymentem” lub „komputerami”.2. Szczegółowy opis przedmiotu zamówienia stanowi załącznik nr 3 do dokumentacji zamówienia oraz w Rozdz. XIX dokumentacji zamówienia.3. W ramach przedmiotu zamówienia Wykonawca zobowiązany będzie do:1) dostawy asortymentu do obiektów wskazanych przez Zamawiającego2) rozładunku dostarczonego asortymentu do miejsca wskazanego przez Zamawiającego.4. Wykonawca udzieli minimum 24 miesięcznej r","awarded_value_eur":69984.27,"awarded":[{"suppliers":[{"id":3636,"name":"Allclouds.pl Sp. z o.o"}]}]},{"id":511771,"date":"2021-02-19","title":"Przetworzenie mapy zasadniczej hybrydowej do postaci numerycznej wektorowej dla obszaru miasta Zielonka","description":"Przetworzenie mapy zasadniczej hybrydowej do postaci numerycznej wektorowej dla obszaru miasta Zielonka","awarded_value_eur":14655.49,"awarded":[{"suppliers":[{"id":3207,"name":"Pracownia Usług Geodezyjnch Libella Małgorzata Kowalik"}]}]},{"id":511744,"date":"2021-02-16","title":"Dostawa odczynników i materiałów jednorazowych do Zakładu Patomorfologii.","description":"Odczynniki i materiały jednorazowe do aparatu Benchmark GX i Nexes","awarded_value_eur":7911.40,"awarded":[{"suppliers":[{"id":456,"name":"MAR-FOUR Marian Siekierski"}]}]},{"id":511618,"date":"2021-03-01","title":"Zakup z wyposażeniem średniego samochodu ratowniczo-pożarniczego dla OSP Szymany","description":"Przedmiotem zamówienia jest zakup z wyposażeniem i dostawa używanego średniego samochodu ratowniczo-gaśniczego z napędem 4 x 2 z przeznaczeniem dla OSP w Szymanach. Samochód będący przedmiotem zamówienia musi spełniać wymagania dla samochodu średniego ratowniczo-gaśniczego na podwoziu 4x2 zgodnie z szczegółowym opisem przedmiotu zamówienia. Oferowany pojazd musi spełniać następujące wymagania. Pojazd z kompletem dokumentów zarejestrowany na terenie Polski lub z kompletem dokumentów przygotowany ","awarded_value_eur":90519.19,"awarded":[{"suppliers":[{"id":13853,"name":"M-KRIS Michał Pitek"}]}]},{"id":511553,"date":"2021-03-01","title":"Ochrona obiektów Prokuratury Rejonowej w Wałbrzychu przy Pl. Magistrackim 7 i Działu Śledczego przy ul. Kilińskiego 1 oraz obiektu Prokuratury Rejonowej w Dzierżoniowie przy ul. Rolnej 1","description":"Przedmiotem zamówienia jest wykonywanie usługi ochrony osób i mienia w obiektach Prokuratury Rejonowej w Wałbrzychu przy Pl. Magistrackim 7 i Działu Śledczego przy ul. Kilińskiego 1","awarded_value_eur":19639.30,"awarded":[{"suppliers":[{"id":3564,"name":"Przedsiębiorstwo Usługowe JAREXS Sp. z o.o."}]}]},{"id":511546,"date":"2021-03-01","title":"Sukcesywna sprzedaż mieszanki mineralno - asfaltowej typu beton asfaltowy dla KR 1- 4 na potrzeby ZDP w Trzebnicy w 2021 r. z podziałem na zadania","description":"Zadanie nr 1 – sukcesywna sprzedaż mieszanki mineralno - asfaltowej typu beton asfaltowy dla KR 1- 4 dla Obwodu Drogowego w Trzebnicy ul. Łączna 1c; Zakup 75 Mg mieszanki mineralno - asfaltowej typu beton asfaltowy AC 8 frakcji 0/8 i zakup 350 Mg mieszanki mineralno - asfaltowej typu beton asfaltowy AC11 frakcji 0/11 dla kategorii ruchu KR 1-4 na warstwę ścieralną zgodnie z normą PN-EN 13108–1:2016 - 07 Mieszanki mineralno-asfaltowe.Wymagania część 1. Beton asfaltowy.W ramach mieszanek, o któryc","awarded_value_eur":25448.82,"awarded":[{"suppliers":[{"id":13854,"name":"Berger Bau Polska Sp. z o.o."}]}]},{"id":511529,"date":"2021-02-24","title":"Wyposażenie laboratorium w sprzęt niezbędny do wykonywania badań.","description":"Komora laminarna II klasy bezpieczeństwa.","awarded_value_eur":102636.49,"awarded":[{"suppliers":[{"id":13738,"name":"Labsystem s.c. Ewa Superata, Mariusz Martini"}]},{"suppliers":[{"id":14794,"name":"Imogena Sp. z o.o."}]},{"suppliers":[{"id":17061,"name":"A-Bio Tech M.Zemanek-Zboch Sp. j."}]},{"suppliers":[{"id":17062,"name":"Cheminst Polska Aleksander Prychidny"}]},{"suppliers":[{"id":17063,"name":"Farmas Aleksander Farmas"}]}]},{"id":511526,"date":"2021-02-24","title":"Dostawa cum","description":"Przedmiotem zamówienia jest dostawa cum. Szczegółowy opis przedmiotu zamówienia zawarty jest w załączniku nr 1 do SWZ (Formularz oferty).","awarded_value_eur":29775.12,"awarded":[{"suppliers":[{"id":3176,"name":"GRIFFIN GROUP S.A. MARINE sp. k. Oddział Gdynia"}]}]},{"id":511439,"date":"2021-02-19","title":"Dostawa i montaż stacji ładowania pojazdów dla potrzeb ładowania autobusów elektrycznych komunikacji miejskiej w Bełchatowie","description":"Przedmiotem zamówienia jest dostawa i montaż stacji ładowania pojazdów elektrycznych dla potrzeb ładowania autobusów elektrycznych komunikacji miejskiej w Bełchatowie na terenie Węzła Przesiadkowego zlokalizowanego przy ul. Czaplinieckiej 119 w Bełchatowie (dz. nr ewid. 253/49, obręb 03 m. Bełchatowa), zgodnie z załącznikami do SWZ zamieszczonymi pod adresem: https://platformazakupowa.pl/pn/belchatow","awarded_value_eur":36582.68,"awarded":[{"suppliers":[{"id":9822,"name":"ELEKTROMETAL SPÓŁKA AKCYJNA"}]}]},{"id":511362,"date":"2021-03-02","title":"Dostawa urządzeń wielofunkcyjnych w ramach projektu \u0022E-gminy w Lubelskim Obszarze Funkcjonalnym\u0022","description":"1. Przedmiotem zamówienia jest „Dostawa urządzeń wielofunkcyjnych w ramach projektu „E-gminy w Lubelskim Obszarze Funkcjonalnym””.2. Zamówienie jest realizowane w ramach projektu pn. „E-gminy w Lubelskim Obszarze Funkcjonalnym” (numer projektu: RPLU.02.02.00-06-0001/17) współfinansowanego ze środków Europejskiego Funduszu Rozwoju Regionalnego w ramach Regionalnego Programu Operacyjnego Województwa Lubelskiego na lata 2014-2020, Oś priorytetowa 2 Cyfrowe Lubelskie, Działanie 2.2 Cyfryzacja Lubels","awarded_value_eur":21056.49,"awarded":[{"suppliers":[{"id":14975,"name":"Printing Solutions and Service PRINT-SOL Anna SOLDAK"}]}]},{"id":511092,"date":"2021-03-01","title":"Świadczenie usługi transmisji danych na potrzeby Gminy Miasta Gdańska","description":"Przedmiot zamówienia będzie realizowany w ramach zamówienia podstawowego, w zakresie:1) Usługi transmisji danych pomiędzy jednostkami organizacyjnymi Gminy Miasta Gdańska.2) Łącza dostępowego do sieci Internet 3) Usługi routingu4) Dzierżawy ciemnych włókien światłowodowych","awarded_value_eur":224922.53,"awarded":[{"suppliers":[{"id":3250,"name":"Netia S.A."}]},{"suppliers":[{"id":3249,"name":"Politechnika Gdańska, Centrum Informatyczne Trójmiejskiej Akademickiej Sieci Komputerowej"}]}]},{"id":511088,"date":"2021-03-01","title":"Dostawa paliw do pojazdów służbowych Urzędu Marszałkowskiego","description":"Przedmiotem zamówienia jest sukcesywna, bezgotówkowa dostawa paliw silnikowych: benzyny bezołowiowej (Pb 95) oraz oleju napędowego (ON) do pojazdów służbowych Urzędu Marszałkowskiego Województwa Warmińsko-Mazurskiego w Olsztynie na terenie całego kraju w ilościach szacunkowych:1) benzyna Pb 95 – 32 000 litrów, 2) olej napędowy ON – 10 000 litrów.","awarded_value_eur":38233.58,"awarded":[{"suppliers":[{"id":15313,"name":"LOTOS PALIWA Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":510978,"date":"2021-03-05","title":"HOLOWANIE I PARKOWANIE POJAZDÓW ZABEZPIECZONYCH DO CELÓW PROCESOWYCH NA ZLECENIE KMP W GDAŃSKU","description":"1. Holowanie i parkowanie pojazdów i ich części zabezpieczonych w celach procesowych na zlecenie KMP Gdańsk na podstawie przepisów regulujących procedury prowadzenia postępowań przygotowawczych i zabezpieczania dowodów rzeczowych w ich toku. Holowanie i parkowanie pojazdów zabezpieczonych do celów procesowych na zlecenie KMP w Gdańsku województwa pomorskiego i jednostki KGP oraz CBŚP z siedzibą na terenie województwa pomorskiego, w przypadku zdarzeń na terenie działania KMP w Gdańsku, przy użyci","awarded_value_eur":63157.52,"awarded":[{"suppliers":[{"id":12153,"name":"Krzysztof Naparty Auto Serwis Parking Pod Estakadą Rakoczego Pomoc Drogowa"}]}]},{"id":510945,"date":"2021-03-05","title":"Dostawa do Miejskiego Centrum Opieki dla Osób Starszych, Przewlekle Niepełnosprawnych oraz Niesamodzielnych w Krakowie produktów mleczarskich","description":"Przedmiotem zamówienia jest dostawa do Miejskiego Centrum Opieki dla Osób Starszych, Przewlekle Niepełnosprawnych oraz Niesamodzielnych w Krakowie produktów mleczarskich. Szczegółowy opis przedmiotu zamówienia został zawarty w opisie asortymentu stanowiącym załącznik nr 2 do SWZ.","awarded_value_eur":44303.49,"awarded":[{"suppliers":[{"id":810,"name":"Okręgowa Spółdzielnia Mleczarska"}]}]},{"id":510903,"date":"2021-03-02","title":"Dostawa endoprotez piersi","description":"Proteza piersiowa: kształt anatomiczny, powierzchnia teksturowana (średnia głębokość porów 460 μm, średnia średnica porów 490 μm), wyposażona w znaczniki orientacyjne do pozycjonowania (centralny wskaźnik wzdłużny w części przedniej dolnej oraz dwa punktowe wskaźniki w części tylnej górnej). Dostępne pojemności od 150 ml do 730 ml, dostępne wysokości od 90 mm do 152 mm, dostępna projekcja od 30 mm do 67 mm. Minimum 4 rodzaje projekcji, minimum 3 rodzaje wysokości. Biokompatybilne, w opakowaniu 6","awarded_value_eur":27923.86,"awarded":[{"suppliers":[{"id":1577,"name":"Inter Consult MD Sp. z o.o. Sp. k."}]},{"suppliers":[{"id":4576,"name":"Vitaco sp. z o.o."}]}]},{"id":510857,"date":"2021-03-05","title":"RDW w Parczewie - Wykonanie obsługi technicznej (OT) oraz napraw bieżących pojazdów będących na wyposażeniu RDW","description":"1.Przedmiotem zamówienia jest: Wykonanie obsługi technicznej (OT) oraz napraw bieżących pojazdów będących na wyposażeniu RDW w Parczewie. 2.Zakres zamówienia obejmuje: 1) Wykonanie obsługi technicznej (OT) oraz napraw bieżących (z wyłączeniem napraw instalacji elektrycznej) pojazdów znajdujących się na wyposażeniu RDW w Parczewie dotyczy n/w pojazdów: GARAŻOWANE w m. PARCZEW: a) Peugeot 307 (r.prod.- 2005) - LPA 15970, b)Peugeot Partner (r.prod.- 2009) - LPA 05850, c) Peugeot Ekspert (r.prod.- 2","awarded_value_eur":5301.84,"awarded":[{"suppliers":[{"id":13633,"name":"Christo Neszow Zakład Mechaniki i Diagnostyki Pojazdowej s.c. NESZOW s.c. CHRISTO NESZOW, zam. ul. Jasna 10, 21-100 Lubartów"},{"id":13634,"name":"Anton Neszow - NESZOW s.c. ANTON NESZOW; Tomasz Neszow - NESZOW s.c. TOMASZ NESZOW"}]}]},{"id":510834,"date":"2021-03-05","title":"Dostawy sprzętu do zabiegów ablacji 3D dla Wojewódzkiego Szpitala Zespolonego w Lesznie","description":"Elektrody i akcesoria oraz dzierżawa urządzenia do ablacji 3D","awarded_value_eur":175186.99,"awarded":[{"suppliers":[{"id":367,"name":"Abbott Medical Sp. z o. o."}]},{"suppliers":[{"id":3644,"name":"Johnson \u0026 Johnson Poland Sp. z o. o."}]}]},{"id":510670,"date":"2021-03-04","title":"Dostawa i montaż promienników UV i innych części oraz świadczenie usługi konserwacyjno-serwisowej reaktorów UV firmy Wallace \u0026 Tierman zamontowanych na terenie Kompleksu Termy Maltańskie w Poznaniu","description":"Przedmiotem zamówienia jest dostawa i montaż (wymiana) promienników UV oraz innych części eksploatacyjnych systemów dezynfekcji wody WT Barrier firmy Wallace \u0026 Tierman oraz świadczenie usługi konserwacyjno-serwisowej reaktorów UV firmy Wallace \u0026 Tierman zamontowanych na terenie Kompleksu Termy Maltańskie w Poznaniu","awarded_value_eur":42759.33,"awarded":[{"suppliers":[{"id":16416,"name":"PROBIKO-AQUA Sp. z o.o."}]}]},{"id":510365,"date":"2021-03-04","title":"Opracowanie dokumentacji: 1–Przebudowa DP nr 2094R Fredropol-Hermanowice 2–Przebudowa drogi powiatowej nr 2088R Olszany-Rybotycze 3–Przebudowa dróg powiatowych nr 1820R, 2108R i 2109R","description":"Zadanie nr 1 – Przebudowa DP nr 2094R Fredropol-Hermanowice - wykonanie dokumentacji projektowej","awarded_value_eur":86446.48,"awarded":[{"suppliers":[{"id":3469,"name":"Nadzory i Projektowanie Piotr Halica"}]}]},{"id":510301,"date":"2021-02-24","title":"„Pielęgnacja koron drzew, usuwanie drzew z frezowaniem pni, nasadzenia drzew, nasadzenia krzewów, frezowanie pni oraz obsadzenie kwietników i rabat na terenie Gminy Jarocin w roku 2021”","description":"1. Przedmiotem zamówienia jest wykonanie prac polegających na: przeprowadzeniu pielęgnacji koron drzew, usuwaniu drzew z frezowaniem pni, nasadzeniach drzew, nasadzeniach krzewów, frezowaniu pni oraz wykonaniu obsadzeń na kwietnikach i rabatach na terenie Gminy Jarocin kwiatami wiosennymi oraz kwiatami letnimi. W ramach zamówienia przewiduje się: następujące nasadzenia:1) kwietniki wiszące/stojące (wskazane przez Zamawiającego) - ilość kwiatów: 1300 szt.a) Pelargonia bluszczolistna Pelargonium ×","awarded_value_eur":99083.08,"awarded":[{"suppliers":[{"id":16396,"name":"MICHAŁ SOŁTYS P L E N E R ZAKŁAD CHIRURGII DRZEW, BUDOWY I KONSERWACJI TERENÓW ZIELENI,"}]}]},{"id":510200,"date":"2021-03-10","title":"Zakup wraz z dostawą mieszanki mineralno-asfaltowej masy na zimno do utrzymania dróg wojewódzkich – rok 2021","description":"Zakup wraz z dostawą workowanej masy na zimno do bieżącego utrzymania dróg wojewódzkich w 2021r. w ilości 310 ton","awarded_value_eur":28310.49,"awarded":[{"suppliers":[{"id":7143,"name":"BUDOMEX-BIS Teresa Górniak i Wspólnicy Spółka Jawna"}]}]},{"id":510143,"date":"2021-03-04","title":"Dostawa zestawów diagnostycznych dla Wojewódzkiej Stacji Sanitarno-Epidemiologiczne w Olsztynie.","description":"Preparat do dekontaminacji DNA i RNA - szczegółowo określony w załączniku nr 1/1 do SWZ, Wielkość: 1500ml, Ilość dostaw: sukcesywne dostawy do siedziby WSSE w Olsztynie na wniosek zamawiającego.","awarded_value_eur":70712.84,"awarded":[{"suppliers":[{"id":410,"name":"EURx Sp. z o.o."}]},{"suppliers":[{"id":4144,"name":"Copernicus Diagnostics Sp. z o.o."}]},{"suppliers":[{"id":1049,"name":"„FABIMEX” Więcek Sp. j."}]},{"suppliers":[{"id":16575,"name":"bioMérieux Polska Spółka z ograniczoną odpowiedzilnością"}]},{"suppliers":[{"id":16576,"name":"NewLab Systems Sp. z o.o."}]},{"suppliers":[{"id":16577,"name":"ARGENTA Sp. Z o.o. Sp. K. , 60-401 Poznań"}]},{"suppliers":[{"id":2005,"name":"EUROIMMUN Polska Sp. z o.o."}]},{"suppliers":[{"id":2764,"name":"Syngen Biotech spółka z ograniczoną odpowiedzialnością Sp. K."}]},{"suppliers":[{"id":323,"name":"Roche Diagnostics Polska Sp. z o.o."}]},{"suppliers":[{"id":351,"name":"Biomedica Poland Sp. z o.o."}]},{"suppliers":[{"id":410,"name":"EURx Sp. z o.o."}]},{"suppliers":[{"id":414,"name":"CEPHEID GmbH"}]}]},{"id":510066,"date":"2021-03-10","title":"Sukcesywna dostawa narzędzi i akcesoriów chirurgicznych oraz materiałów medycznych dla SPZOZ – Szpitala im. dr J. Dietla w Krynicy-Zdroju przez okres 12 miesięcy od dnia podpisania umowy.","description":"1. Przedmiot zamówienia obejmuje sukcesywną dostawę narzędzi i akcesoriów chirurgicznych oraz materiałów medycznych dla SPZOZ – Szpitala im. dr J. Dietla w Krynicy-Zdroju przez okres 12 miesięcy od dnia podpisania umowy. Szczegółowy opis przedmiotu zamówienia znajduje się w załączniku nr 1 do SWZ.","awarded_value_eur":43916.78,"awarded":[{"suppliers":[{"id":14139,"name":"Pol-Med Plus Lidia Kuśnierz"}]},{"suppliers":[{"id":1803,"name":"ERBE Polska Sp.z o.o."}]},{"suppliers":[{"id":442,"name":"Medicom Sp.z o.o."}]},{"suppliers":[{"id":5,"name":"Aesculap Chifa Sp. z o.o."}]}]},{"id":509543,"date":"2021-03-09","title":"Dostawa kruszyw kamiennych (wraz z rozplantowaniem na koronie drogi) na potrzeby bieżących remontów dróg gminnych na terenie gminy Frysztak w 2021 r.","description":"1.Przedmiotem zamówienia jest dostawa kruszyw kamiennych (sukcesywnie w miarę potrzeb) na potrzeby związane z bieżącymi remontami dróg gminnych na terenie Gminy Frysztak w roku 2021 (utwardzanie nawierzchni dróg w ramach bieżących remontów cząstkowych istniejących nawierzchni żwirowych, utwardzanie odcinków remontowanych dróg wykonywanych systemem gospodarczym) wraz z ich rozplantowaniem na koronie drogi.Dostawa dotyczy materiałów :- kruszywo kliniec (kamienny) sortowany 4-31,5 mm ;- kruszywo tł","awarded_value_eur":40453.03,"awarded":[{"suppliers":[{"id":13935,"name":"TRANS-HANDEL Anna Mokrzycka"}]}]},{"id":509510,"date":"2021-03-03","title":"Dostawa sprzętu komputerowego w ramach projektu pn.: Poprawa jakości kształcenia zdalnego w Zespole Szkół nr 1 w Liskowie","description":"Przedmiot zamówienia obejmuje dostawę:1) Laptop z systemem Microsoft Windows – 35 szt.2) Akcesoria do laptopa wymienionego w ppkt 1 – 35 szt. 3) Tablet graficzny – 10 szt.4) Kamery internetowe – 10 szt.5) Tablet – 10 szt.","awarded_value_eur":25190.36,"awarded":[{"suppliers":[{"id":36,"name":"PRZP SYSTEMY INFORMACYJNE Spółka z ograniczoną odpowiedzilanością"}]}]},{"id":509492,"date":"2021-03-09","title":"\u0022Dokumentacje projektowe na zadania pn.: Zadanie nr 1: Przebudowa drogi gminnej nr 104039R ul. Wiktora w Kolbuszowej, Zadanie nr 2: Budowa drogi gminnej ul. Ks. Ruczki w Kolbuszowej - etap II\u0022","description":"Przedmiotem zamówienia jest realizacja zadania pn.: „Dokumentacje projektowe na zadania pn.: Zadanie nr 1: Przebudowa drogi gminnej nr 104039R ul. Wiktora w Kolbuszowej, Zadanie nr 2: Budowa drogi gminnej ul. Ks. Ruczki w Kolbuszowej – etap II”.Opis przedmiotu zamówienia.Zakres dokumentacji projektowych dla zadań nr 1 i 2 obejmuje:• aktualną mapę do celów projektowych (wersja elektroniczna) - 1 egz. • koncepcję rozwiązań projektowych z wyceną przybliżonych kosztów przedsięwzięcia (pozytywne zaop","awarded_value_eur":12591.87,"awarded":[{"suppliers":[{"id":15249,"name":"EXAL MAREK TOKARZ"}]}]},{"id":509487,"date":"2021-03-09","title":"Dostawa zestawu endoskopowego","description":"1. Przedmiotem zamówienia jest dostawa zestawu endoskopowego w skład którego wchodzi: videokolonoskop szt. 2, videoprocesor obrazu, automatyczny tester szczelności endoskopów, monitor medyczny LCD, wózek medyczny endoskopowy, pompa płucząca endoskopowa, insuflator CO2 endoskopowy, wózek do transportu i krótkotrwałego magazynowania endoskopów giętkich i system do cyfrowej archiwizacji badań endoskopowych.2. Oferowany przedmiot zamówienia musi spełniać wymagania Zamawiającego wymienione w załączni","awarded_value_eur":62927.65,"awarded":[{"suppliers":[{"id":116,"name":"VARIMED Sp. z o. o."}]}]},{"id":509236,"date":"2021-03-08","title":"Dostawa nawozów mineralnych do COBORU, Stacji Doświadczalnej Oceny Odmian w Przecławiu w I półroczu roku 2021.","description":"dotyczy dostawy nawozów dla SDOO Przecław, ul. Podzamcze 2, 39-320 Przecław, pow. Mielec. dotyczy 13 pozycji","awarded_value_eur":49420.84,"awarded":[{"suppliers":[{"id":13884,"name":"ROL-MECH Grażyna i Jan Grzesko sp. z o.o.,"}]}]},{"id":508861,"date":"2021-03-12","title":"Usługa dostępu do platformy multimedialnej biblioteki cyfrowej dla Karkonoskiej Państwowej SDzkoły Wyższej w Jeleniej Górze","description":"1. Usługa sieciowego dostępu do pełnotekstowej bazy danych (zawierającej publikacje wymienione w załączniku nr 2 do SWZ „wykaz tytułów publikacji w formie elektronicznej: ebooków, audiobooków oraz wideo-kursów ” – lista tytułowa) dla studentów i pracowników (ok. 1200 osób) Karkonoskiej Państwowej Szkoły Wyższej w Jeleniej Górze. 2. Biblioteka ma być oparta na nowoczesnych technologiach, gromadzić najnowszą literaturę i prasę specjalistyczną, akademicką, naukową oraz poradniki we wszystkich forma","awarded_value_eur":53018.38,"awarded":[{"suppliers":[{"id":3251,"name":"Helion B2B Sp z o.o."}]}]},{"id":508539,"date":"2021-03-11","title":"Dostawa bonów towarowych podarunkowych dla pracowników Wojewódzkiego Ośrodka Ruchu Drogowego w Poznaniu","description":"Przedmiotem zamówienia jest jednorazowa dostawa bonów towarowych podarunkowych papierowych w nominałach: 20.00 zł, 50.00 zł oraz 100.00 zł o łącznej wartości 85.960,00 zł (słownie: osiemdziesiątpięćtysięcydziewięćset-sześćdziesiątzłotych00/100) z przeznaczeniem dla pracowników Wojewódzkiego Ośrodka Ruchu Drogowego w Poznaniu. Pod pojęciem „bonów towarowych” należy rozumieć emitowane i oferowane przez Wykonawcę znaki legitymacyjne podlegające wymianie na towary lub usługi w rozumieniu przepisów u","awarded_value_eur":18526.26,"awarded":[{"suppliers":[{"id":2469,"name":"Sodexo Benefits and Rewards Services Polska sp. z o.o."}]}]},{"id":508328,"date":"2021-03-11","title":"\u0022Dostawa bonów towarowych dla pracowników Zakładu Gospodarki Komunalnej w Grodzisku Mazowieckim Sp. z o.o.\u0022","description":"Przedmiotem zamówienia jest dostawa bonów towarowych (kuponów podarunkowych) o nominałach: 100,00 zł w ilości 295 szt. oraz 50,00 zł w ilości 548 szt. Bony towarowe wykonane w formie papierowej muszą zawierać zabezpieczenia wykluczające podrobienia, nominał jednostkowy, datę ważności oraz uprawniać do wymiany na towary i usługi w wyznaczonych punktach na terenie województwa mazowieckiego. Miejsce dostawy: siedziba Zamawiającego tj. 05-825 Chrzanów Duży 15A.","awarded_value_eur":12338.62,"awarded":[{"suppliers":[{"id":2469,"name":"Sodexo Benefits and Rewards Services Polska Sp. z o.o."}]}]},{"id":508287,"date":"2021-02-25","title":"USŁUGA UBEZPIECZENIA MIEJSKIEGO ZAKŁADU OCZYSZCZANIA W PRUSZKOWIE SP. Z O.O.","description":"1. Ubezpieczenie odpowiedzialności cywilnej z tytułu prowadzonej działalności i posiadanego mienia2. Ubezpieczenie mienia od ognia i innych żywiołów/mienia od wszystkich ryzyk3. Ubezpieczenie mienia od kradzieży z włamaniem i rabunku oraz ryzyka dewastacji4. Ubezpieczenie sprzętu elektronicznego w systemie wszystkich ryzyk5. Ubezpieczenie następstw nieszczęśliwych wypadków","awarded_value_eur":77880.77,"awarded":[{"suppliers":[{"id":1171,"name":"Towarzystwo Ubezpieczeń Wzajemnych TUW"}]}]},{"id":508215,"date":"2021-03-01","title":"Przeprowadzenie kampanii promocyjnej na terenie województwa świętokrzyskiego dot. Narodowego Spisu Powszechnego Ludności i Mieszkań 2021 w prasie, radiu oraz mediach społecznościowych Facebook","description":"Promocja w prasie regionalnej","awarded_value_eur":24653.82,"awarded":[{"suppliers":[{"id":13844,"name":"Sun \u0026 More sp. z o.o."}]},{"suppliers":[{"id":3746,"name":"Agencją Reklamową dsk sp. z o.o."}]}]},{"id":507793,"date":"2021-03-08","title":"świadczenie usług odbioru, załadunku, transportu i utylizacji odpadów medycznych ze Szpitala Solec sp. z o.o.","description":"Przedmiotem zamówienia są świadczenia usługi odbioru, załadunku, transportu i utylizacji odpadów medycznych ze Szpitala Solec Sp. z o. o. w Warszawie, przy ul. Solec 93 o kodach określonych w katalogu zamieszczonym w Rozporządzeniu Ministra Klimatu z dnia 2 stycznia 2020 roku roku w sprawie katalogu odpadów (Dz. U. z 2020, poz. 10). 3.1 Szczegółowy opis przedmiotu zamówienia zawiera załącznik nr 2 „Formularz asortymentowo-cenowy” oraz załącznik nr 5 - Opis przedmiotu zamówienia.","awarded_value_eur":84043.27,"awarded":[{"suppliers":[{"id":1946,"name":"Eco ABC sp. z o. o."},{"id":4326,"name":"Saba sp. z o.o."}]}]},{"id":507326,"date":"2021-03-15","title":"Przeprowadzenie zajęć na kierunku Pielęgniarstwo z przedmiotu Dydaktyka medyczna (zajęcia praktyczne) w roku akademickim 2020/2021 semestr letni","description":"Opis części zamówienia przeprowadzenie zajęć z przedmiotu Dydaktyka medyczna (zajęcia praktyczne) – 160 godzin","awarded_value_eur":862.09,"awarded":[{"suppliers":[{"id":14070,"name":"Aneta Kościołek"}]}]},{"id":507056,"date":"2021-03-12","title":"Zakup i dostawa sadzeniaków w 2021 roku","description":"Ziemniaki sadzeniaki odmiany Atlantic Tony 24,20","awarded_value_eur":89793.69,"awarded":[{"suppliers":[{"id":16437,"name":"Lind Sp. z o.o."}]},{"suppliers":[{"id":16438,"name":"Agro Fundusz Mazury Sp. z o.o."}]},{"suppliers":[{"id":16439,"name":"Centrala Nasienna Sp. z o.o. w Sieradzu"}]},{"suppliers":[{"id":16440,"name":"Agriana Sp. z o.o."}]},{"suppliers":[{"id":16441,"name":"Norika Polska Sp. z o.o."}]},{"suppliers":[{"id":16442,"name":"HZPC Polska Sp. z o.o."}]}]},{"id":507037,"date":"2021-03-16","title":"Usługa żywienia zbiorowego podczas szkolenia w m. Błaskowizna","description":"Usługa żywienia zbiorowego w systemie zleconym podczas szkolenia w m. Błaskowizna","awarded_value_eur":6885.15,"awarded":[{"suppliers":[{"id":3504,"name":"Sienkiewiczówka Irena Sienkiewicz"}]}]},{"id":548786,"date":"2021-04-28","title":"Kompleksowa dostawa (zakup i dystrybucja) energii elektrycznej do nieruchomości Skarbu Państwa będących w zasobie OReg Bydgoszcz Agencji Mienia Wojskowego.","description":"Przedmiotem zamówienia jest kompleksowa dostawa (zakup i dystrybucja) energii elektrycznej do 434 nieruchomości będących w zasobie Oddziału Regionalnego Agencji Mienia Wojskowego w Bydgoszczy, zlokalizowanych w m. Bydgoszcz, Osielsko, Grupa, Inowrocław, Piła, Grudziądz, Kutno, Toruń, Brodnica, w łącznej szacowanej ilości 1 215 170 kWh.\nCz. I: kompleksowa dostawa (zakup i dystrybucja) energii elektrycznej do 329 nieruchomości będących w zasobie Oddziału Regionalnego Agencji Mienia Wojskowego w By","awarded_value_eur":167858.98,"awarded":[{"suppliers":[{"id":154,"name":"Enea S.A."}]}]},{"id":548598,"date":"2021-04-27","title":"Dostawa materiałów eksploatacyjnych i środków czyszczących do sprzętu biurowego w 2021 r.","description":"Przedmiotem zamówienia jest: dostawa materiałów eksploatacyjnych i środków czyszczących do sprzętu\nBiurowego w 2021 r. z podziałem na 7 części zamówienia:\n— część zamówienia nr 1 – Elbląg – 74 pozycji asortymentowych\n— część zamówienia nr 2 – Elbląg – 13 pozycji asortymentowych\n— część zamówienia nr 3 – Elbląg – 69 pozycji asortymentowych\n— część zamówienia nr 4 – Braniewo – 20 pozycji asortymentowych\n— część zamówienia nr 5 – Bartoszyce – 40 pozycji asortymentowych\n— część zamówienia nr 6 – Mor","awarded_value_eur":124356.80,"awarded":[{"suppliers":[{"id":18764,"name":"JM Data spółka z ograniczoną odpowiedzialnością spółka komandytowa"}]},{"suppliers":[{"id":18115,"name":"Przedsiębiorstwo Wielobranżowe „Multikom\u0022 Adam Papierski"}]},{"suppliers":[{"id":18765,"name":"Printex spółka z ograniczoną odpowiedzialnością spółka komandytowa"}]},{"suppliers":[{"id":18766,"name":"Firma Usługowo Handlowo Produkcyjna Olmot Jerzy Olech"}]}]},{"id":548577,"date":"2021-04-27","title":"Dostawa różnych produktów leczniczych, produktów leczniczych z programów lekowych, płynów infuzyjnych oraz preparatów do żywienia","description":"Przedmiotem zamówienia jest dostawa różnych produktów leczniczych, produktów leczniczych z programów lekowych, płynów infuzyjnych oraz preparatów do żywienia na potrzeby Copernicus Podmiot Leczniczy Sp. z o.o. w Gdańsku, których szczegółowy opis, asortyment i szacunkowe ilości zawiera Formularz asortymentowo-cenowy - załącznik nr 1 do SIWZ (Pakiety 1-46). Oferowany przedmiot zamówienia musi być dopuszczony do obrotu i używania zgodnie z obowiązującymi przepisami prawa. Przedmiot zamówienia musi ","awarded_value_eur":2203902.94,"awarded":[{"suppliers":[{"id":1,"name":"Asclepios S.A."}]},{"suppliers":[{"id":10,"name":"Farmacol-Logistyka Sp. z o.o."}]},{"suppliers":[{"id":12,"name":"Bialmed Sp. z o.o."}]},{"suppliers":[{"id":17,"name":"Lek S.A."}]},{"suppliers":[{"id":18,"name":"Baxter Polska Sp. z o.o."}]},{"suppliers":[{"id":19,"name":"Roche Polska Sp. z o.o."}]},{"suppliers":[{"id":2,"name":"Urtica Sp. z o.o. (Lider)"},{"id":3,"name":"PGF S.A."}]},{"suppliers":[{"id":24,"name":"Komtur Polska Sp. z o.o."}]},{"suppliers":[{"id":32,"name":"Fresenius Kabi Polska Sp. z o.o."}]},{"suppliers":[{"id":3791,"name":"Baxter Poland Sp. z o.o."}]},{"suppliers":[{"id":3800,"name":"Astella Pharma Sp. z o.o."}]},{"suppliers":[{"id":458,"name":"Janssen-Cilag Polska Sp. z o.o."}]},{"suppliers":[{"id":5,"name":"Aesculap Chifa Sp. z o.o."}]}]},{"id":548498,"date":"2021-04-27","title":"Świadczenie usług wsparcia w postaci asysty eksperckiej na rzecz Zamawiającego związanych z realizacją projektu „Wrota statystyki” w ramach II osi priorytetowej POPC – „E-administracja i otwarty ...","description":"Usługi wsparcia w postaci asysty eksperckiej, stanowiące przedmiot zamówienia, polegać będą w szczególności na realizacji następujących zadań:\na) zapewnienie asysty eksperckiej w zakresie przygotowania planu realizacji projektu „Wrota statystyki”;\nb) zapewnienie asysty eksperckiej w zakresie bieżącego dokumentowania projektu „Wrota statystyki”, w tym prowadzenie sekretariatu projektu;\nc) zapewnienie asysty eksperckiej w zakresie finansowego rozliczania projektu „Wrota statystyki”;\nd) zapewnienie","awarded_value_eur":156778.52,"awarded":[{"suppliers":[{"id":18658,"name":"lider konsorcjum: BestProjects Sp. z o.o."},{"id":18659,"name":"uczestnik konsorcjum: Fxgrail Sp. z o.o. w restrukturyzacji"}]}]},{"id":548368,"date":"2021-04-26","title":"Dostawa leków","description":"Dostawa leków","awarded_value_eur":825641.80,"awarded":[{"suppliers":[{"id":700,"name":"Sanofi Aventis, Sp. z o.o. ul. Bonifraterska 17, 00-203 Warszawa"}]},{"suppliers":[{"id":18599,"name":"PGF SA ul. Zbąszyńska 3, 91-342 Łódź"},{"id":18600,"name":"Konsorcjum firm: Urtica Sp. z o.o. ul. Krzemieniecka 120, 54-613 Wrocław"}]},{"suppliers":[{"id":18601,"name":"Farmacol-Logistyka Sp. z o.o. ul. Szopieniecka 77, 40-431 Katowice"}]},{"suppliers":[{"id":18602,"name":"Asclepios SA, ul. Hubska 44, 50-502 Wrocław"}]},{"suppliers":[{"id":18604,"name":"OPTIFARMA Sp. z o.o. SK. Ul. Sokołowska 14, 05-806 Sokołów"}]},{"suppliers":[{"id":18605,"name":"CF CEFARM SA, ul. J.Kazimierza 16, 01-248 Warszawa"}]},{"suppliers":[{"id":18606,"name":"TRAMCO Sp. zo.o. Wolskie, ul. Wolska 14, 05-860 Płochocin"}]},{"suppliers":[{"id":4134,"name":"Bialmed Sp. z o.o. ul. Kazimierzowska 46/48/35, 02-546 Warszawa"}]},{"suppliers":[{"id":682,"name":"Neuca SA ul. Forteczna 35-37, 87-100 Toruń"}]},{"suppliers":[{"id":683,"name":"Urtica Sp. z o.o., ul. Krzemieniecka 120, 54-613 Wrocław"},{"id":18599,"name":"PGF SA ul. Zbąszyńska 3, 91-342 Łódź"}]},{"suppliers":[{"id":683,"name":"Urtica Sp. z o.o., ul. Krzemieniecka 120, 54-613 Wrocław"},{"id":18603,"name":"PGF SA 54-613 Wrocław ul. Zbąszyńska 3, 91-342 Łódź"}]},{"suppliers":[{"id":702,"name":"Baxter Polska Sp. z o.o. ul. Kruczkowskiego 8, 00-380 Warszawa"}]},{"suppliers":[{"id":708,"name":"SALUS International Sp. z o.o. ul. Pułaskiego 9, 40-273 Katowice"}]},{"suppliers":[{"id":720,"name":"Servier Polska Services Sp. z o.o. ul. Jana Kazimierza 10, 01-248 Warszawa"}]}]},{"id":548327,"date":"2021-04-26","title":"Odbiór, transport i zagospodarowanie odpadów komunalnych pochodzących z nieruchomości zamieszkałych i niezamieszkałych, położonych ma terenie Gminy Gilowice w 2021 roku","description":"Przedmiotem zamówienia jest odbiór, transport i zagospodarowanie odpadów komunalnych pochodzących z nieruchomości zamieszkałych i niezamieszkałych, położonych ma terenie Gminy Gilowice w 2021 roku, w sposób zapewniający osiągnięcie odpowiednich poziomów recyklingu, przygotowania do ponownego użycia i odzysku innymi metodami oraz ograniczenie masy odpadów komunalnych ulegających biodegradacji przekazywanych do składowania, zgodnie z zapisami ustawy z dnia 13 września 1996 r o utrzymaniu czystości","awarded_value_eur":413542.22,"awarded":[{"suppliers":[{"id":629,"name":"Sanit Trans Sp. z o.o."}]}]},{"id":548299,"date":"2021-04-26","title":"Usługa przeprowadzenia zajęć dydaktycznych na kursach specjalizacyjnych dla lekarzy uczestniczących w projekcie współfinansowanym przez UE ze środków EFS w ramach POWER (nr sprawy ZP-1081/2020/UE)","description":"Przedmiotem niniejszego zamówienia jest przeprowadzenie zajęć dydaktycznych na kursach specjalizacyjnych dla lekarzy uczestniczących w projekcie pn.: „Rozwój kształcenia specjalizacyjnego lekarzy w dziedzinach istotnych z punktu widzenia potrzeb epidemiologiczno-demograficznych kraju\u0022 współfinansowanym przez Unię Europejską ze środków Europejskiego Funduszu Społecznego w ramach programu operacyjnego Wiedza edukacja rozwój, planowanych do realizacji przez kliniki i zakłady CMKP w 2021 r. Niniejsz","awarded_value_eur":4128.51,"awarded":[{"suppliers":[{"id":18547,"name":"Bożenna Dembowska-Bagińska"}]},{"suppliers":[{"id":18546,"name":"Jolanta Zofia Sykut-Cegielska"}]}]},{"id":548117,"date":"2021-04-23","title":"Dostawa wraz z instalacją oraz uruchomieniem chromatografu cieczowego z oprogramowaniem i przeszkoleniem pracowników z podziałem na 2 części","description":"Przedmiotem zamówienia jest dostawa wraz z instalacją oraz uruchomieniem chromatografu cieczowego z oprogramowaniem i przeszkoleniem pracowników z podziałem na 2 części:\n— cz. 1: HPLC,\n— cz. 2: UHPLC.\nSzczegółowy opis przedmiotu zamówienia (dwa warianty dla każdej części) zawarty jest w załączniku nr 3 do SIWZ dla każdej części.","awarded_value_eur":51890.31,"awarded":[{"suppliers":[{"id":69,"name":"Perlan Technologies Polska Sp. z o.o."}]}]},{"id":547939,"date":"2021-04-23","title":"Wykonanie monitoringu stanu ochrony przedmiotów ochrony – siedlisk przyrodniczych i gatunków w siedmiu obszarach Natura 2000 województwa podlaskiego.","description":"Przedmiotem zamówienia jest wykonanie monitoringu siedlisk przyrodniczych i gatunków w siedmiu obszarach Natura 2000 w województwie podlaskim. Przedmiot zamówienia został podzielony na 10 części.\nPostępowanie o udzielenie zamówienia publicznego prowadzone jest w trybie przetargu nieograniczonego na podstawie art. 39 ustawy z dnia 29 stycznia 2004 r. Prawo zamówień publicznych (Dz.U. z 2019 r., poz. 1843), zwanej dalej ustawą Pzp, o wartości większej niż kwoty określone w przepisach wydanych na p","awarded_value_eur":32479.21,"awarded":[{"suppliers":[{"id":12484,"name":"Krzysztof Tatoj"}]},{"suppliers":[{"id":18414,"name":"Vanellus Eco Firma Przyrodnicza Łukasz Tomasik"}]},{"suppliers":[{"id":2875,"name":"Centrum Ochrony Mokradeł"}]},{"suppliers":[{"id":7535,"name":"Pracownia Badań i Ochrony Przyrody Wojciech Ejankowski"}]},{"suppliers":[{"id":18415,"name":"Towarzystwo Przyrodnicze Dubelt"}]}]},{"id":547912,"date":"2021-04-23","title":"Usługa przeprowadzenia zajęć dydaktycznych na kursach specjalizacyjnych dla lekarzy uczestniczących w projekcie współfinansowanym przez UE ze środków EFS w ramach POWER (nr sprawy ZP-1081/2020/UE)","description":"Przedmiotem niniejszego zamówienia jest przeprowadzenie zajęć dydaktycznych na kursach specjalizacyjnych dla lekarzy uczestniczących w projekcie pn.: „Rozwój kształcenia specjalizacyjnego lekarzy w dziedzinach istotnych z punktu widzenia potrzeb epidemiologiczno-demograficznych kraju\u0022 współfinansowanym przez Unię Europejską ze środków Europejskiego Funduszu Społecznego w ramach Programu Operacyjnego Wiedza Edukacja Rozwój, planowanych do realizacji przez kliniki i zakłady CMKP w 2021 r. Niniejsz","awarded_value_eur":8229.61,"awarded":[{"suppliers":[{"id":18387,"name":"Anna Wakulińska"}]},{"suppliers":[{"id":18385,"name":"Bożena Barbara Werner"}]},{"suppliers":[{"id":18386,"name":"Krystyna Szymańska"}]},{"suppliers":[{"id":18388,"name":"Agnieszka Ołdakowska"}]}]},{"id":547485,"date":"2021-05-05","title":"Usługa przeprowadzenia zajęć dydaktycznych na kursach specjalizacyjnych dla lekarzy uczestniczących w projekcie współfinansowanym przez UE ze środków EFS w ramach POWER (nr sprawy ZP-1081/2020/UE)","description":"Przedmiotem niniejszego zamówienia jest przeprowadzenie zajęć dydaktycznych na kursach specjalizacyjnych dla lekarzy uczestniczących w projekcie pn.: „Rozwój kształcenia specjalizacyjnego lekarzy w dziedzinach istotnych z punktu widzenia potrzeb epidemiologiczno-demograficznych kraju” współfinansowanym przez Unię Europejską ze środków Europejskiego Funduszu Społecznego w ramach programu operacyjnego Wiedza edukacja rozwój, planowanych do realizacji przez kliniki i zakłady CMKP w 2021 r. Niniejsz","awarded_value_eur":3523.23,"awarded":[{"suppliers":[{"id":942,"name":"Anna Raciborska"}]}]},{"id":547286,"date":"2021-05-04","title":"ZP 4/ZG/20 Usługa ubezpieczenia uczestników grupy zakupowej","description":"Przedmiotem niniejszego zamówienia jest usługa ubezpieczenia uczestników grupy zakupowej (3 pakiety) w zakresie:\n1) pakiet 1: ubezpieczenia mienia od wszystkich ryzyk, ubezpieczenia sprzętu elektronicznego od wszystkich ryzyk – 11 uczestników grupy zakupowej;\n2) pakiet 2: ubezpieczenie ryzyk komunikacyjnych – 11 uczestników grupy zakupowej.","awarded_value_eur":972777.68,"awarded":[{"suppliers":[{"id":3585,"name":"Compensa Towarzystwo Ubezpieczeń SA Vienna Insurance Group"},{"id":17230,"name":"Wiener Towarzystwo Ubezpieczeń SA Vienna Insurance Group"}]}]},{"id":539457,"date":"2021-04-21","title":"Sukcesywna dostawa pojemników na odpady komunalne zmieszane i segregowane do MPGK Sp. z o.o. w Katowicach","description":"Przedmiotem zamówienia sukcesywna dostawa pojemników na odpady komunalne zmieszane i segregowane do Miejskiego Przedsiębiorstwa Gospodarki Komunalnej Sp. z o.o. w Katowicach. Przedmiot zamówienia obejmuje zakup i dostawę pojemników. Przedmiot zamówienia został podzielony na 4 zadania. W odniesieniu do Zadania Nr 1, Nr 2, Nr 3, nr 4 Zamawiający zastrzega sobie do zwiększenia zamówienia w ramach prawa opcji w wymiarze do 30 % wartości zakresu podstawowego. W przypadku nieskorzystania z prawa opcji","awarded_value_eur":88230.34,"awarded":[{"suppliers":[{"id":3582,"name":"PPH SKATOM Sp. z o.o."}]},{"suppliers":[{"id":85,"name":"ESE Sp. z o.o."}]}]},{"id":539243,"date":"2021-04-16","title":"Zarządzanie projektem pt.: Budowa obejścia m. Trzebiatów – połączenie drogi wojewódzkiej nr 103 i nr 102","description":"Przedmiotem zamówienia jest świadczenie usługi zarządzania projektem pt.: Budowa obejścia m. Trzebiatów – połączenie drogi wojewódzkiej nr 103 i nr 102","awarded_value_eur":40190.15,"awarded":[{"suppliers":[{"id":9855,"name":"KD Inżynieria Sp. z o.o."}]}]},{"id":539218,"date":"2021-04-16","title":"Dostawy do kopalń JSW S.A. łańcuchów technicznych, gospodarczych i górniczych z terminem realizacji 12 miesięcy od daty zawarcia umowy.","description":"Dostawy do kopalń JSW S.A. łańcuchów technicznych, gospodarczych i górniczych z terminem realizacji 12 miesięcy od daty zawarcia umowy.","awarded_value_eur":1216073.92,"awarded":[{"suppliers":[{"id":15985,"name":"Zakłady Wyrobów Metalowych „Nielipiński\u0022"}]},{"suppliers":[{"id":2717,"name":"Profi M Tec PSG Silesia Sp. z o.o., Sp.K."}]}]},{"id":539210,"date":"2021-04-16","title":"Obsługa hydraulicznych wywrotnic wozów wraz z przynależnymi urządzeniami, zlokalizowanych na drogach przewozowych kolei podziemnej w JSW S.A. KWK „Pniówek”","description":"Obsługa hydraulicznych wywrotnic wozów wraz z przynależnymi urządzeniami, zlokalizowanych na drogach przewozowych kolei podziemnej w JSW S.A. KWK „Pniówek”. Szczegółowy opis przedmiotu zamówienia zawiera Specyfikacja techniczna, stanowiąca Załącznik\nnr 1 do SIWZ.","awarded_value_eur":2067908.38,"awarded":[{"suppliers":[{"id":13527,"name":"Górbud Sp. z o.o."},{"id":15982,"name":"Mikołowskie Przedsiębiorstwo Robót Górniczych i Budowlanych „Górbud” Sp. z o.o."}]}]},{"id":538590,"date":"2021-04-20","title":"Świadczenie usługi odbioru, transportu i unieszkodliwiania odpadów medycznych wytworzonych i zebranych w Samodzielnym Publicznym Szpitalu Wojewódzkim im. Papieża Jana Pawła II w Zamościu","description":"Usługa polegająca na odbiorze (załadunku), transporcie i unieszkodliwianiu odpadów medycznych i weterynaryjnych wytworzonych i zebranych w Samodzielnym Publicznym Szpitalu Wojewódzkim im. Papieża Jana Pawła II w Zamościu o kodach i rodzajach odpadów zgodnych z rozporządzeniem Ministra Klimatu z dnia 2 stycznia 2020 r. w sprawie katalogu odpadów (Dz.U. z 2020 r., poz. 10). Szacunkowa maksymalna ilość odpadów wyniesie 695 600 kg.","awarded_value_eur":1053620.57,"awarded":[{"suppliers":[{"id":1181,"name":"„Eco-ABC” Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":538536,"date":"2021-04-20","title":"Dostawa implantów ortopedycznych","description":"Dostawa implantów ortopedycznych – 11 pakietów, zgodnie z asortymentem i ilościami określonymi w formularzu asortymentowo-cenowym stanowiącym załącznik nr 2 do SIWZ.","awarded_value_eur":223250.87,"awarded":[{"suppliers":[{"id":15731,"name":"Aqvitox Polska Sp. z o.o."}]},{"suppliers":[{"id":15732,"name":"Oreco Katarzyna Zimna-Gawlas"}]},{"suppliers":[{"id":164,"name":"Zimmer Biomet Polska Sp. z o.o."}]},{"suppliers":[{"id":230,"name":"Smith\u0026amp;Nephew Sp. z o.o."}]},{"suppliers":[{"id":339,"name":"Arthrex Polska Sp. z o.o."}]}]},{"id":538458,"date":"2021-04-16","title":"Dostawa 1 szt. notebooka – KC-zp. 272-668/20","description":"Przedmiotem zamówienia jest dostawa 1 szt. notebooka. Opis przedmiotu zamówienia zgodnie z pkt 3.1 SIWZ","awarded_value_eur":1452.90,"awarded":[{"suppliers":[{"id":1273,"name":"Cortland Sp. z o.o."}]}]},{"id":537728,"date":"2021-04-19","title":"„Zakładanie i utrzymanie rabat sezonowych na terenie miasta Tychy w 2021 roku”","description":"1. Przedmiotem zamówienia są usługi obejmujące swym zakresem zakładanie i utrzymanie rabat sezonowych na terenie miasta Tychy w 2021 roku.\n2. Szczegółowy opis przedmiotu zamówienia oraz wymagania Zamawiającego względem przedmiotu zamówienia zostały określone w pkt 3.3 SIWZ.","awarded_value_eur":66629.87,"awarded":[{"suppliers":[{"id":15505,"name":"Agro-Mat, Mateusz Janota"},{"id":15506,"name":"P.W. Aralia, Bogusława Janota"}]}]},{"id":537663,"date":"2021-04-19","title":"Dostawa: część 1 zamówienia: platformy ruchu dla symulatora, część 2 zamówienia: systemu śledzenia ruchu, część 3 zamówienia: zestawu projektorów do generowania widoku panoramicznego na ekranie 180","description":"1. Przedmiotem zamówienia jest dostawa:\n\n1) w części 1 zamówienia – platformy ruchu dla symulatora;\n\n2) w części 2 zamówienia – systemu śledzenia ruchu;\n\n3) w części 3 zamówienia – zestawu projektorów do generowania widoku panoramicznego na ekranie 180 stopni wraz z ekranem 180 stopni;\n\n4) w części 4 zamówienia – dedykowanego narzędzia do analizy danych oraz stymulacji;\n\n5) w części 5 zamówienia – bieżni do analizy chodu oraz obciążenia kończyn dolnych w warunkach statycznych i dynamicznych wraz","awarded_value_eur":73528.42,"awarded":[{"suppliers":[{"id":15458,"name":"part-AD Artur Dyrda"}]},{"suppliers":[{"id":15459,"name":"Vobacom Sp. z o.o."}]},{"suppliers":[{"id":817,"name":"PHU Technomex Sp. z o.o."}]},{"suppliers":[{"id":15458,"name":"part-AD Artur Dyrda"}]}]},{"id":535636,"date":"2021-04-14","title":"Letnie i zimowe utrzymanie terenów należących do Gminy Gubin o statusie miejskim","description":"Część I - Letnie i zimowe utrzymanie czystości dróg, placów, chodników, parkingów, ciągów pieszych, ścieżek rowerowych, rowów melioracyjnych przy drogach oraz przystanków komunikacji na terenie gminy Gubin o statusie miejskim przy użyciu materiałów i narzędzi własnych Wykonawcy.\nCzęść 2 - Utrzymanie zieleni miejskiej na terenie miasta Gubina.","awarded_value_eur":896840.62,"awarded":[{"suppliers":[{"id":14902,"name":"Przedsiębiorstwo Usług Miejskich Spółka z o.o."}]},{"suppliers":[{"id":14902,"name":"Przedsiębiorstwo Usług Miejskich Spółka z o.o."}]}]},{"id":534807,"date":"2021-04-13","title":"Kompleksowa usługa dotycząca transportu ciężarowego oraz wykonywanie prac załadunkowo- przeładunkowych (DFP.271.169.2020.AB)","description":"Przedmiotem zamówienia jest kompleksowa usługa dotycząca transportu ciężarowego oraz wykonywanie prac załadunkowo- przeładunkowych.","awarded_value_eur":739835.78,"awarded":[{"suppliers":[{"id":14639,"name":"Transfer Team Agnieszka Tyrańska, ul. Krzyszkowicka 53/1, 32-020 Wieliczka"}]}]},{"id":534085,"date":"2021-04-12","title":"Dostawy do kopalń JSW S.A. cieczy hydraulicznych z terminem realizacji 12 miesięcy od daty zawarcia umowy.","description":"Dostawy do kopalń JSW S.A. cieczy hydraulicznych z terminem realizacji 12 miesięcy od daty zawarcia umowy.","awarded_value_eur":1007342.71,"awarded":[{"suppliers":[{"id":4718,"name":"Fuchs Oil Corporation (PL) Sp. z o.o."}]}]},{"id":534084,"date":"2021-04-12","title":"Dostawy do KWK Jastrzębie – Bzie kabli z terminem realizacji 3 miesiące od daty zawarcia umowy.","description":"Dostawy do KWK Jastrzębie – Bzie kabli z terminem realizacji 3 miesiące od daty zawarcia umowy.","awarded_value_eur":533132.89,"awarded":[{"suppliers":[{"id":2713,"name":"MAS Sp. z o.o."}]},{"suppliers":[{"id":14436,"name":"KOVA-TEX Gabryś i Wspólnicy Sp. J."}]}]},{"id":534067,"date":"2021-04-12","title":"RDW w Białej Podlaskiej: usługi utrzymania czystości w pasach drogowych dróg wojewódzkich administrowanych przez RDW w Białej Podlaskiej","description":"Przedmiotem zamówienia jest usługa pn:\nRDW w Białej Podlaskiej: usługi utrzymania czystości w pasach drogowych dróg wojewódzkich administrowanych przez RDW w Białej Podlaskiej:\n— zadanie nr 1 na terenie miasta Stoczek Łukowski,\n— zadanie nr 2 na terenie miasta Łuków.","awarded_value_eur":14236.81,"awarded":[{"suppliers":[{"id":14421,"name":"Radosław Świderski, Usługi Budowlane"}]},{"suppliers":[{"id":6300,"name":"Zbysław Jędrych"}]}]},{"id":534041,"date":"2021-04-12","title":"Usługa odbioru i dalszego zagospodarowania odpadów o kodzie 19 12 12 powstałych w wyniku rozdrobnienia odpadów wielkogabarytowych","description":"1. Sukcesywny odbiór i dalsze zagospodarowanie odpadów o kodzie 19 12 12, tj. inne odpady (w tym zmieszane substancje i przedmioty) z mechanicznej obróbki odpadów inne niż wymienione w kodzie 19 12 11, pochodzących z Regionalnego Centrum Zagospodarowania Odpadów w Opolu.\n2. Odpady będące przedmiotem zamówienia powstają w wyniku rozdrabniania odpadów wielkogabarytowych pochodzących od mieszkańców gminy Opole i paru gmin ościennych. Rozdrabniane odpadów realizowane jest na bieżąco.\n3. Szacunkowa i","awarded_value_eur":200950.73,"awarded":[{"suppliers":[{"id":14404,"name":"Ekobut Sebastian Butyński"}]}]},{"id":534000,"date":"2021-04-12","title":"Dostawa i montaż wyposażenia na potrzeby centralnej sterylizatorni i bloku operacyjnego w Kociewskim Centrum Zdrowia","description":"1. Dostawa i montaż sprzętu i urządzeń medycznych i wyposażenia szpitalnego ruchomego oraz wyposażenie socjalno-biurowe na potrzeby centralnej sterylizatorni i bloku operacyjnego.\n2. Szczegółowy opis zamówienia stanowi załącznik nr 1a, b i c do SIWZ.","awarded_value_eur":210847.02,"awarded":[{"suppliers":[{"id":235,"name":"Biameditek sp. z o.o."}]}]},{"id":533963,"date":"2021-04-12","title":"Dzierżawa urządzeń wielofunkcyjnych wraz z serwisem, dostawą materiałów eksploatacyjnych i systemem zarządzająco-monitorującym","description":"Przedmiotem zamówienia jest dzierżawa urządzeń wielofunkcyjnych wraz z serwisem, dostawą materiałów eksploatacyjnych i systemem zarządzająco-monitorującym.\nNa przedmiot zamówienia składają się: dzierżawa urządzeń wielofunkcyjnych wraz z systemem zarządzająco-monitorującym realizacji wydruku podążającego oraz świadczeniem usługi serwisowo-eksploatacyjnej zawierająca:\n— 16 urządzeń obsługujących format A4 monochromatycznych (dodatkowo 3 urządzenia wielofunkcyjne czarno-białe A4, przewidziane w ram","awarded_value_eur":338591.18,"awarded":[{"suppliers":[{"id":14356,"name":"Przedsiębiorstwo Handlowo-Usługowe Vector Sp. z o.o."}]}]},{"id":533925,"date":"2021-04-12","title":"Rozbudowa, przebudowa i doposażenie Kociewskiego Centrum Zdrowia sp. z o.o. w Starogardzie Gdańskim – poradnie specjalistyczne","description":"Modernizacja i przebudowa poradni specjalistycznych w Kociewskim Centrum Zdrowia:\n1) wykonanie robót budowlanych w formule „zaprojektuj i wybuduj”:\na) opracowanie projektów budowlanego i wykonawczego wraz z uzyskaniem niezbędnych dokumentów i uzgodnień obejmujących przebudowę pomieszczeń na cele utworzenia poradni diagnostycznych,\nb) wykonanie niezbędnych robót budowlanych wraz z uzyskaniem pozwolenia na użytkowanie;\n2) udzielenie gwarancji na wykonane roboty budowlane;\n3) wykonanie dokumentacji","awarded_value_eur":226055.53,"awarded":[{"suppliers":[{"id":14353,"name":"Przedsiębiorstwo Handlowe „Stella” Andrzej Stella"}]}]},{"id":533404,"date":"2021-04-09","title":"Odbieranie i zagospodarowanie odpadów komunalnych z nieruchomości zamieszkałych i niezamieszkałych położonych na terenie miasta Mława wraz z prowadzeniem PSZOK oraz dostarczaniem worków...","description":"Przedmiotem zamówienia jest świadczenie usługi w zakresie:\n1. odbierania od właścicieli nieruchomości zamieszkałych i niezamieszkałych położonych na terenie miasta Mława odpadów komunalnych zbieranych w sposób selektywny i odpadów niesegregowanych;\n2. prowadzenia i utrzymania punktu selektywnego zbierania odpadów komunalnych;\n3. zagospodarowania odebranych odpadów komunalnych zgodnie z hierarchią sposobów postępowania z odpadami, o której mowa w art. 17 ustawy z dnia 14 grudnia 2012 r. o odpadac","awarded_value_eur":3206309.42,"awarded":[{"suppliers":[{"id":8805,"name":"Novago sp. z o.o."}]}]},{"id":533343,"date":"2021-04-09","title":"Dostawa artykułów biurowych i papieru ksero","description":"1. Przedmiotem zamówienia jest zakup artykułów biurowych oraz papieru ksero dla Copernicus Podmiot Leczniczy w Gdańsku. Nazwa przedmiotu wg Wspólnego Słownika Zamówień CPV: 30190000-7 – Artykuły biurowe, 30197630-1 – Papier ksero. Przedmiotowe postępowanie zostało podzielone na 6 pakietów.\n2. Szczegółowy opis przedmiotu zamówienia określający wymagania Zamawiającego oraz ilości, zawarte są w zał. nr 1 do SIWZ – formularz asortymentowo-cenowy. Wykonawca wypełniając wskazane pozycje potwierdza spe","awarded_value_eur":71929.03,"awarded":[{"suppliers":[{"id":14169,"name":"PHU Samfix-Papier, G. Badtke, D. Badtkeova Sp. J."}]}]},{"id":532195,"date":"2021-04-07","title":"Zakup wraz z dostawą produktów leczniczych oraz środków spożywczych specjalnego przeznaczenia żywieniowego","description":"Zakup wraz z dostawą produktów leczniczych oraz środków spożywczych specjalnego przeznaczenia żywieniowego przez okres 12 m-cy. Szczegółowy opis i zakres przedmiotu zamówienia w odniesieniu do poszczególnych zadań częściowych określony został we wzorze umowy stanowiącym załącznik nr 1 do SIWZ oraz w załączniku nr 2 do SIWZ – Formularz cenowy, który stanowić będzie załącznik do zawartej umowy.","awarded_value_eur":1725.39,"awarded":[{"suppliers":[{"id":13966,"name":"Fresenius Medical Care Sp. z o.o."}]}]},{"id":531589,"date":"2021-04-06","title":"Wykonanie dokumentacji projektowej dla zadań związanych z przebudową nawanialni, w podziale na 2 części: Orsk, Gwizdanów","description":"Przedmiotem zamówienia jest opracowanie dokumentacji projektowej dla zadań związanych z przebudową nawanialni oraz świadczenie usług nadzoru autorskiego z podziałem na dwie części:\nCzęść 1: Przebudowa nawanialni usytuowanej na terenie stacji gazowej o przepustowości Q=1000 m3/h w m. Orsk, dz. nr 394/3.\nCzęść 2: Przebudowa nawanialni usytuowanej na terenie stacji gazowej o przepustowości Q=1600 m3/h w m. Gwizdanów, dz. nr 172/1.","awarded_value_eur":7348.75,"awarded":[{"suppliers":[{"id":770,"name":"Biuro Projektowe Profil Grzegorz Potyrała"}]}]},{"id":530905,"date":"2021-04-02","title":"Dostawa elementów mielących młyna węglowego MKM -33","description":"Zakresem dostaw jest wykonanie wraz z dostawą do siedziby Zamawiającego części zamiennych młynów węglowych kulowo – misowych, typu MKM-33, produkcji Fabryki Palenisk Mechanicznych S.A z/s w Mikołowie woj. Śląskie, Polska w zakresie:\n2.1.1. pierścieni miażdżących napawanych,\n2.1.2. pierścieni dociskowych,\n2.1.3. kul młynowych.","awarded_value_eur":1526145.20,"awarded":[{"suppliers":[{"id":13606,"name":"Konsorcjum firm: Metalodlew S.A. - Lider Konsorcjum"},{"id":13608,"name":"Welding Alloys Polska Sp. z o.o."}]}]},{"id":530871,"date":"2021-04-02","title":"Świadczenie usług w zakresie odbioru, transportu i przetwarzania odpadów medycznych","description":"Świadczenie usług w zakresie odbioru, transportu i przetwarzania odpadów medycznych.","awarded_value_eur":544391.62,"awarded":[{"suppliers":[{"id":1089,"name":"Emka S.A."},{"id":4326,"name":"Saba Sp. z o.o."}]}]},{"id":530858,"date":"2021-04-02","title":"Wykonanie ekspertyz przyrodniczych na potrzeby uzupełnienia stanu wiedzy o przedmiotach ochrony obszarów Natura 2000 Dolina Drwęcy PLH280001 oraz Aleje Pojezierza Iławskiego PLH280051 ... 10 zadań","description":"1. Przedmiotem zamówienia jest wykonanie ekspertyz przyrodniczych na potrzeby uzupełnienia stanu wiedzy o przedmiotach ochrony obszarów Natura 2000 Dolina Drwęcy PLH280001 oraz Aleje Pojezierza Iławskiego PLH280051, Ostoja Borecka PLH280016, Ostoja Napiwodzko-Ramucka PLH280052, Ostoja Piska PLH280048, Ostoja Północnomazurska PLH280045, Rzeka Pasłęka PLH280006, zgodnie z:\n1.1. Opisem przedmiotu zamówienia stanowiącym załącznik nr 1 do SIWZ,\n1.2. Instrukcją wypełnienia Standardowego Formularza Dan","awarded_value_eur":29480.80,"awarded":[{"suppliers":[{"id":13590,"name":"Adam Bohdan"}]},{"suppliers":[{"id":7537,"name":"AvesNature Karol Kustusch"}]}]}]}