{"page_count":5975,"page_number":95,"page_size":100,"total":597411,"data":[{"id":508591,"date":"2021-03-11","title":"Usługa odbioru, transportu i unieszkodliwiania odpadów medycznych z diagnozowania, leczenia i profilaktyki medycznej w Szpitalu Grochowskim im. dr med. Rafała Masztaka Sp. z o.o.","description":"Przedmiotem zamówienia jest świadczenie na rzecz zamawiającego usług odbioru, transportu i unieszkodliwiania odpadów medycznych z diagnozowania, leczenia i profilaktyki medycznej w Szpitalu Grochowskim im. dr med. Rafała Masztaka Sp. z o.o.Przez usługę (w ramach zaoferowanej ceny ofertowej) należy rozumieć: wykonywanie sukcesywnych usług na odbiór, transport i unieszkodliwianie odpadów medycznych oraz inne wszystkie koszty związane z tymi usługami, w tym koszty transportu od zamawiającego. Szcze","awarded_value_eur":200842.76,"awarded":[{"suppliers":[{"id":1089,"name":"EMKA S. A."},{"id":13324,"name":"Saba Sp. z o. o., ul. Przemysłowa 34, 09-400 Płock"}]}]},{"id":508521,"date":"2021-03-11","title":"Sprzątanie i utrzymanie czystości w Zespole Szkół Technicznych i Ogólnokształcących w Tarnowskich Górach","description":"Przedmiotem zamówienia jest kompleksowa usługa sprzątania i utrzymania czystości w budynkach Zespołu Szkół Technicznych i Ogólnokształcących w Tarnowskich Górach (budynek szkoły i warsztatów szkolnych).","awarded_value_eur":44797.55,"awarded":[{"suppliers":[{"id":3478,"name":"Era \u002B Spółka z o.o."}]}]},{"id":508497,"date":"2021-03-11","title":"Dostawa drutu stalowego do belowania sprasowanych odpadów dla Zakładu Gospodarki Odpadami S.A. w Bielsku-Białej","description":"Przedmiotem zamówienia jest dostawa drutu stalowego do belowania sprasowanych odpadów w ilości ok. 60 000 kg. Zamawiający zastrzega sobie prawo zmniejszenia ilości zamawianego drutu w zależności od bieżących potrzeb, z tego tytułu Wykonawcy nie przysługuje żadne roszczenie. Zamawiający zamówi, nie mniej niż 7 000 kg drutu stalowego, w okresach dwumiesięcznych od dnia zawarcia umowy.Zamawiający wymaga, aby drut stalowy posiadał następujące parametry techniczne:- średnica drutu: 3,7 mm ± 0,05 mm;-","awarded_value_eur":0.79,"awarded":[{"suppliers":[{"id":13686,"name":"MET-PRIM Sp. z o. o."}]}]},{"id":508417,"date":"2021-03-11","title":"Zestawy implantów do stabilizacji w deformacjach kręgosłupa","description":"Uniwersalny system do stabilizacji deformacji ze stabilizacją do talerzy biodrowych. Szczegółowy opis zawiera zał. nr 2 do SWZ.","awarded_value_eur":168037.79,"awarded":[{"suppliers":[{"id":14297,"name":"Globus Medical Sp. z o. o."}]},{"suppliers":[{"id":2325,"name":"Globus Medical Poland Sp. z o. o."}]}]},{"id":508406,"date":"2021-03-11","title":"Dostawa stanowiska badawczego zautomatyzowanego aparatu trójosiowego wraz z pomiarem wskaźnika wodoprzepuszczalności gruntów spoistych.","description":"Przedmiotem zamówienia jest dostawa stanowiska badawczego zautomatyzowanego aparatu trójosiowego wraz z pomiarem wskaźnika wodoprzepuszczalności gruntów spoistych. Szczegółowe określenie zakresu przedmiotu zamówienia jest zawarte w Rozdziałach: III i IV Specyfikacji Warunków Zamówienia. Zamówienie jest realizowane w ramach środków własnych. Miejscem dostawy, montażu i uruchomienia przedmiotu zamówienia będzie siedziba Instytutu Badawczego Dróg i Mostów w Warszawie przy ul. Instytutowej 1. Dostaw","awarded_value_eur":35409.09,"awarded":[{"suppliers":[{"id":13641,"name":"ToRoPol Sp. z o.o."}]}]},{"id":508243,"date":"2021-03-03","title":"Utrzymanie zieleni w pasach drogowych ulic na terenie miasta Zamościa w 2021 roku.","description":"Przedmiotem zamówienia jest usługa koszenia i pielęgnacji pasów zieleni, pielęgnacja, podcinka i usuwanie żywopłotów, odsłanianie znaków drogowych poprzez usuwanie gałęzi drzew oraz krzewów, obcinanie gałęzi drzew i krzewów wchodzących w skrajnię pionową oraz poziomą pasa drogi.","awarded_value_eur":31212.82,"awarded":[{"suppliers":[{"id":3516,"name":"Grupa HDJ Piotr Chadaj"}]}]},{"id":508089,"date":"2021-03-10","title":"Usługa prania bielizny i odzieży szpitalnej oraz operacyjnejdla Centrum Reumatologii Sp. z o. o.","description":"Zamówienie obejmuje usługę prania bielizny i odzieży szpitalnej z możliwością wypożyczenia do 50 kompletów bielizny pościelowej, usługę prania bielizny i odzieży operacyjnej, czyszczenie chemiczneasortymentu nie nadającego się do prania wodnego, konfekcjonowanie, suszenie, krochmalenie, prasowanie, transport bielizny, badania mikrobiologiczne bielizny. Zamawiający szacuje przekazać do prania około 21 000 kg prania szpitalnego i około 4 200 kg prania operacyjnego w okresie 12 miesięcznym. Zamówie","awarded_value_eur":60448.10,"awarded":[{"suppliers":[{"id":3861,"name":"PP Unipral Sp. z o.o."}]}]},{"id":507885,"date":"2021-03-16","title":"Dostawa wyrobów medycznych - 22/TP/2021","description":"Dostawa wyrobów medycznych - endoprotezy piersi","awarded_value_eur":5778.12,"awarded":[{"suppliers":[{"id":1274,"name":"Medartis Sp. z o.o."}]}]},{"id":507775,"date":"2021-03-05","title":"Ubezpieczenie majątku i innych interesów Państwowej Szkoły Wyższej im. Papieża Jana Pawła II w Białej Podlaskiej","description":"Przedmiotem zamówienia jest ubezpieczenie majątku i innych interesów Państwowej Szkoły Wyższej im. Papieża Jana Pawła II w Białej Podlaskiej.Zakres zamówienia obejmuje:1) ubezpieczenie mienia od wszystkich ryzyk, w tym• od kradzieży z włamaniem i rabunku,2) przedmiotów szklanych od stłuczenia i pęknięcia3) ubezpieczenie odpowiedzialności cywilnej4) ubezpieczenie sprzętu elektronicznego od wszystkich ryzyk5) ubezpieczenie pojazdów mechanicznych :-obowiązkowe ubezpieczenie OC posiadaczy pojazdów m","awarded_value_eur":27417.29,"awarded":[{"suppliers":[{"id":972,"name":"Powszechny Zakład Ubezpieczeń S.A."}]}]},{"id":507455,"date":"2021-03-15","title":"Dostawa używanych samochodów śmieciarek","description":"1. Przedmiotem zamówienia pn. „Dostawa używanych samochodów śmieciarek” jest dostawa trzech śmieciarek o następujących parametrach: 1. Samochód śmieciarka do zbiórki odpadów wielkogabarytowych1. Pojazd używany2. Rok pierwszej rejestracji nie wcześniej niż 20123. Przebieg nie większy niż 210.000 km4. Pojazd serwisowany5. Pojazd bezwypadkowy6. DCM 26 ton7. Układ jezdny:• Trzy osie • Pierwsza oś z zawieszeniem mechanicznym (resor)• Druga oś z zawieszeniem pneumatycznym koła bliźniacze• Trzecia oś s","awarded_value_eur":140058.55,"awarded":[{"suppliers":[{"id":8777,"name":"Przedsiębiorstwo Handlowo - Usługowe „ZIELIŃSKI” Zbigniew Zieliński"},{"id":13191,"name":"eko-ABC Danuta Zielińska"}]}]},{"id":507446,"date":"2021-03-15","title":"ODBIÓR, WYWÓZ I TERMICZNE UNIESZKODLIWIANIE ODPADÓW MEDYCZNYCH W PROCESIE D10","description":"Przedmiotem zamówienia jest obiór, załadunek, transport i termiczne unieszkodliwienie odpadów medycznych w procesie D10 pochodzących z działalności Szpitala Matki Bożej Nieustającej Pomocy w Wołominie zgodnie z załącznikiem nr 1 do SWZ","awarded_value_eur":167031.88,"awarded":[{"suppliers":[{"id":1089,"name":"EMKA S.A."},{"id":4326,"name":"Saba Sp. z o.o."}]}]},{"id":507359,"date":"2021-03-10","title":"Świadczenie usług polegających na odbiorze odpadów komunalnych segregowanych i innych z terenu Centrum Szkolenia Policji w Legionowie i Zakładu Kynologii Policyjnej CSP w Sułkowicach.","description":"Przedmiotem zamówienia jest odbiór odpadów komunalnych, segregowanych i innych z terenu Centrum Szkolenia Policji przy ul. Zegrzyńskiej 121, 05-119 Legionowo z kontenerów zamykanych o pojemności 7 m3 – odpady zmieszane, kontenerów do selektywnej zbiorki odpadów typu „Bóbr” o pojemności 1.100 l – tworzywa sztuczne, papier, szkło oraz pojemników do selektywnej zbiórki odpadów typu „Dzwon” o pojemności 1,5 m3 – tworzywa sztuczne, papier, szkło.","awarded_value_eur":48549.67,"awarded":[{"suppliers":[{"id":1712,"name":"JARPER Sp. z o.o."}]},{"suppliers":[{"id":3554,"name":"Zakład Kształtowania Terenów Zielonych Marek Włodarczyk"}]}]},{"id":507281,"date":"2021-03-14","title":"Dostawy oleju opałowego lekkiego w sezonie wiosna - lato 2021","description":"Przedmiotem zamówienia są dostawy oleju opałowego lekkiego wraz z jego rozładunkiem (tankowaniem do zbiorników) do kotłowni Domu Pomocy Społecznej w Obrytem (07-215 Obryte 188). W okresie realizacji umowy Zamawiający przewiduje zakup 80 000 litrów oleju opałowego lekkiego. Ostateczna ilość zamówionego oleju opałowego będzie uzależniona od rzeczywistych potrzeb Zamawiającego, dlatego też ilość zamówionych w okresie realizacjo dostaw litrów oleju opałowego może być niższa, niż określona w niniejsz","awarded_value_eur":52740.38,"awarded":[{"suppliers":[{"id":3473,"name":"ARAN Sp. z o. o. w Wyszkowie Spółka komadytowa"}]}]},{"id":507213,"date":"2021-03-03","title":"Dostawa fantomu","description":"Dostawa symulatora osłuchowego pacjenta dorosłego.","awarded_value_eur":16944.70,"awarded":[{"suppliers":[{"id":2285,"name":"SIMEDU Sp. z o.o."}]}]},{"id":507084,"date":"2021-03-12","title":"Dostawa projektora multimedialnego i ekranu projekcyjnego","description":"Zadanie nr 1 - dostawa projektora multimedialnego. Wykonawca nie może oferować sprzętu o parametrach, gorszych niż wskazane w opisie przedmiotu zamówienia. Dopuszcza się składanie ofert na urządzenie lepsze (tj. o parametrach lepszych). Wykonawca udziela gwarancji jakości i rozszerzonej rękojmi na dostarczony sprzęt na okres 24 miesięcy. Oferowany sprzęt musi byćfabrycznie nowy, wyprodukowany nie wcześniej niż 12 miesięcy przed datą dostawy.","awarded_value_eur":799.07,"awarded":[{"suppliers":[{"id":16203,"name":"Projekcja Sp z o.o."}]},{"suppliers":[{"id":16204,"name":"AV Concept Łukasz Zyśk"}]}]},{"id":505862,"date":"2021-03-11","title":"Świadczenie usług utrzymania czystości w budynku Sądu Okręgowego w Elblągu oraz w budynkach Sądu Rejonowego w Elblągu wraz z utrzymaniem terenów przyległych","description":"Świadczenie usług utrzymania czystości w budynku Sądu Okręgowego w Elblągu oraz w budynkach Sądu Rejonowego w Elblągu wraz z utrzymaniem terenów przyległych","awarded_value_eur":113005.17,"awarded":[{"suppliers":[{"id":1077,"name":"Clar System S.A."}]}]},{"id":505336,"date":"2021-03-24","title":"Zakup analizatora immunohematologicznego do badań biorców wraz z potrzebnymi odczynnikami i materiałami eksploatacyjnymi.","description":"Przedmiotem zamówienia jest zakup w pełni zautomatyzowanego urządzenia do wykonywania badań immunohematologicznych, pracującego w technice mikrokolumnowej żelowej i systemu do manualnego wykonywania badań (wirówka, cieplarka, pipetor elektroniczny) oraz odczynników i materiałów eksploatacyjnych.","awarded_value_eur":82489.78,"awarded":[{"suppliers":[{"id":17411,"name":"Grifols Poska Sp. z o.o."}]}]},{"id":504225,"date":"2021-03-15","title":"„Zakup ambulansu typu C dla Wojewódzkiego Szpitala Zespolonego w Kaliszu w związku z przeciwdziałaniem i zwalczaniem COVID-19 oraz innych chorób zakaźnych\u0022","description":"1) zamawiający wymaga zaoferowania ambulansu fabrycznie nowego, wyprodukowanego nie wcześniej niż w roku 2020 /ambulans oraz wyposażenie/,2) zaoferowany przedmiot zamówienia musi spełniać wymogi określone w aktualnej polskiej normie PN-EN 1789 (lub normy równoważnej) w zakresie odpowiednim do przedmiotu (zakresu) prowadzonego postępowania,3) oferowany ambulans musi posiadać świadectwo homologacji pojazdu skompletowanego (samochód bazowy wraz z zabudową medyczną), wydane zgodnie z Rozporządzeniem","awarded_value_eur":86091.08,"awarded":[{"suppliers":[{"id":15541,"name":"AUTO-FORM Distribution Sp. z o.o."}]}]},{"id":503152,"date":"2021-03-18","title":"Dostawa roztworu wzbogacającego PAS do przechowywania koncentratów krwinek wzorcowych","description":"Dostawę roztworu wzbogacającego PAS do przechowywania koncentratów krwinek płytkowych","awarded_value_eur":83913.47,"awarded":[{"suppliers":[{"id":9820,"name":"Maco Pharma polonia Społka z o.o."}]}]},{"id":502890,"date":"2021-03-17","title":"Dostawa 1200 szt. jednorazowych zestawów do redukcji patogenów w pojedynczych jednostkach osocza wyprodukowanego z krwi pełnej lub w osoczu wraz z dzierżawą urządzenia w okresie 12 miesięcy","description":"Przedmiotem zamówienia jest dostawa jednorazowych zestawów do redukcji patogenów w pojedynczych jednostkach osocza wyprodukowanego z krwi pełnej lub w osoczu wyprodukowanym metodą plazmaferezy w ilości 1200 szt. wraz z dzierżawą urządzenia - dla potrzeb Regionalnego Centrum Krwiodawstwa i Krwiolecznictwa w Wałbrzychu.Szczegółowy opis przedmiotu zamówienia zawiera załącznik nr 4 do SWZ. Zamawiający zastrzega możliwość zmniejszenia lub zwiększenia ilości zamówionych zestawów (nie więcej niż o 10%)","awarded_value_eur":36494.39,"awarded":[{"suppliers":[{"id":327,"name":"Terumo BCT Polska sp. z o.o."}]}]},{"id":502656,"date":"2021-03-11","title":"Dostawa kationowej emulsji asfaltowej szybkorozpadowej","description":"Przedmiotem zamówienia jest sukcesywna dostawa kationowej emulsji asfaltowej szybkorozpadowej C65B3 PU/RC do wykonywania remontów cząstkowych na drogach powiatowych w 2021 roku, w ilości do 105 Mg.Kationowa emulsja asfaltowa szybkorozpadowa C65B3 PU/RC ma odpowiadać normie PN-EN 13808:2013 „Asfalty i lepiszcza asfaltowe. Zasady klasyfikacji kationowych emulsji asfaltowych.” Emulsja winna spełniać powyższą normę lub równoważną.Emulsja może być transportowana w cysternach, autocysternach, skrapiar","awarded_value_eur":41143.85,"awarded":[{"suppliers":[{"id":9830,"name":"Inreco-Emulsja Sp. z o.o."}]}]},{"id":502489,"date":"2021-03-05","title":"Ubezpieczenie mienia i innych interesów Gminy Lutomiersk","description":"Ubezpieczenie mienia i odpowiedzialności cywilnej Gminy Lutomiersk. Zakres ubezpieczenia obejmuje:1) ubezpieczenie mienia od wszystkich ryzyk,2) ubezpieczenie sprzętu elektronicznego od wszystkich ryzyk, 3) ubezpieczenie odpowiedzialności cywilnej,","awarded_value_eur":41659.82,"awarded":[{"suppliers":[{"id":1171,"name":"Towarzystwo Ubezpieczeń Wzajemnych TUW"}]},{"suppliers":[{"id":13897,"name":"Concordia Polska TU SA"}]},{"suppliers":[{"id":13898,"name":"UNIQA TU SA"}]}]},{"id":549092,"date":"2021-04-30","title":"Dostawa produktów leczniczych","description":"Przedmiotem zamówienia jest sprzedaż i dostawa produktów leczniczych w zakresie 30 grup.","awarded_value_eur":1242604.90,"awarded":[{"suppliers":[{"id":1,"name":"Asclepios S.A."}]},{"suppliers":[{"id":10,"name":"Farmacol-Logistyka Sp. z o.o."}]},{"suppliers":[{"id":19000,"name":"Medan Spółka jawna W. Pawlak i Spółka"}]},{"suppliers":[{"id":224,"name":"Takeda Pharma Sp. z o.o."}]},{"suppliers":[{"id":3,"name":"PGF S.A."},{"id":4,"name":"Urtica Sp. z o.o."}]},{"suppliers":[{"id":3,"name":"PGF S.A."},{"id":6682,"name":"konsorcjum: Urtica Sp. z o.o."}]},{"suppliers":[{"id":32,"name":"Fresenius Kabi Polska Sp. z o.o."}]},{"suppliers":[{"id":423,"name":"Amgen Sp. z o.o."}]},{"suppliers":[{"id":6,"name":"Salus International Sp. z o.o."}]},{"suppliers":[{"id":7953,"name":"Storkpharm Sp. z o.o."}]}]},{"id":547161,"date":"2021-05-03","title":"Dostawa produktów leczniczych, wyrobów medycznych, materiałów opatrunkowych i sprzętu jednorazowego użytku","description":"Przedmiotem zamówienia jest sprzedaż i dostawa produktów leczniczych, wyrobów medycznych, materiałów opatrunkowych i sprzętu jednorazowego użytku.","awarded_value_eur":160554.00,"awarded":[{"suppliers":[{"id":10,"name":"Farmacol-Logistyka Sp. z o.o."}]},{"suppliers":[{"id":12884,"name":"Medan Sp. j. W. Pawlak i Spółka"}]},{"suppliers":[{"id":193,"name":"CSL Behring Sp. z o.o."}]},{"suppliers":[{"id":221,"name":"Toruńskie Zakłady Materiałów Opatrunkowych S.A."},{"id":1829,"name":"Citonet-Bydgoszcz Sp. z o.o."}]},{"suppliers":[{"id":3,"name":"PGF S.A."},{"id":4,"name":"Urtica Sp. z o.o."}]},{"suppliers":[{"id":6,"name":"Salus International Sp. z o.o."}]},{"suppliers":[{"id":63,"name":"Zarys International Group Sp. z o.o., Sp. k."}]},{"suppliers":[{"id":9,"name":"Neuca S.A."}]}]},{"id":551688,"date":"2021-05-12","title":"Dostawa wyrobów medycznych do badań elektrofizjologicznych","description":"Przedmiotem zamówienia jest:\nDostawa wyrobów medycznych do badań elektrofizjologicznych\nZad. 1 Najem systemu elektroanatomicznego do mapowania złożonych arytmii, pozwalającego na uwidocznienie wszystkich elektrod znajdujących się w sercu wraz z generatorem i pompą chłodzącą oraz z dostawą sprzętu jednorazowego\nZad. 2 Elektrody ablacyjne o wzmożonej przewodności cieplnej\nZad. 3 Najem konsoli do krioablacji wraz z butlami ze środkiem chłodzącym\nZad. 4 Zestawy do krioablacji balonowej\nZad. 5 Dostaw","awarded_value_eur":9539869.66,"awarded":[{"suppliers":[{"id":367,"name":"ABBOTT MEDICAL SP. Z O.O."}]},{"suppliers":[{"id":18597,"name":"MEDTRONIC POLAND SP. ZO.O."}]},{"suppliers":[{"id":197,"name":"MEDTRONIC POLAND SP. Z O.O."}]},{"suppliers":[{"id":19844,"name":"BIOTRONIK POLSKA SP. ZO .O."}]},{"suppliers":[{"id":433,"name":"BOSTON SCIENTIFIC POLSKA SP. Z O.O."}]}]},{"id":550900,"date":"2021-05-11","title":"Remont dróg szutrowych w ramach Mazurskiej Pętli Rowerowej","description":"1) Przedmiot zamówienia obejmuje remont dróg szutrowych z wydzielonymi ścieżkami rowerowymi o łącznej długości 9 915 m.\n2) Zamówienie podzielono na 8 części:\na) część I: remont dróg szutrowych z wydzieloną ścieżką rowerową – Miasto Giżycko;\nb) część II: remont dróg szutrowych z wydzieloną ścieżką rowerową – Gmina Pisz;\nc) część III: remont dróg szutrowych z wydzieloną ścieżką rowerową – Gmina Mrągowo;\nd) część IV: remont dróg szutrowych z wydzieloną ścieżką rowerową – Gmina Ryn;\ne) część V: remo","awarded_value_eur":881166.08,"awarded":[{"suppliers":[{"id":19571,"name":"Zakład Usług Komunalnych Piotr Lubowidzki"}]},{"suppliers":[{"id":19564,"name":"„Top Kop” Krzysztof Świtaj"}]},{"suppliers":[{"id":19565,"name":"„Przedsiębiorstwo Drogowo-Mostowe” w Piszu Sp. z o.o."}]},{"suppliers":[{"id":19572,"name":"P.H.U. „Marpol” Marcin Szutowicz"}]},{"suppliers":[{"id":17975,"name":"Spółka Jawna „Żwirek” Katarzyna Skwiot Adam Skwiot"}]}]},{"id":549089,"date":"2021-04-30","title":"Pojemniki plastikowe / 2020","description":"Przedmiotem zamówienia jest dostawa fabrycznie nowych pojemników plastikowych wg specyfikacji i parametrów technicznych określonych w załączniku nr 1.\nZamawiający zastrzega sobie prawo do zmniejszenia ilości pojemników wyspecyfikowanych powyżej maksymalnie do 30 % ilości planowanych dla każdego rodzaju pojemnika. Oznacza to, że Zamawiający gwarantuje Wykonawcy zamówienie minimum 70 % ilości planowanych dla każdego rodzaju pojemnika.\nSzczegółowe parametry techniczne pojemników zawiera załącznik n","awarded_value_eur":79394.32,"awarded":[{"suppliers":[{"id":18999,"name":"Contenur Sp. z o.o."}]}]},{"id":549086,"date":"2021-04-30","title":"„Dostawa leków i materiałów medycznych (powtórka i uzupełnienie) do Apteki SP ZOZ Szpitala Wielospecjalistycznego w Jaworznie”","description":"Przedmiotem zamówienia w niniejszym przetargu jest sukcesywna dostawa leków i materiałów medycznych (powtórka i uzupełnienie) w tym m.in. opatrunków specjalistycznych oraz podtlenku do apteki. Przedmiot zamówienia podzielony został na 26 pakietów.","awarded_value_eur":244731.81,"awarded":[{"suppliers":[{"id":12463,"name":"Salus Internatinal Sp. z o.o."}]},{"suppliers":[{"id":244,"name":"Promed S.A."}]},{"suppliers":[{"id":3,"name":"PGF S.A."},{"id":4,"name":"Urtica Sp. z o.o."}]},{"suppliers":[{"id":6,"name":"Salus International Sp. z o.o."}]},{"suppliers":[{"id":113,"name":"Linde Gaz Polska Sp. z o.o."}]},{"suppliers":[{"id":12,"name":"Bialmed Sp. z o.o."}]},{"suppliers":[{"id":15,"name":"Sanofi-Aventis Sp. z o.o."}]},{"suppliers":[{"id":17,"name":"Lek S.A."}]},{"suppliers":[{"id":436,"name":"Fresenius Medical Care Polska S.A."}]},{"suppliers":[{"id":9,"name":"Neuca S.A."}]}]},{"id":549079,"date":"2021-04-30","title":"Dostawa leku biologicznego","description":"Przedmiotem zamówienia jest dostawa leku biologicznego do Narodowego Instytutu Geriatrii, Reumatologii i Rehabilitacji. Zamawiający nie dopuszcza składania ofert częściowych. Oferty niezawierające pełnego zakresu przedmiotu zamówienia zostaną odrzucone. Szczegółowy opis przedmiotu zamówienia zawiera formularz asortymentowo-cenowy, stanowiący Załącznik nr 2 do SWZ.","awarded_value_eur":91949.36,"awarded":[{"suppliers":[{"id":4,"name":"Urtica Sp. z o.o."}]}]},{"id":549071,"date":"2021-04-30","title":"Przetarg nieograniczony na sprzedaż i dostawę produktów leczniczych niezbędnych do programów lekowych realizowanych w Szpitalu Specjalistycznym im. Edmunda Biernackiego w Mielcu","description":"Przedmiot zamówienia obejmuje sprzedaż i dostawę produktów leczniczych niezbędnych do programów lekowych realizowanych w Szpitalu Specjalistycznym im. Edmunda Biernackiego w Mielcu, asortyment ujęty w 12 grupach asortymentowych.","awarded_value_eur":184097.88,"awarded":[{"suppliers":[{"id":1,"name":"Asclepios S.A."}]},{"suppliers":[{"id":12,"name":"Bialmed Sp. z o.o."}]},{"suppliers":[{"id":32,"name":"Fresenius Kabi Polska Sp. z o.o."}]},{"suppliers":[{"id":4,"name":"Urtica Sp. z o.o."},{"id":185,"name":"Polska Grupa Farmaceutyczna S.A."}]},{"suppliers":[{"id":458,"name":"Janssen-Cilag Polska Sp. z o.o."}]},{"suppliers":[{"id":6,"name":"Salus International Sp. z o.o."}]},{"suppliers":[{"id":876,"name":"Abbvie Sp. z o.o."}]}]},{"id":549037,"date":"2021-04-30","title":"Dostawa drobnego sprzętu medycznego jednorazowego użytku dla SPSK nr 1 PUM. ZP-261-79/2020","description":"Dostawa drobnego sprzętu medycznego jednorazowego użytku dla SPSK nr 1 PUM.\nSzczegółowy opis przedmiotu zamówienia znajduje się w Załaczniku nr 2 do SIWZ.","awarded_value_eur":87069.02,"awarded":[{"suppliers":[{"id":201,"name":"Vygon Polska Sp. z o.o."}]},{"suppliers":[{"id":298,"name":"Getinge Polska Sp. z o.o."}]},{"suppliers":[{"id":356,"name":"Sinmed Sp. z o.o."}]},{"suppliers":[{"id":974,"name":"Draeger Polska Sp. z o.o."}]}]},{"id":548884,"date":"2021-04-30","title":"Wykonanie dokumentacji projektowej przebudowy linii 110kV relacji Grójec–Piaseczno na odcinku od GPZ Grójec 2 do słupa nr 98","description":"Przedmiotem zamówienia jest wykonanie dokumentacji projektowej zgodnie z umową o prace projektowe, dla zadania wyszczególnionego przez Zamawiającego poniżej:\nWykonanie dokumentacji projektowej przebudowy linii 110 kV relacji Grójec–Piaseczno na odcinku od GPZ Grójec 2 do słupa 98.","awarded_value_eur":486094.68,"awarded":[{"suppliers":[{"id":18834,"name":"Zakład Wykonawstwa Sieci Elektrycznych Rzeszów Sp. z o.o."}]}]},{"id":548758,"date":"2021-04-28","title":"Sukcesywne dostawy obłożeń, osłon, fartuchów, czepków, masek, prześcieradeł z włókniny, koszul i piżam dla pacjenta oraz pościeli jednokrotnego użytku.","description":"Przedmiotem zamówienia są sukcesywne dostawy obłożeń, osłon, fartuchów, czepków, masek, prześcieradeł z włókniny, koszul i piżam dla pacjenta oraz pościeli jednokrotnego użytku. Zamówienie podzielone zostało na 9 części (zadań). Szczegółowy opis przedmiotu zamówienia zawarty został w załącznikach nr od 2 do 10 do SIWZ – Formularze cenowo-techniczne dla odpowiednich zadań/ części zamówienia.\nUwaga:\n1. Realizacja przedmiotu zamówienia nastąpi na koszt i ryzyko wykonawcy w terminie określonym w SIW","awarded_value_eur":50838.90,"awarded":[{"suppliers":[{"id":18806,"name":"Leon Kajfasz. Przedsiębiorstwo Produkcyjno-Handlowo-Usługowe „Adrianno Damianii”"}]},{"suppliers":[{"id":221,"name":"Toruńskie Zakłady Materiałów Opatrunkowych S.A."}]}]},{"id":548589,"date":"2021-04-27","title":"Dostawa sprzętu medycznego dla Szpitala SP ZOZ Świdnik","description":"1. Przedmiotem zamówienia jest Dostawa sprzętu medycznego dla Szpitala SP ZOZ Świdnik, zlokalizowanego przy al. Lotników Polskich 18.\nZamówienie podzielone jest na trzy pakiety:\nPakiet nr 1 – Sprzęt dla Pracowni Badań Endoskopowych,\nPakiet nr 2 – Sprzęt dla Oddziału Chirurgii Ogólnej,\nPakiet nr 3 – Sprzęt dla Oddziału Chorób Wewnętrznych i II Oddziału Chorób Wewnętrznych.\n2. Szczegółowe wymagania techniczne związane z przedmiotem zamówienia opisane są w:\na) Załączniku nr 1.1 do SIWZ - Tabele wym","awarded_value_eur":184467.56,"awarded":[{"suppliers":[{"id":116,"name":"Varimed Sp. z o.o."}]},{"suppliers":[{"id":689,"name":"FULL-MED Sp. z o.o."}]}]},{"id":548581,"date":"2021-04-27","title":"Zaprojektowanie, wykonanie, dostawa, montaż i uruchomienie Stanowiska do prezentacji otoczenia w podczerwieni w ramach zadania pn. „Planetarium – Śląski Park Nauki. Modernizacja i rozbudowa Planetarium Śląskiego w Chorzowie","description":"Przedmiotem zamówienia jest zaprojektowanie, wykonanie, dostawa, montaż i uruchomienie stanowiska do prezentacji otoczenia w podczerwieni w ramach zadania pn. Planetarium – Śląski Park Nauki. Modernizacja i rozbudowa Planetarium Śląskiego w Chorzowie.","awarded_value_eur":68886.43,"awarded":[{"suppliers":[{"id":9195,"name":"Trias AVI sp. z o.o."}]}]},{"id":548580,"date":"2021-04-27","title":"Dostawa i montaż instalacji kolektorów słonecznych na terenie gminy Borzytuchom","description":"Przedmiotem zamówienia jest dostawa i montaż instalacji kolektorów słonecznych na terenie gminy Borzytuchom, która jest realizowana w ramach projektu „Inwestycja odnawialnych źródeł energii na terenie gmin Borzytuchom, Czarna Dąbrówka i Tuchomie”.\nUwaga: Zakres rzeczowy przedmiotu zamówienia w niniejszym postępowaniu obejmuje jedynie dostawę i montaż instalacji OZE realizowaną na potrzeby jednego z partnerów projektu, tj. Gminę Borzytuchom (nie obejmuje dostaw i montażu instalacji OZE realizowan","awarded_value_eur":302156.17,"awarded":[{"suppliers":[{"id":8325,"name":"JSB Construction PPHU, Jolanta Sekuła"}]}]},{"id":548519,"date":"2021-04-27","title":"Wywóz odpadów komunalnych z nieruchomości Uniwersytetu Medycznego w Łodzi.","description":"Przedmiotem zamówienia niniejszego postępowania przetargowego jest sukcesywne świadczenie usługi wywozu odpadów komunalnych z nieruchomości Uniwersytetu Medycznego w Łodzi z poszczególnych lokalizacji. Szczegółowy opis przedmiotu zamówienia stanowi załącznik nr 2 do SIWZ. Wykonawca zobowiązany jest zrealizować zamówienie na zasadach i warunkach opisanych we wzorze umowy stanowiącym Załącznik nr 4 do SWZ.","awarded_value_eur":481104.68,"awarded":[{"suppliers":[{"id":491,"name":"PreZero Service Centrum Sp. z o.o."}]}]},{"id":548400,"date":"2021-04-26","title":"Dostawa sprzętu medycznego jednorazowego użytku do hemodializ","description":"Przedmiotem zamówienia jest dostawa sprzętu medycznego jednorazowego użytku do hemodializ. Szczegółowy opis przedmiotu zamówienia (ilość, asortyment, parametry) zawiera formularz oferty.","awarded_value_eur":189843.20,"awarded":[{"suppliers":[{"id":18,"name":"Baxter Polska Sp. z o.o."}]},{"suppliers":[{"id":362,"name":"Balton Sp. z o.o."}]},{"suppliers":[{"id":221,"name":"Toruńskie Zakłady Materiałów Opatrunkowych S.A."}]},{"suppliers":[{"id":436,"name":"Fresenius Medical Care Polska S.A."}]}]},{"id":548373,"date":"2021-04-26","title":"Dostawa implantów ortopedycznych do zabiegów neurochirurgicznych","description":"1. Przedmiotem zamówienia jest dostarczanie do Szpitala Wojewódzkiego w Bielsku-Białej, przy al. Armii Krajowej 101, 43-316 Bielsko-Biała, implantów ortopedycznych do zabiegów neurochirurgicznych wg zestawienia ilościowego i rodzajowego określonego w Załączniku nr 2 do Specyfikacji Istotnych Warunków Zamówienia, zwanej dalej „SIWZ”, na warunkach określonych we wzorze umowy stanowiącym Załącznik nr 4 do SIWZ.\n2. Oferowany towar musi być nowy i nieużywany.\n3. Dostawa przedmiotu zamówienia wraz z t","awarded_value_eur":239197.30,"awarded":[{"suppliers":[{"id":11360,"name":"Globus Medical Poland Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":1397,"name":"Medtronic Poland Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":1604,"name":"Pioneer Surgical Technology B.V."}]},{"suppliers":[{"id":17534,"name":"Novaspine Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":18611,"name":"Medtronic Poland Spółka z ograniczoną odpowiedzialności"}]},{"suppliers":[{"id":2825,"name":"Johnson\u0026amp;Johnson Poland Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":5154,"name":"Zimmer Biomet Polska Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":548365,"date":"2021-04-26","title":"Włocławska Grupa Zakupowa. Dostawa energii elektrycznej w okresie od 1.7.2021 do 31.12.2022.","description":"Przedmiotem zamówienia jest dostawa energii elektrycznej w okresie od dnia 1.7.2021 do 31.12.2022 do 1 233 punktów poboru (PPE) o łącznym szacowanym wolumenie (\u002B/- 10 %) 24 121,42 MWh, z tego:\n1) Do lokali i obiektów (część 1 zamówienia) – 21 672,97 MWh – szczegółowy wykaz PPE stanowi załącznik 1a do SIWZ.\n2) Dla potrzeb oświetlenia drogowego (część 2 zamówienia) – 2 448,45 MWh – szczegółowy wykaz PPE stanowi załącznik 1b do SIWZ.\nWskazane powyżej prognozowane zużycie energii elektrycznej ma cha","awarded_value_eur":1639543.42,"awarded":[{"suppliers":[{"id":154,"name":"Enea S.A."}]}]},{"id":548309,"date":"2021-04-26","title":"Odbiór, transport oraz zagospodarowanie, w procesie odzysku lub recyklingu, odpadów o kodzie 19 12 12","description":"Przedmiotem zamówienia jest odbiór, transport oraz zagospodarowanie, w procesie odzysku lub recyklingu, odpadów o kodzie 19 12 12 – Inne odpady (w tym zmieszane substancje i przedmioty) z mechanicznej obróbki odpadów inne niż wymienione w 19 12 11.\n1) Odpad przygotowany do odbioru będzie w formie sprasowanej kostki, wymiary beli wynoszą ok: 110 x 115 x 75 cm (dla części I-II), lub w formie luźnej (dla części III-VII),\n2) Odpad wytworzony w procesie segregacji ręcznej i automatycznej z niesegrego","awarded_value_eur":1022411.98,"awarded":[{"suppliers":[{"id":18555,"name":"Firma Usługowa EKO-KAR Sp. z o.o. Sp. Komandytowa"}]}]},{"id":548302,"date":"2021-04-26","title":"Usługi przeprowadzenia szkoleń z egzaminami dla studentów KUL w ramach projektu „Zintegrowany program podnoszenia kompetencji studentów i pracowników Katolickiego Uniwersytetu Lubelskiego ...”","description":"Przedmiotem zamówienia są usługi przeprowadzenia szkoleń z egzaminami dla studentów KUL w ramach projektu „Zintegrowany program podnoszenia kompetencji studentów i pracowników Katolickiego Uniwersytetu Lubelskiego Jana Pawła II” współfinansowanego z EFS z podziałem na 7 części:\n— część 1: usługa przeprowadz. specjalistycz. szkolenia „Język angielski dla administratorów sieci i baz danych”,\n— część 2: usługa przeprowadz. specjalistycz. szkolenia „Business English”,\n— część 3: usługa przeprowadz. ","awarded_value_eur":60815.61,"awarded":[{"suppliers":[{"id":5908,"name":"Izba Rzemieślnicza Lubelszczyzny"}]}]},{"id":548256,"date":"2021-04-23","title":"Opracowanie dokumentacji projektowej oraz wykonanie robót budowlanych polegających na wymianie pięciu zwrotnic tramwajowych najazdowych w węzłach rozjazdowych we Wrocławiu","description":"Przedmiotem zamówienia jest opracowanie dokumentacji projektowej oraz wykonanie robót budowlanych polegających na wymianie pięciu zwrotnic tramwajowych najazdowych w węzłach rozjazdowych we Wrocławiu. Szczegółowy opis przedmiotu zamówienia, wymagania i oczekiwania Zamawiającego zawiera:\n1) wzór umowy (WU – część II SIWZ);\n2) opis przedmiotu zamówienia składający się z: ogólnych wytycznych zamawiającego, dokumentacji projektowej oraz specyfikacji technicznej wykonania i odbioru robót budowlanych ","awarded_value_eur":396424.97,"awarded":[{"suppliers":[{"id":552,"name":"KRAK-INŻ Sp. z o.o."},{"id":553,"name":"Laubres Sp. z o.o. sp. k."}]}]},{"id":548089,"date":"2021-04-23","title":"Zaprojektowanie, wykonanie, dostawa, montaż i uruchomienie stanowiska „Deszczownica” w ramach zadania pn. „Planetarium – Śląski Park Nauki. Modernizacja i rozbudowa Planetarium Śląskiego w Chorzowie”","description":"Przedmiotem zamówienia jest: zaprojektowanie, wykonanie, dostawa, montaż i uruchomienie stanowiska „Deszczownica” w ramach zadania pn. „Planetarium – Śląski Park Nauki. Modernizacja i rozbudowa Planetarium Śląskiego w Chorzowie”.","awarded_value_eur":87280.74,"awarded":[{"suppliers":[{"id":9195,"name":"Trias AVI Sp. z o.o."}]}]},{"id":548077,"date":"2021-04-23","title":"Zakup oprogramowania serwerowego wraz z usługą wsparcia oraz przedłużenie usługi wsparcia dla posiadanego oprogramowania – 2 części","description":"1. Przedmiotem zamówienia jest zakup oprogramowania serwerowego wraz z usługą wsparcia oraz przedłużenie usługi wsparcia dla posiadanego oprogramowania.\n2. Zamówienie zostało podzielone na dwie następujące części:\n1) Część nr 1 zamówienia – Zakup oprogramowania serwerowego wraz z usługą wsparcia.\n2) Część nr 2 zamówienia – Przedłużenie usługi wsparcia dla posiadanego oprogramowania.\n3. Szczegółowy opis przedmiotu zamówienia został określony w załączniku nr 1 do SIWZ, natomiast warunki realizacji","awarded_value_eur":146390.04,"awarded":[{"suppliers":[{"id":17984,"name":"Onex Group Jakub Hryciuk"}]}]},{"id":548063,"date":"2021-04-23","title":"Dostawa sprzętu medycznego, tj. neurochirurgicznej platformy nawigacyjnej do operacji głowy i kręgosłupa – 1 kpl., pompy ssąco-płuczącej do operacji urologicznych wraz z zestawem do morcelacji – 1 kpl","description":"1. Przedmiotem zamówienia jest dostawa nw. sprzętu medycznego, tj. neurochirurgicznej platformy nawigacyjnej do operacji głowy i kręgosłupa – 1 kpl., pompy ssąco-płuczącej do operacji urologicznych wraz z zestawem do morcelacji – 1 kpl.\n1.1. Przedmiot zamówienia podzielony jest na zadania:\n1.1.1. Zadanie nr 1: dostawa neurochirurgicznej platformy nawigacyjnej do operacji głowy i kręgosłupa – 1 kpl.;\n1.1.2. Zadanie nr 2: dostawa pompy ssąco-płuczącej do operacji urologicznych wraz z zestawem do m","awarded_value_eur":286404.25,"awarded":[{"suppliers":[{"id":160,"name":"Stryker Polska Sp. z o.o."}]},{"suppliers":[{"id":368,"name":"Medim Sp. z o.o."}]}]},{"id":547959,"date":"2021-04-23","title":"Zakup upgrade’u oraz świadczenie przez okres 36 miesięcy usługi opieki serwisowej dla oprogramowania EMC SourceOne","description":"Przedmiotem zamówienia jest zakup upgrade\u0027u oraz świadczenie usług opieki serwisowej dla oprogram. EMC SourceOne (lic. obejmująca 45 000 kont użytkowników Exchange lub wolumen FET środowiska Exchange 83TB) wykorzystywanego w systemie archiwum poczty elektronicznej w dwóch lok. na terenie Warszawy. Szczegół. opis przedmiotu zamówienia znajduje się w umowie.","awarded_value_eur":489027.81,"awarded":[{"suppliers":[{"id":3824,"name":"Engave S.A."}]}]},{"id":547927,"date":"2021-04-23","title":"Bieżące utrzymanie toalet miejskich na terenie miasta Krakowa","description":"1. Przedmiotem zamówienia jest stały nadzór nad stanem technicznym obiektów wskazanych przez Zamawiającego jak również zabezpieczenia ich prawidłowego funkcjonowania, nie budzącego zastrzeżeń użytkowników i organów kontrolujących, w tym Sanepidu.\nUwaga\nWykaz toalet i godziny i ich otwarcia mogą ulec zmianie. Zasady modyfikacji zakresu toalet oraz ich godzin otwarć określone są w Projektowanych postanowieniach umownych (PPU) – zał. 3 do SWZ.\n2. Szczegółowy zakres zamówienia został określony w Pro","awarded_value_eur":539405.07,"awarded":[{"suppliers":[{"id":14514,"name":"Verdeho Sp. z o.o."}]}]},{"id":539453,"date":"2021-04-21","title":"Dostawa materiałów zużywalnych","description":"Przedmiotem zamówienia niniejszego postępowania przetargowego jest: dostawa materiałów zużywalnych (zwanych dalej towarem), zgodnie z rodzajem asortymentu i ilościami określonymi w „Formularzu asortymentowo-cenowym”, stanowiącym załącznik nr 2 do SIWZ i zgodnie z „Formularzem Oferty”, stanowiącym załącznik nr 1 do SIWZ – zamówienie podzielone na 23 pakiety.\nSzczegółowy opis przedmiotu zamówienia znajduje się w załączniku nr 2 do SIWZ („Formularz asortymentowo-cenowy”).","awarded_value_eur":88701.10,"awarded":[{"suppliers":[{"id":14603,"name":"Aesculap Chifa Spółka z ograniczoną odpowiedzialnością, ul. Tysiąclecia 14, 64-300 Nowy Tomyśl"}]},{"suppliers":[{"id":1605,"name":"Medtronic Poland Sp. z o.o., ul. Polna 11, 00-633 Warszawa"}]},{"suppliers":[{"id":16116,"name":"ABJ – Vision Sp. z o.o., ul. Główna 76, 95-041 Gałków Duży"}]},{"suppliers":[{"id":16117,"name":"Getinge Polska Sp. z o.o., ul. Osmańska 14, 02-823 Warszawa"}]},{"suppliers":[{"id":7208,"name":"Teleflex Polska Sp. z o.o., ul. Żwirki i Wigury 16A, 02-092 Warszawa"}]},{"suppliers":[{"id":7929,"name":"Comed s.c. Krzysztof Pilarski, Wojciech Grunwald, ul. 1 Maja 20/1, 75-800 Koszalin"}]}]},{"id":539304,"date":"2021-04-16","title":"Dostawa aparatury i sprzętu laboratoryjnego dla Instytutu Agrofizyki im. Bohdana Dobrzańskiego Polskiej Akademii Nauk w Lublinie – 6 części","description":"Przedmiotem zamówienia jest dostawa aparatury i sprzętu laboratoryjnego dla Instytutu Agrofizyki im. Bohdana Dobrzańskiego Polskiej Akademii Nauk w Lublinie – 6 części.\nZakres zamówienia obejmuje dostawę na rzecz zamawiającego:\n— część 1: analizator właściwości termicznych gleb i innych materiałów wraz z sondami – 1 komplet,\n— część 2: „System T1” – zestaw 50 czujników do pomiaru temperatury gleby wraz z systemem rejestracji danych – 1 komplet,\n— część 3: „System T2” – zestaw do pomiarów profilo","awarded_value_eur":35045.93,"awarded":[{"suppliers":[{"id":16072,"name":"Przedsiębiorstwo Doradztwa Technicznego Geomor-Technik sp. z o.o. z siedzibą w Szczecinie"}]}]},{"id":539257,"date":"2021-04-16","title":"Zakup usług informatycznych w zakresie wsparcia technicznego dla elementów infrastruktury IT oraz oprogramowania systemowego i narzędziowego wykorzystywanego przez ARiMR (UWT) w okresie do 31.12.2022","description":"1. Przedmiotem niniejszego zamówienia jest świadczenie przez Wykonawcę na rzecz Agencji Restrukturyzacji i Modernizacji Rolnictwa z siedzibą w Warszawie, zdaną dalej „Zamawiającym” usługi wsparcia technicznego (dalej: „UWT”) obejmującej usługi naprawy, wymiany i serwisu elementów infrastruktury IT, rozumiane jako:\n1.1. usługi wsparcia technicznego dla elementów infrastruktury IT i powiązanego oprogramowania użytkowo-narzędziowego i systemowego (firmware, oprogramowania zarządzające i sterujące);","awarded_value_eur":153065.62,"awarded":[{"suppliers":[{"id":16038,"name":"Niver Sp. z o.o."}]}]},{"id":539255,"date":"2021-04-16","title":"Odbiór i zagospodarowanie odpadów komunalnych powstających na terenie nieruchomości zamieszkałych na terenie gminy Lądek-Zdrój (II)","description":"Przedmiotem zamówienia jest:\n— świadczenie usług odbioru i zagospodarowania odpadów komunalnych, powstających na terenie nieruchomości zamieszkałych, na których powstają odpady komunalne na terenie gminy Lądek-Zdrój w sposób zapewniający osiągnięcie odpowiednich poziomów recyklingu, przygotowania do ponownego użycia i odzysku innymi metodami oraz ograniczenie masy odpadów ulegających biodegradacji przekazywanych do składowania, zgodnie z obowiązującymi przepisami prawa m.in. ustawy z dnia 13 wrz","awarded_value_eur":531596.57,"awarded":[{"suppliers":[{"id":2686,"name":"Eneris Ekologiczne Centrum Utylizacji Sp. z o.o."},{"id":16037,"name":"Eneris Surowce SA"}]}]},{"id":539241,"date":"2021-04-16","title":"Wykonywanie usług z zakresu gospodarki leśnej na terenie leśnictwa Krępa Nadleśnictwa Tychowo w roku 2021","description":"Przedmiotem zamówienia są usługi z zakresu gospodarki leśnej zgodnie z określeniem w art. 6 ust. 1 pkt 1 ustawy z dnia 28 września 1991 r. o lasach (tekst jedn.: Dz.U. z 2020 r., poz. 1463 z późn. zm. – „Ustawa o lasach”) obejmujące prace z zakresu hodowli i ochrony lasu, ochrony przeciwpożarowej, pozyskania i zrywki drewna, gospodarki łąkowo-rolnej oraz utrzymania obiektów leśnych, do wykonania na terenie leśnictwa Krępa Nadleśnictwa Tychowo w roku 2021.\nZakres obejmuje:\n— pozyskanie – 5 056 m3","awarded_value_eur":78335.61,"awarded":[{"suppliers":[{"id":1468,"name":"Firma Usługowo-Handlowa Drewmix Rafał Borowczak"},{"id":9766,"name":"Grandforest sp. z o.o."}]}]},{"id":538560,"date":"2021-04-20","title":"Dostawa, instalacja i konfiguracja Firewall dla Wojewódzkiej Stacji Ratownictwa Medycznego w lokalizacji Łódź, ul. Warecka 2","description":"Przedmiotem zamówienia była dostawa instalacja i konfiguracja Firewall dla Wojewódzkiej Stacji Ratownictwa Medycznego w lokalizacji Łódź, ul. Warecka 2, zgodnie z wymaganiami określonymi w Załączniku nr 1 do SIWZ. Zamawiający nie dopuszczał możliwości składania ofert częściowych. Oferta musiała obejmować całość przedmiotu zamówienia.","awarded_value_eur":107543.07,"awarded":[{"suppliers":[{"id":15744,"name":"Vector Solutions Sp. z o.o."}]}]},{"id":538535,"date":"2021-04-20","title":"Dostawa wraz z wdrożeniem kompleksowego systemu informatycznego służącego do obsługi Stacji Dializ (DFP.271.174.2020.AB)","description":"Dostawa wraz z wdrożeniem kompleksowego systemu informatycznego służącego do obsługi Stacji Dializ.\nZamówienie realizowane jest w ramach projektu „Małopolski System Informacji Medycznej (MSIM)” współfinansowanego ze środków UE w ramach osi priorytetowej 2 Cyfrowa Małopolska, działanie 2.1 E-administracja i otwarte zasoby, poddziałanie 2.1.5 Usługi w ochronie zdrowia Regionalnego programu operacyjnego województwa małopolskiego na lata 2014–2020 oraz środków własnych Szpitala Uniwersyteckiego w Kr","awarded_value_eur":31161.68,"awarded":[{"suppliers":[{"id":55,"name":"Asseco Poland S.A."}]}]},{"id":538479,"date":"2021-04-16","title":"Dostawy do kopalń JSW S.A. taśm przenośnikowych z terminem realizacji 12 miesięcy od daty zawarcia umowy.","description":"Dostawy do kopalń JSW S.A. taśm przenośnikowych z terminem realizacji 12 miesięcy od daty zawarcia umowy.","awarded_value_eur":11755296.54,"awarded":[{"suppliers":[{"id":15718,"name":"Fabryka Taśm Transporterowych Wolbrom S.A."}]},{"suppliers":[{"id":15719,"name":"Kurskrezinotechnika S.A."}]}]},{"id":538452,"date":"2021-04-16","title":"Sprzedaż i dostarczenie sprzętu komputerowego do zastosowań naukowych dla Centrum Nowych Technologii UW – postępowanie 6","description":"1. Przedmiotem zamówienia jest sprzedaż i dostarczenie sprzętu komputerowego do zastosowań naukowych dla Centrum Nowych Technologii UW\nCzęść I: komputer stacjonarny I\nCzęść II: komputer stacjonarny II\nCzęść III: komputer – węzeł obliczeniowy\nCzęść IV: laptop I\nCzęść V: laptop II\nCzęść VI: laptop III\nCzęść VII: laptop IV\nCzęść VIII: laptop V\nCzęść IX: serwer\n2. Szczegółowy opis przedmiotu zamówienia stanowi załącznik nr 1 do Specyfikacji Istotnych Warunków Zamówienia.","awarded_value_eur":40052.20,"awarded":[{"suppliers":[{"id":125,"name":"Spinel Sp. z o.o."}]},{"suppliers":[{"id":125,"name":"Spinel Sp. z o.o."}]},{"suppliers":[{"id":1807,"name":"Bcoders S.A."}]},{"suppliers":[{"id":15709,"name":"Bardex Barbara Danielewska"}]}]},{"id":538409,"date":"2021-04-16","title":"Świadczenie serwisu technicznego oraz dostawa części zamiennych, podzespołów i zespołów dla kombajnów chodnikowych produkcji Sandvik Mining and Construction dla Zakładów JSW S.A.","description":"Świadczenie serwisu technicznego oraz dostawa części zamiennych, podzespołów i zespołów dla kombajnów chodnikowych produkcji Sandvik Mining and Construction dla Zakładów JSW S.A.\nSzczegółowy opis przedmiotu zamówienia zawiera Specyfikacja techniczna stanowiąca załącznik nr 1 do SIWZ.","awarded_value_eur":5250933.76,"awarded":[{"suppliers":[{"id":15701,"name":"Sandvik Polska Sp. z o.o., Sandvik Mining and Rock Solutions, Oddział w Tychach"}]}]},{"id":538373,"date":"2021-04-16","title":"Dostawy odczynników i materiałów zużywalnych wraz z dzierżawą analizatorów dla Laboratorium","description":"Przedmiotem zamówienia niniejszego postępowania przetargowego są: dostawy odczynników i materiałów zużywalnych (zwanych dalej towarem) wraz z dzierżawą analizatorów z urządzeniami wspomagającymi, oprogramowaniem i zestawami komputerowymi pracującymi jako stacje robocze systemu LIS Marcel dla Laboratorium (zwanym dalej przedmiotem dzierżawy) opisanymi w Formularzu-asortymentowo-cenowym i Parametrach technicznych, zgodnie z rodzajem asortymentu i ilościami określonymi w formularzu asortymentowo-ce","awarded_value_eur":3140232.20,"awarded":[{"suppliers":[{"id":15692,"name":"Argenta Sp. z o.o. S.K."}]},{"suppliers":[{"id":15694,"name":"Biomacima S.A."}]},{"suppliers":[{"id":15697,"name":"Argenta Sp. zo.o. S.K."}]},{"suppliers":[{"id":88,"name":"Biomaxima S.A."}]},{"suppliers":[{"id":95,"name":"Graso Zenon Sobiecki"}]},{"suppliers":[{"id":12534,"name":"Kolasa S.J."}]},{"suppliers":[{"id":1339,"name":"Sysmex Polska Sp. z o.o."}]},{"suppliers":[{"id":15691,"name":"Becman Coulter Polska Sp. z o.o."}]},{"suppliers":[{"id":15692,"name":"Argenta Sp. z o.o. S.K."}]},{"suppliers":[{"id":15695,"name":"Euroimun Polska Sp. z o.o."}]},{"suppliers":[{"id":15696,"name":"Propsecta Sp. z o.o."}]},{"suppliers":[{"id":15698,"name":"Maga-Herba Janusz Olszówka S.J."}]},{"suppliers":[{"id":2005,"name":"Euroimmun Polska Sp. z o.o."}]},{"suppliers":[{"id":210,"name":"Radiometer Sp. z o.o."}]},{"suppliers":[{"id":235,"name":"Biameditek Sp z o.o."}]},{"suppliers":[{"id":323,"name":"Roche Diagnostics Polska Sp. z o.o."}]},{"suppliers":[{"id":380,"name":"Becton Dickinson Polska Sp. z o.o."}]},{"suppliers":[{"id":508,"name":"Bio-Rad Polska Sp. z o.o."},{"id":1197,"name":"Werfen Polska Sp. z o.o."}]}]},{"id":538362,"date":"2021-04-16","title":"DostawA odczynników do badań genetycznych metodami: PCR, sekwencjonowania i genotypowania alleli DNA – PN-305/20/MKN","description":"Przedmiotem zamówienia jest dostawę odczynników do badań genetycznych metodami: PCR, sekwencjonowania i genotypowania alleli DNA (2 pakiety), które zostały szczegółowo określone w załącznikach nr 1.1–1.2 do SIWZ.","awarded_value_eur":292658.31,"awarded":[{"suppliers":[{"id":399,"name":"Life Technologies Polska sp. z o.o."}]}]},{"id":537038,"date":"2021-04-16","title":"Świadczenie usług przez agencję pracy tymczasowej polegających na kierowaniu osób do wykonywania pracy tymczasowej","description":"Przedmiotem zamówienia będzie świadczenie usług polegających na kierowaniu pracowników tymczasowych do wykonywania pracy tymczasowej na rzecz Polskiej Agencji Rozwoju Przedsiębiorczości, rekrutowanie i zatrudnianie pracowników tymczasowych oraz prowadzenie rozliczeń ze skierowanymi pracownikami tymczasowymi. Szczegółowy zakres zadań Wykonawcy zawarty jest w Załączniku nr 1 do SIWZ.","awarded_value_eur":1398934.26,"awarded":[{"suppliers":[{"id":15275,"name":"Kaliszuk Spółka Jawna Staff Partners"}]}]},{"id":535677,"date":"2021-04-14","title":"Obsługa serwisowa urządzeń i instalacji nadzoru oraz zabezpieczeń ppoż. obiektów technologicznych w PGE Energia Ciepła S.A., Oddział nr 1 w Krakowie","description":"Obsługa serwisowa urządzeń i instalacji nadzoru oraz zabezpieczeń ppoż. obiektów technologicznych w PGE Energia Ciepła S.A., Oddział nr 1 w Krakowie","awarded_value_eur":1373497.09,"awarded":[{"suppliers":[{"id":14940,"name":"Centrum Ochrony Przeciwpożarowej i Antywłamaniowej Krak-Poż Sp. z o.o."}]}]},{"id":535655,"date":"2021-04-14","title":"Wykonanie dokumentacji projektowej","description":"Przedmiotem zamówienia jest wykonanie kompletnej dokumentacji projektowej wraz z uzyskaniem prawomocnego pozwolenia na realizację inwestycji drogowej(ZRID) dla:\n— część 1: budowa drogi ul. Cichej,\n— część 2: budowa drogi ul. Jasnej,\n— część 3: budowa drogi ul. Karola Darwina,\n— część 4: budowa drogi ul. Jordana,\n— część 5: budowa drogi ul. Juliana Kawalca,\n— część 6: budowa drogi ul. Zacisznej,\nObejmującej wykonanie w szczególności: projektu budowlanego (PB), projektów wykonawczych (PW), kosztor","awarded_value_eur":131882.51,"awarded":[{"suppliers":[{"id":3390,"name":"Roadpro M. Grzegorz, M. Ksel spółka jawna"}]},{"suppliers":[{"id":7104,"name":"PBW Inżynieria Sp. z o.o."}]},{"suppliers":[{"id":7232,"name":"Biuro Inżynierskie Trakt Grzegorz Lewowski"},{"id":14931,"name":"Przedsiębiorstwo Robót Inżynieryjnych Trakt Włodzimierz Lewowski"}]},{"suppliers":[{"id":261,"name":"ABS – Ochrona Środowiska Sp. z o.o."}]},{"suppliers":[{"id":3390,"name":"Roadpro M. Grzegorz, M. Ksel spółka jawna"}]}]},{"id":534840,"date":"2021-04-13","title":"Zaprojektowanie i budowa sieci kanalizacji sanitarnej w miejscowości Tanowo i Witorza (sieć kanalizacyjna grawitacyjno-tłoczna z przepompowniami) – Etap I","description":"Przedmiotem zamówienia jest zaprojektowanie i wykonanie robót polegających na budowie sieci kanalizacji sanitarnej w miejscowości Tanowo i Witorza (sieć kanalizacyjno–tłoczna z przepompowniami) - Etap I na warunkach określonych w Umowie, zgodnie z obowiązującym prawem, przepisami techniczno-budowlanymi, zasadami wiedzy technicznej i zachowaniem najwyższej staranności zawodowej. Szczegółowy opis przedmiotu zamówienia został opisany w Tomie 3 – Opis Przedmiotu Zamówienia (OPZ).","awarded_value_eur":2602542.32,"awarded":[{"suppliers":[{"id":14657,"name":"MUSING BUD Sp. z o.o. Sp.k."}]}]},{"id":534808,"date":"2021-04-13","title":"Usługa grupowego ubezpieczenia na życie pracowników oraz członków rodzin pracowników Specjalistycznego Psychiatrycznego Zespołu Opieki Zdrowotnej im. prof. Antoniego Kępińskiego w Jarosławiu","description":"1. Przedmiotem zamówienia jest grupowe ubezpieczenie na życie pracowników oraz członków rodzin pracowników Specjalistycznego Psychiatrycznego Zespołu Opieki Zdrowotnej im. prof. Antoniego Kępińskiego w Jarosławiu.\n2. Zamawiający nie gwarantuje, że wszyscy zatrudnieni pracownicy oraz członkowie rodzin pracowników Zamawiającego przystąpią do grupowego ubezpieczenia na życie.\n3. W ciągu trwania umowy mogą wystąpić zmiany w ilości osób ubezpieczonych.\n4. Jeżeli pracownik lub członek rodziny pracowni","awarded_value_eur":217450.02,"awarded":[{"suppliers":[{"id":3617,"name":"Powszechny Zakład Ubezpieczeń na Życie S.A."}]}]},{"id":534770,"date":"2021-04-13","title":"Dostawa materiałów zużywalnych do zabiegów ablacji wraz z dzierżawą sprzętu dla potrzeb Wojewódzkiego Szpitala Zespolonego im. dr. Romana Ostrzyckiego w Koninie","description":"Przedmiotem zamówienia jest dostawa materiałów zużywalnych do zabiegów ablacji wraz z dzierżawą sprzętu dla potrzeb Wojewódzkiego Szpitala Zespolonego im. dr. Romana Ostrzyckiego w Koninie.\nSzczegółowy opis przedmiotu zamówienia stanowią załączniki numer 2.1, 2.2 i 2.3 do SIWZ WSZ-EP-61/2020 (formularz asortymentowo-cenowy).\nSzczegółowy opis wymagań zamawiającego, jakie musi spełniać oferowany sprzęt pod względem parametrów, konfiguracji i wyposażenia określają załączniki nr 3.1 i 3.2 do SIWZ – ","awarded_value_eur":1911836.18,"awarded":[{"suppliers":[{"id":159,"name":"Johnson\u0026amp;Johnson Poland sp. z o.o."}]},{"suppliers":[{"id":367,"name":"Abbott Medical sp. z o.o."}]},{"suppliers":[{"id":433,"name":"Boston Scientific Polska sp. z o.o."}]}]},{"id":534762,"date":"2021-04-13","title":"Dostawa sprzętu komputerowego, multimedialnego oraz oprogramowania dla Akademii Pomorskiej w Słupsku","description":"Przedmiotem zamówienia jest dostawa sprzętu komputerowego, multimedialnego oraz oprogramowania dla Akademii Pomorskiej w Słupsku.\nZamawiający dopuszcza możliwość składania ofert częściowych:\n— część 1: komputery stacjonarne, monitory, laptopy, słuchawki, kamery internetowe, urządzenie wielofunkcyjne, zestawy klawiatur bezprzewodowych wraz z myszą, zasilacze, testery sieci, przełączniki, dyski zewnętrzne, mikrofony, dyski twarde, przedłużacze, przewody USB, tablety,\n— część 2: projektory, ekrany,","awarded_value_eur":60768.07,"awarded":[{"suppliers":[{"id":14617,"name":"EL TORO Bobrowski Blatkiewicz SJ"}]}]},{"id":534742,"date":"2021-04-13","title":"Dostawa jakościowych testów do badań automatycznych metodą chemiluminescencji markerów czynników zakaźnych przenoszonych przez krew tj. HBsAg wraz z testami potwierdzenia, anty-HCV, HIV Ag/Ab (...)","description":"1. Przedmiotem zamówienia jest dostawa jakościowych testów do badań automatycznych metodą chemiluminescencji markerów czynników zakaźnych przenoszonych przez krew, tj. HBsAg wraz z testami potwierdzenia, anty-HCV, HIV Ag/Ab oraz testów anty-Treponema pallidum wraz z kalibratorami, kontrolami wewnętrznymi i zewnętrznymi oraz materiałów zużywalnych dla diagnostyki 195 000 donacji w okresie 36 miesięcy wraz z dzierżawą urządzeń niezbędnych do wykonania w/w badań kompatybilnych z systemem komputerow","awarded_value_eur":567924.44,"awarded":[{"suppliers":[{"id":323,"name":"Roche Diagnostics Polska sp. z o. o."}]}]},{"id":534100,"date":"2021-04-12","title":"Doręczanie i odbiór paczek pocztowych i przesyłek kurierskich na terenie miast: Toruń i Włocławek (podział na 7 części)","description":"Przedmiotem zamówienia było świadczenie usług doręczania i odbioru paczek pocztowych oraz przesyłek kurierskich na terenie miast: Toruń i Włocławek - usługa B.","awarded_value_eur":417803.01,"awarded":[{"suppliers":[{"id":1500,"name":"Lux Trans Konrad Waszkiewicz"}]},{"suppliers":[{"id":14442,"name":"ADW Express Andrzej Wawrów"}]},{"suppliers":[{"id":14443,"name":"Firma Handlowo Usługowa Trans-Pack"}]}]},{"id":534074,"date":"2021-04-12","title":"„Odbiór i zagospodarowanie odpadów komunalnych z nieruchomości zamieszkałych z terenu gminy Gózd oraz z PSZOK”","description":"Przedmiotem zamówienia jest usługa odbioru i zagospodarowania odpadów komunalnych od właścicieli nieruchomości zamieszkałych na terenie gminy Gózd oraz z PSZOK w okresie 36 miesięcy począwszy od dnia 1 kwietnia 2021 r. do dnia 31 marca 2024 r. zgodnie z zapisami ustawy z dnia 13 września 1996 r. o utrzymaniu czystości i porządku w gminach (t.j. Dz.U. z 2020 poz. 1439 t.j.) oraz przepisami obowiązującego Regulaminu utrzymania czystości i porządku na terenie gminy Gózd.\nZe względu na ograniczoną i","awarded_value_eur":813185.43,"awarded":[{"suppliers":[{"id":14431,"name":"Konsorcjum firm: lider – Przedsiębiorstwo Usług Komunalnych Eko Estetyka Małecki sp. j., Starokrakowska 137, 26-600, Radom"},{"id":14432,"name":"Partner: Interbud sp. z o.o., 26-600 Radom, ul. Limanowskiego 154"}]}]},{"id":534054,"date":"2021-04-12","title":"Ubezpieczenie mienia i odpowiedzialności cywilnej miasta Gliwice w okresie 1.4.2021–31.3.2023","description":"Przedmiot zamówienia obejmuje ubezpieczenie mienia i odpowiedzialności cywilnej Miasta Gliwice w zakresie:\n— ubezpieczenia odpowiedzialności cywilnej,\n— ubezpieczenia mienia od kradzieży z włamaniem i rabunku,\n— ubezpieczenia mienia od ognia i innych zdarzeń losowych,\n— ubezpieczenia sprzętu elektronicznego od wszystkich ryzyk.\nII. Podmioty podlegające ubezpieczeniu na podstawie niniejszego zamówienia publicznego – miasto na prawach powiatu Gliwice, w tym Urząd Miejski w Gliwicach, miejskie jedn","awarded_value_eur":344137.83,"awarded":[{"suppliers":[{"id":8973,"name":"Wiener Towarzystwo Ubezpieczeń Spółka Akcyjna Vienna Insurance Group"}]}]},{"id":534047,"date":"2021-04-12","title":"Odbiór i zagospodarowanie stałych odpadów komunalnych pochodzących z nieruchomości zamieszkałych z terenu gminy Wielgie w okresie od 1.7.2021 do 30.6.2025","description":"Odbiór i zagospodarowanie stałych odpadów komunalnych pochodzących z nieruchomości zamieszkałych z terenu gminy Wielgie w okresie od 1.7.2021 do 30.6.2025. Szczegółowy opis przedmiotu zamówienia zawiera załącznik nr 7 do SIWZ.","awarded_value_eur":1326000.18,"awarded":[{"suppliers":[{"id":551,"name":"Przedsiębiorstwo Usług Komunalnych, Sp. z o.o."}]}]},{"id":533983,"date":"2021-04-12","title":"Dostawa odczynników wraz z dzierżawą urządzeń (DFP.271.154.2020.AB)","description":"Dostawa odczynników wraz z dzierżawą urządzeń","awarded_value_eur":438132.84,"awarded":[{"suppliers":[{"id":14375,"name":"Sysmex Polska Sp. z o.o., Al. Jerozolimskie 176, 02-486 Warszawa"}]}]},{"id":533428,"date":"2021-04-09","title":"Budowa magistralnej sieci ciepłowniczej od komory AK-116A do komory AK-203, przy ul. Ogrodowej w Białymstoku wraz z rozbiórką istniejącej sieci","description":"Przedmiotem zamówienia jest: budowa magistralnej sieci ciepłowniczej od komory AK-116A do komory AK-203, przy ul. Ogrodowej w Białymstoku wraz z rozbiórką istniejącej sieci.\nPrzedmiot zamówienia obejmuje:\na) wykonanie robót budowlano-montażowych dot. sieci cieplnych w technologii preizolowanej;\nb) dostawę materiałów preizolowanych oraz innych niezbędnych do prawidłowego wykonania zadania;\nc) demontaż wraz z utylizacją materiałów z rozbiórki wskazanych w dokumentacji projektowej;\nd) przywrócenie ","awarded_value_eur":149923.55,"awarded":[{"suppliers":[{"id":14239,"name":"Remex sp. z o.o."}]}]},{"id":533426,"date":"2021-04-09","title":"Przyłączenie do sieci ciepłowniczej budynków zlokalizowanych przy ul. Wiejskiej 10, 12 i 16 w Chorzowie","description":"Zadanie realizowane pod pełną nazwą: Wykonanie robót budowlano-montażowych dla realizacji przyłączeń nowych obiektów do sieci ciepłowniczej w ramach projektu pn. „Likwidacja niskiej emisji na terenie wybranych miast aglomeracji śląsko-dąbrowskiej”, stanowiącego część „Programu likwidacji niskiej emisji na terenie konurbacji śląsko-dąbrowskiej” – przyłączenie do sieci ciepłowniczej budynków zlokalizowanych przy ul. Wiejskiej 10, 12 i 16 w Chorzowie i obejmuje dostawę urządzeń oraz realizację robó","awarded_value_eur":56050.84,"awarded":[{"suppliers":[{"id":1870,"name":"ACE Instal Sp. z o.o."}]}]},{"id":533417,"date":"2021-04-09","title":"Pełnienie nadzoru inwestorskiego nad realizacją zamówienia pn.: Kompleksowe zagospodarowanie dróg leśnych w zakresie przeciwdziałania nadmiernej erozji wodnej (...)","description":"Przedmiotem zamówienia jest pełnienie nadzoru inwestorskiego nad realizacją robót budowlanych realizowanych w ramach zamówienia pn.: Kompleksowe zagospodarowanie dróg leśnych w zakresie przeciwdziałania nadmiernej erozji wodnej w ramach projektu pn.: „Kompleksowy projekt adaptacji lasów i leśnictwa do zmian klimatu – mała retencja oraz przeciwdziałanie erozji wodnej na terenach górskich” (POIS.02.01.00-00-0006/16-00).","awarded_value_eur":2972.73,"awarded":[{"suppliers":[{"id":1416,"name":"Przedsiębiorstwo „Inwestbud” Spółka z o.o."}]}]},{"id":533406,"date":"2021-04-09","title":"Odbiór, zbieranie, transport i zagospodarowanie odpadów komunalnych pochodzących z nieruchomości zamieszkałych oraz wybranych nieruchomości niezamieszkałych, z podziałem na zadania","description":"Przedmiot zamówienia obejmuje świadczenie usługi polegającej na odbiorze, zbieraniu, transporcie odpadów komunalnych pochodzących z nieruchomości zamieszkałych na terenie gminy Dobroszyce, na których zamieszkują mieszkańcy oraz zagospodarowanie tych odpadów, oraz opróżnianiu pojemników znajdujących się na nieruchomościach niezamieszkałych na terenie gminy Dobroszyce, transporcie odebranych selektywnie zebranych odpadów komunalnych bezpośrednio lub za pośrednictwem innego zbierającego odpady do i","awarded_value_eur":1239238.72,"awarded":[{"suppliers":[{"id":1831,"name":"Wrocławskie Przedsiębiorstwo Oczyszczania Alba S.A."}]}]},{"id":533364,"date":"2021-04-09","title":"Dostawa mebli, sprzętu i wyposażenia medycznego, lodówek na leki i szczepionki, chłodziarko-zamrażarek laboratoryjnych oraz siłowników liniowych, zaworów, sprężyn gazowych, kolumn teleskopowych (...)","description":"Przedmiotem zamówienia jest dostawa mebli, sprzętu i wyposażenia medycznego, lodówek na leki i szczepionki, chłodziarko-zamrażarek laboratoryjnych oraz siłowników liniowych, zaworów, sprężyn gazowych, kolumn teleskopowych i sterowników do łóżek szpitalnych” określonych w załączniku nr 2 do niniejszej Specyfikacji Istotnych Warunków Zamówienia, zwanej dalej SIWZ.\nPrzedmiot zamówienia obejmuje 20 niepodzielnych części, dla których Zamawiający dopuszcza możliwość składania ofert częściowych, z zast","awarded_value_eur":195638.84,"awarded":[{"suppliers":[{"id":445,"name":"Stiegelmeyer Sp. z o.o."}]},{"suppliers":[{"id":3557,"name":"Zakład Techniki Medycznej Tech-Med Sp. z o.o."}]},{"suppliers":[{"id":1736,"name":"Famed Żywiec Sp. z o.o."}]},{"suppliers":[{"id":7366,"name":"Prestige-Med s.c."}]}]},{"id":533337,"date":"2021-04-09","title":"Dostawa materiałów lakierniczych w latach 2021–2023","description":"Przedmiotem zamówienia jest dostawa materiałów lakierniczych w latach 2021–2023 na podstawie umowy ramowej w zakresie 4 zadań:\n— zadanie nr 1 Farby podkładowe, lakiery poliuretanowe – RWT Rzeszów, RWT Żurawica, SR Lublin,\n— zadanie nr 2 Emalie specjalne, epoksydy – RWT Rzeszów, RWT Żurawica, SR Lublin,\n— zadanie nr 3 Emalie poliwinylowe, proszkowe – RWT Rzeszów, RWT Żurawica,\n— zadanie nr 4 Farby poliuretanowe, nitro, poliwinylowe i chlorokauczukowe – RWT Rzeszów, SR Lublin.","awarded_value_eur":324846.58,"awarded":[{"suppliers":[{"id":14167,"name":"F.H. Barwa Jarosław Czajkowski"}]},{"suppliers":[{"id":2283,"name":"Firma Handlowa Trebor Robert Trajdos"}]},{"suppliers":[{"id":2283,"name":"Firma Handlowa Trebor Robert Trajdos"},{"id":4169,"name":"Metalzbyt-Hurt Sp. z o.o."}]},{"suppliers":[{"id":4169,"name":"Metalzbyt-Hurt Sp. z o.o."}]}]},{"id":532180,"date":"2021-04-07","title":"Dostawa testów immunochromatograficznych wykrywających antygen SARS-COV-2 z nosogardzieli","description":"Przedmiotem zamówienia jest sukcesywna dostawa testów immunochromatograficznych wykrywających antygen SARS-COV-2 z nosogardzieli.","awarded_value_eur":61325.36,"awarded":[{"suppliers":[{"id":1742,"name":"Bio Novum Sp. z o.o."}]}]},{"id":530913,"date":"2021-04-02","title":"Dostawa 5 sztuk fabrycznie nowych ekologicznych autobusów miejskich, niskopodłogowych dla PKM Katowice Sp. z o.o.","description":"Przedmiotem zamówienia jest dostawa 5 sztuk fabrycznie nowych ekologicznych autobusów miejskich, niskopodłogowych dla PKM Katowice sp. z o.o. spełniających wymagania określone w punkcie III.8 SIWZ, zwanych dalej autobusami przegubowymi.","awarded_value_eur":1342997.87,"awarded":[{"suppliers":[{"id":3428,"name":"Solaris Bus \u0026amp; Coach Sp. z o.o."}]}]},{"id":530904,"date":"2021-04-02","title":"Dostawa kabli i przewodów SN i nn dla potrzeb ENEA Operator Sp. z o.o. - 6 zadań","description":"Przedmiotem zamówienia jest Dostawa kabli i przewodów SN i nn dla potrzeb ENEA Operator Sp. z o.o. - 6 zadań. Szczegółowy opis przedmiotu zamówienia znajduje się w SIWZ.","awarded_value_eur":1008718.34,"awarded":[{"suppliers":[{"id":13604,"name":"ENEA Logistyka sp. z o.o."}]},{"suppliers":[{"id":13607,"name":"ELTRIM Kable Sp. z o.o."}]},{"suppliers":[{"id":13604,"name":"ENEA Logistyka sp. z o.o."}]},{"suppliers":[{"id":13605,"name":"ENEA Logistyka sp. o.o."}]}]},{"id":530870,"date":"2021-04-02","title":"Usługa kompleksowego sprzątania w budynkach UMCS w Lublinie","description":"Przedmiotem zamówienia jest usługa polegająca na kompleksowym sprzątaniu w budynkach Uniwersytetu Marii Curie-Skłodowskiej w Lublinie, z podziałem na dwie części:\nCzęść 1: Usługa kompleksowego sprzątania w budynku Rektoratu i Wydziału Ekonomicznego UMCS, przy pl. Marii Curie Skłodowskiej 5 w Lublinie.\nCzęść 2: Usługa kompleksowego sprzątania w budynkach Wydziału Nauk o Ziemi i Gospodarki Przestrzennej UMCS, przy al. Kraśnickiej 2d w Lublinie.\nSzczegółowy opis dotyczący przedmiotu zamówienia zawa","awarded_value_eur":187980.38,"awarded":[{"suppliers":[{"id":4393,"name":"Zakłady Usługowe Wschód Spółka z o.o."}]},{"suppliers":[{"id":13594,"name":"ARMA Service Spółka z o.o."}]}]},{"id":530862,"date":"2021-04-02","title":"Dzierżawa usług telekomunikacyjnych polegających na zestawieniu, uruchomieniu i udostępnieniu, przez całą dobę (24 godz.), na okres 36 miesięcy symetrycznych łączy telekomunikacyjnych Ethernet L2.....","description":"Przedmiotem zamówienia jest dzierżawa usług telekomunikacyjnych polegających na zestawieniu, uruchomieniu i udostępnieniu, przez całą dobę (24 godz.), na okres 36 miesięcy symetrycznych łączy telekomunikacyjnych Ethernet L2 na potrzeby jednostek organizacyjnych Policji woj. lubuskiego. Szczegółowy opis przedmiotu zamówienia, w tym opis relacji, przepływności i parametry łączy, normy i zalecenia oraz miejsce realizacji zamówienia zawiera nr 7 do SIWZ – OPZ (wspólny dla obydwu części). Wszystkie z","awarded_value_eur":1182371.54,"awarded":[{"suppliers":[{"id":347,"name":"Orange Polska S.A."}]}]},{"id":530836,"date":"2021-04-02","title":"Serwis drukarek oraz dzierżawa urządzeń drukujących","description":"Przedmiotem zamówienia jest „Serwis drukarek oraz dzierżawa urządzeń drukujących”, w podziale na części:\n1. część I zamówienia – świadczenie usług serwisowych urządzeń drukujących Konica Minolta;\n2. część II zamówienia – świadczenie usług serwisowych urządzeń drukujących Xerox;\n3. część III zamówienia – świadczenie usług serwisowych urządzeń drukujących Lexmark;\n4. część IV zamówienia – świadczenie usług serwisowych urządzeń drukujących HP;\n5. część V zamówienia – dzierżawa urządzeń drukujących.","awarded_value_eur":24072.86,"awarded":[{"suppliers":[{"id":8322,"name":"Merkator sp. z o.o."}]}]},{"id":530798,"date":"2021-04-02","title":"Wykonywanie usług z zakresu gospodarki leśnej na terenie Nadleśnictwa Sarbia, Leśnictwa Jacewko i Szklarnia w roku 2021– II postępowanie","description":"Przedmiotem zamówienia są usługi z zakresu gospodarki leśnej zgodnie z określeniem w art. 6 ust. 1 pkt 1 ustawy z dnia 28 września 1991 r. o lasach (tekst jedn.: Dz.U. z 2020 r., poz. 6 z późn. zm. – „Ustawa o lasach”) obejmujące prace z zakresu hodowli i ochr. lasu, pozys. i zrywki drewna, ochr. przeciwpoż., zagospod. turystycznego, nasiennictwa i selekcji a także prac z zakr. zadrzewień, ubocznego zagos. lasu oraz utrzym. dróg i urządzeń wodno – melior., do wykon. na terenie Nadleśnictwa Sarbi","awarded_value_eur":140582.50,"awarded":[{"suppliers":[{"id":5236,"name":"Zakład Usług Leśnych „Art-Forest”, Artur Schreiber"}]}]},{"id":530682,"date":"2021-04-02","title":"Dostawa odczynników wraz ze sprzętem laboratoryjnym do Medycznego Laboratorium Diagnostycznego, z dzierżawą analizatorów dla Powiatowego Centrum Zdrowia Sp. z o.o. z siedzibą w Opolu Lubelskim przy ul. Przemysłowej 4a","description":"Dostawa odczynników wraz ze sprzętem laboratoryjnym do Medycznego Laboratorium Diagnostycznego, z dzierżawą analizatorów dla Powiatowego Centrum Zdrowia Sp. z o.o. z siedzibą w Opolu Lubelskim przy ul. Przemysłowej 4a","awarded_value_eur":360616.70,"awarded":[{"suppliers":[{"id":13468,"name":"Beckman Coulter Polska Sp. z o.o., 02-222 Warszawa, Al. Jerozolimskie 181 B"}]},{"suppliers":[{"id":13469,"name":"Radiometer Sp. z o.o., 02-222 Warszawa, Al. Jerozolimskie 181 A"}]},{"suppliers":[{"id":13470,"name":"HORIBA ABX Sp. z o.o., 02-653 Warszawa, Al. Niepodległości 18"}]},{"suppliers":[{"id":13471,"name":"Alpha Diagnostics Sp. z o.o., 02-677 Warszawa, ul. Taśmowa 1"}]},{"suppliers":[{"id":13472,"name":"DiaHem AG Diagnostic Products Sp. z o.o., Schlosserstrasse 4, CH-8180 Bülach, Szwajcaria"}]},{"suppliers":[{"id":13473,"name":"Sysmex Polska Sp. z o.o., 02-486 Warszawa, Al. Jerozolimskie 176"}]},{"suppliers":[{"id":13474,"name":"BioMerieux Polska Sp. z o.o., 01-518 Warszawa, ul. gen. Józefa Zajączka 9"}]}]},{"id":530668,"date":"2021-04-02","title":"Wykonywanie dla potrzeb Szpitala Miejskiego w Siemianowicach Śląskich Sp. z o.o. dostaw drobnego sprzętu medycznego jednorazowego i wielorazowego użytku – II","description":"Wykonywanie dla potrzeb Szpitala Miejskiego w Siemianowicach Śląskich\nSp. z o.o. dostaw drobnego sprzętu medycznego jednorazowego użytku, podzielonego na 86 pakietów.\nOferowany produkt musi spełniać wszystkie zasady i tryb dopuszczenia do obrotu wyrobów medycznych z uwzględnieniem w szczególności wymagań dotyczących jakości, skuteczności i bezpieczeństwa ich stosowania zgodnie z: ustawą o wyrobach medycznych z dnia 20 maja 2010 r. (t.j. Dz.U. z 2017 r., poz. 211 późn. zm.):\n— rozporządzenie Mini","awarded_value_eur":221322.30,"awarded":[{"suppliers":[{"id":63,"name":"ZARYS International Group sp. z o. o. sp. k."}]},{"suppliers":[{"id":116,"name":"VARIMED Sp. z o.o."}]},{"suppliers":[{"id":12,"name":"Bialmed Sp. z o. o."}]},{"suppliers":[{"id":1316,"name":"Mercator Medical Spółka Akcyjna"}]},{"suppliers":[{"id":1324,"name":"SKAMEX Spółka z ograniczoną odpowiedzialnością Spółka Jawna"}]},{"suppliers":[{"id":13459,"name":"VARIMED Sp. z o.o. ul. Tadeusza Kościuszki 115/4U"}]},{"suppliers":[{"id":13460,"name":"EP-P spółka z ograniczoną odpowiedzialnością spółka komandytowa"}]},{"suppliers":[{"id":13461,"name":"Meditech X-Ray Spółka z o.o."}]},{"suppliers":[{"id":1374,"name":"JAMRO Przedsiębiorstwo Handlowo-Usługowe"}]},{"suppliers":[{"id":1375,"name":"Przedsiębiorstwo Handlowo - Usługowe ANMAR Spółka z o. o. Sp. K."}]},{"suppliers":[{"id":160,"name":"Stryker Polska Sp. z o.o.,"}]},{"suppliers":[{"id":1810,"name":"Duolux Medical Sp. z o.o."}]},{"suppliers":[{"id":1914,"name":"Henry Kruse Sp. z o.o."}]},{"suppliers":[{"id":197,"name":"Medtronic Poland sp. z o.o."}]},{"suppliers":[{"id":2022,"name":"MEDICARE-GALENICA Sp. z o.o."}]},{"suppliers":[{"id":241,"name":"Boxmet Medical Sp.z o.o."}]},{"suppliers":[{"id":244,"name":"Promed S.A."}]},{"suppliers":[{"id":3331,"name":"CITO INNOVATIVE SOLUTIONS PAWEŁ KOWALEWSKI"}]},{"suppliers":[{"id":34,"name":"Mölnlycke Health Care Polska Sp. z o.o."}]},{"suppliers":[{"id":3558,"name":"LM Line Sp .z o.o."}]},{"suppliers":[{"id":362,"name":"Balton Sp. z o. o."}]},{"suppliers":[{"id":3996,"name":"SUN-MED s.c."}]},{"suppliers":[{"id":41,"name":"Trans-Med Medical Sp. z o.o."}]},{"suppliers":[{"id":433,"name":"BOSTON SCIENTIFIC POLSKA Sp. z o.o."}]},{"suppliers":[{"id":5,"name":"Aesculap Chifa Sp. z o.o.,"}]},{"suppliers":[{"id":63,"name":"ZARYS International Group sp. z o. o. sp. k."}]},{"suppliers":[{"id":6690,"name":"SKAMEX Spółka z ograniczoną odpowiedzialnością Spółka Jawna Siedziba"}]},{"suppliers":[{"id":6869,"name":"POL-MED PAWEŁ JABŁONKA,"}]},{"suppliers":[{"id":7862,"name":"Gin-Medical Sp. z o.o."}]},{"suppliers":[{"id":974,"name":"Dräger Polska sp. z o.o."}]}]},{"id":530664,"date":"2021-04-02","title":"Dostawa smartfonów wraz z akcesoriami dla Banku Gospodarstwa Krajowego z usługą naklejenia szkieł / folii ochronnych oraz obsługą posprzedażową nabytego sprzętu","description":"Przedmiotem zamówienia jest sprzedaż i dostawa sprzętu (smartfony oraz akcesoria kompatybilne z dostarczanymi smartfonami), spełniającego wymagania techniczne określone w dalszej części OPZ oraz realizacja następujących usług:\ni. naklejenie szkieł ochronnych na dostarczane smartfony;\nii. obsługa posprzedażowa, gwarancyjna nabytego sprzętu.","awarded_value_eur":239744.69,"awarded":[{"suppliers":[{"id":3784,"name":"MBA System Sp. z o.o."}]}]},{"id":530656,"date":"2021-04-02","title":"Dostawa produktów leczniczych stosowanych w ramach programów lekowych i chemioterapii na potrzeby SPSK-2","description":"1. Przedmiotem zamówienia jest dostawa produktów leczniczych stosowanych w ramach programów lekowych i chemioterapii na potrzeby SPSK-2, których szczegółowy opis oraz wymagane ilości zawiera: formularz cen jednostkowych, stanowiący załącznik nr 1 do formularza oferty.\n2. Wymogiem Zamawiającego jest złożenie oferty na dostawę produktów leczniczych.\n3. Ponadto wymogiem Zamawiającego jest zaoferowanie produktów leczniczych, znajdujących się w załącznikach do obwieszczenia Ministra Zdrowia w sprawie","awarded_value_eur":1719447.03,"awarded":[{"suppliers":[{"id":1,"name":"Asclepios S.A."}]},{"suppliers":[{"id":15,"name":"Sanofi Aventis Sp. z o.o."}]},{"suppliers":[{"id":191,"name":"Astellas Pharma Sp. z o.o."}]},{"suppliers":[{"id":24,"name":"Komtur Polska Sp. z o.o."}]},{"suppliers":[{"id":4,"name":"Urtica sp. z o.o."},{"id":185,"name":"Polska Grupa Farmaceutyczna S.A."}]},{"suppliers":[{"id":423,"name":"Amgen SP. z o.o."}]},{"suppliers":[{"id":51,"name":"Pfizer Trading Polska Sp. z o.o."}]}]},{"id":530653,"date":"2021-04-02","title":"Dostawa sprzętu komputerowego dla jednostek Śląskiego Uniwersytetu Medycznego w Katowicach","description":"Przedmiotem niniejszego zamówienia jest dostawa sprzętu komputerowego dla jednostek Śląskiego Uniwersytetu Medycznego w Katowicach. Zamawiający podzielił przedmiot zamówienia na 3 pakiety:\n— pakiet nr 1 – komputery stacjonarne,\n— pakiet nr 2 – notebooki,\n— pakiet nr 3 – drukarki.","awarded_value_eur":179105.51,"awarded":[{"suppliers":[{"id":12547,"name":"DIGITUS Krzysztof Olejniczak"}]},{"suppliers":[{"id":13449,"name":"BIT-TECHNOLOGIES Piotr Tomczyk, Dariusz Biernat, Maciej Permus Sp. J."}]}]},{"id":530603,"date":"2021-04-02","title":"Wymiana i budowa oświetlenia ulicznego na LED na terenie gminy Skierbieszów w ramach projektu „Niskoemisyjne oświetlenie w gminie Skierbieszów”","description":"Przedmiotem zamówienia jest wymiana i budowa oświetlenia ulicznego na LED na terenie gminy Skierbieszów w ramach projektu „Niskoemisyjne oświetlenie w gminie Skierbieszów”.","awarded_value_eur":123244.36,"awarded":[{"suppliers":[{"id":13414,"name":"Pollight Sp. z o.o."}]}]},{"id":530602,"date":"2021-04-02","title":"Dostawa 5 szt. fabrycznie nowych autobusów miejskich niskopodłogowych klasy maxi (12-metrowych) napędzanych silnikiem elektrycznym, wraz z dostawą i ..., w ramach projektu „Elektromobilne Opole”","description":"Dostawa 5 szt. fabrycznie nowych autobusów miejskich niskopodłogowych klasy maxi (12-metrowych) napędzanych silnikiem elektrycznym, wraz z dostawą i montażem infrastruktury ładowania, w ramach projektu „Elektromobilne Opole”.\nElektrobusy 12-metrowe – szczegółowy opis przedmiotu zamówienia zgodnie z załącznikiem nr 1 do SIWZ.\nInfrastruktura do ładowania autobusów – szczegółowy opis przedmiotu zamówienia zgodnie z załącznikiem nr 2 do SIWZ oraz załącznik nr 1 do OPZ – infrastruktura ładowania PFU ","awarded_value_eur":4029557.57,"awarded":[{"suppliers":[{"id":13413,"name":"Solaris Bus § Coach Sp. z o.o."}]}]},{"id":530443,"date":"2021-04-02","title":"Wykonanie remontów cząstkowych nawierzchni bitumicznych i usuwanie skutków przełomów w 2021 r. na drogach wojewódzkich administrowanych przez Zarząd Dróg Wojewódzkich w Lublinie","description":"1. Przedmiotem zamówienia jest robota budowlana polegająca na wykonaniu remontów cząstkowych\nNawierzchni bitumicznych i usuwanie skutków przełomów w 2021 r. na drogach wojewódzkich\nAdministrowanych przez Zarząd Dróg Wojewódzkich w Lublinie.\n2. Remonty cząstkowe należy wykonywać zgodnie ze Specyfikacjami Technicznymi określonymi w\nDokumentacji przetargowej.\n3. Szczegółowy zakres rzeczowy, ilości robót oraz technologie remontu cząstkowego zostaną określone po\nPrzeglądach wiosennych w dniu protokol","awarded_value_eur":2232879.29,"awarded":[{"suppliers":[{"id":13393,"name":"FEDRO Sp. z o.o.,"}]},{"suppliers":[{"id":13391,"name":"Przedsiębiorstwo Wielobranżowe „ Sadex” Janusz Sadlik,"}]},{"suppliers":[{"id":13392,"name":"Przedsiębiorstwo Robót Drogowych Spółka z o.o.,"}]},{"suppliers":[{"id":52,"name":"Przedsiębiorstwo Robót Drogowo – Mostowych Sp. z o.o."}]},{"suppliers":[{"id":7016,"name":"Przedsiębiorstwo Robót Drogowych Lubartów S.A.,"}]}]},{"id":529261,"date":"2021-03-31","title":"Kompleksowe utrzymanie czystości w pomieszczeniach Instytutu Archeologii Uniwersytetu Wrocławskiego przy ul. Koszarowej 3 we Wrocławiu","description":"Przedmiotem zamówienia jest kompleksowe utrzymanie czystości w pomieszczeniach Instytutu Archeologii Uniwersytetu Wrocławskiego przy ul. Koszarowej 3 we Wrocławiu.\nŁączna powierzchnia przewidziana do sprzątania wynosi 2 360 m2.\nSzczegółowy opis przedmiotu zamówienia zawiera opis przedmiotu zamówienia, stanowiący załącznik nr 3 do SIWZ.\nSzczegółowe warunki i zasady realizacji zamówienia oraz płatności określa wzór umowy, stanowiący załącznik nr 4 do SIWZ.","awarded_value_eur":54247.39,"awarded":[{"suppliers":[{"id":269,"name":"Impel System Sp. z o.o."},{"id":270,"name":"Impel Facility Services Sp. z o.o."}]}]},{"id":529223,"date":"2021-03-31","title":"Dostawa Laboratoryjnego Systemu Informatycznego dla Uniwersyteckiego Centrum Klinicznego Warszawskiego Uniwersytetu Medycznego – DZPUCK.262.115.2020","description":"1. Przedmiotem zamówienia jest dostawa Laboratoryjnego Systemu Informatycznego dla Uniwersyteckiego Centrum Klinicznego Warszawskiego Uniwersytetu Medycznego.\n2. Szczegółowy opis przedmiotu zamówienia (dalej „OPZ”) zawarto w Załączniku nr 2 do SIWZ.\n3. Zamawiający nie dopuszcza możliwości złożenia oferty częściowej.","awarded_value_eur":145139.47,"awarded":[{"suppliers":[{"id":223,"name":"ATD Software Sp. z o.o. Sp. k."}]}]},{"id":529216,"date":"2021-03-31","title":"Dostawa różnych materiałów medycznych oraz środków dezynfekcyjnych (DFP.271.148.2020.ADB)","description":"Przedmiotem zamówienia jest dostawa różnych materiałów medycznych oraz środków dezynfekcyjnych. Zamówienie zostało podzielone na 18 części.\nSzczegółowy opis przedmiotu zamówienia zawiera załącznik nr 1a do specyfikacji. Opis ten należy odczytywać wraz z ewentualnymi zmianami treści specyfikacji, będącymi np. wynikiem udzielonych odpowiedzi na zapytania wykonawców.","awarded_value_eur":257438.89,"awarded":[{"suppliers":[{"id":201,"name":"Vygon Polska Sp. z o.o."}]},{"suppliers":[{"id":12,"name":"Bialmed Sp. z o.o."}]},{"suppliers":[{"id":200,"name":"Medoplus Spółka z ograniczoną odpowiedzialnością Sp. k."}]},{"suppliers":[{"id":203,"name":"Przedsiębiorstwo Wielobranżowe Supra Med Grzegorz Baron i inni Sp. k."}]},{"suppliers":[{"id":205,"name":"Zarys International Group Spółka z ograniczoną odpowiedzialnością Spółka komandytowa"}]},{"suppliers":[{"id":211,"name":"Medilab Sp. z o.o."}]},{"suppliers":[{"id":196,"name":"ProCardia Medical Sp. z o.o."}]},{"suppliers":[{"id":197,"name":"Medtronic Poland Sp. z o.o."}]},{"suppliers":[{"id":200,"name":"Medoplus Spółka z ograniczoną odpowiedzialnością Sp. k."}]},{"suppliers":[{"id":207,"name":"Dominik Siekierski wspólnik spółki cywilnej Sun-Med"},{"id":208,"name":"Sławomir Naparty wspólnik spółki cywilnej Sun-Med"}]},{"suppliers":[{"id":210,"name":"Radiometer Sp. z o.o."}]},{"suppliers":[{"id":212,"name":"Inomed Polska Sp. z o.o."}]}]},{"id":518512,"date":"2021-02-01","title":"Przebudowa drogi w ulicy Parkowej w Nysie","description":"A. Prace rozbiórkowe i przygotowawcze B. Nawierzchnia drogi i chodnika - mieszanka mineralno – bitumiczna – 511,50m2 - kostka granitowa „18” z odzysku – 115,70 m2 - płyty granitowe – 168m2 - kostka kamienna „10” – 189,10 m2 - krawężniki kamienne – 148m2 - obrzeża betonowe – 138m2 C. Oznakowanie drogowe - pionowe - poziomeD. Kanalizacja deszczowa - studzienki ściekowe (wpusty przykrawężnikowe) - studnie rewizyjne - kanały PVC ø 200E. Teletechnika - studnie kablowe - rurociągi kabloweSzczegółowy z","awarded_value_eur":83480.52,"awarded":[{"suppliers":[{"id":14283,"name":"BUDBIS Sp. z o.o., sp. komandytowa"}]}]},{"id":518466,"date":"2021-01-29","title":"Usługi cateringowe na całodobowe żywienie pacjentów Szpitala Chorób Płuc w Siewierzu","description":"1. Przedmiotem zamówienia są Usługi cateringowe na całodobowe żywienie pacjentów Szpitala Chorób Płuc w Siewierzu (przygotowanie, dostawa i dystrybucja).2. Ilość łóżek Oddziału Chorób Płuc to 36.3. Przewidywana średnia ilość wydanych posiłków w skali 12 miesięcy wynosi 8100 osobodni (obejmujących śniadanie, obiad i kolację).","awarded_value_eur":32532.41,"awarded":[{"suppliers":[{"id":2879,"name":"Catermed S.A."},{"id":16523,"name":"Przedsiębiorstwo Produkcyjno- Handlowo-Usługowe „Postęp” Sp. z o. o. ul. Portowa 16 G 44-100 Gliwice"}]}]},{"id":518326,"date":"2021-01-29","title":"„ Budowa Szkoły Specjalnej w Lipnie.”","description":"Przedmiotem zamówienia jest:Przedmiotem zamówienia jest budowa budynku Szkoły Specjalnej w Lipnie tj.: a) Roboty budowlane należy wykonać zgodnie z dokumentacją projektową tj.: Projektem Budowlanym, Specyfikacją Techniczną Wykonania i odbioru Robót Budowlanych oraz przedmiarem. Przedmiar robót stanowi ogólną wskazówkę dla Wykonawców i nie determinuje zakresu prac objętych zamówieniem. Zawarte w przedmiarze robót zestawienia mają zobrazować skalę roboty budowlanej i pomóc wykonawcom w oszacowaniu","awarded_value_eur":639915.82,"awarded":[{"suppliers":[{"id":16154,"name":"Zakład Budowlano – Produkcyjny „Westerbud” Sp. z o.o."}]}]}]}