{"page_count":5975,"page_number":6,"page_size":100,"total":597411,"data":[{"id":560523,"date":"2021-07-01","title":"Zapewnienie usług ochrony osób i mienia na potrzeby imprez i innych projektów organizowanychprzez Krakowskie Biuro Festiwalowe w okresie od 04 sierpnia 2021 r. do 03 września 2021 r.","description":"Przedmiotem zamówienia dotyczy usługi ochrony osób i mienia na potrzeby wydarzenia Kraków Culture Summer 2021 organizowanego przez Krakowskie Biuro Festiwalowe w okresie od 04 sierpnia 2021 r. do 03 września 2021 r., w tym imprez masowych w rozumieniu ustawy 20 marca 2009 o bezpieczeństwie imprez masowych (t.j. Dz. U. z 2019 r., poz. 2171 z późn. zm.), imprez na drogach publicznych w rozumieniu ustawy z dnia 20 czerwca 1997 – Prawo o ruchu drogowym (tj. Dz.U. 2021 poz. 450 z późn. zm.), a także ","awarded_value_eur":6.61,"awarded":[{"suppliers":[{"id":22814,"name":"Agencja Ochrony HEKTOR Grzegorz Pocięgiel"}]}]},{"id":560428,"date":"2021-06-28","title":"Sprzedaż i dostarczenie odczynników i materiałów jednorazowego użytku","description":"Sprzedaż i dostarczenie materiałów jednorazowego użytku dla Laboratorium Badań Translacyjnych w Medycynie","awarded_value_eur":2264.28,"awarded":[{"suppliers":[{"id":22786,"name":"Element Urszula Bryja"}]}]},{"id":560339,"date":"2021-06-24","title":"Zakup usługi wsparcia technicznego producenta serwerów DELL dla Instytutu Zootechniki – Państwowego Instytutu Badawczego, KR-01/05/21","description":"1. Przedmiotem zamówienia jest Zakup usługi wsparcia technicznego producenta serwerów DELL dla Instytutu Zootechniki – Państwowego Instytutu Badawczego.2. Opis przedmiotu zamówienia określono w załączniku nr 3 do SWZ.","awarded_value_eur":16192.62,"awarded":[{"suppliers":[{"id":4113,"name":"Zakład Systemów Komputerowych ZSK Sp. z o.o."}]}]},{"id":560308,"date":"2021-06-23","title":"Przeprowadzenie szkoleń dla kadry administracyjnej Politechniki Koszalińskiej","description":"Przedmiotem zamówienia jest przeprowadzenie szkoleń w formie stacjonarnej wraz z przygotowaniem materiałów do nauki stacjonarnej oraz on-line w ramach projektu nr POWR.03.05.00-00-A018/20 – szkolenia dla kadry administracyjnej Politechniki Koszalińskiej.Celem szkolenia jest podniesienie poziomu wiedzy i świadomości uczestników w zakresie zarządzania strategicznego w uczelni oraz wdrożenie uczestników w określenie kluczowych obszarów przedsiębiorczej uczelni","awarded_value_eur":5049.45,"awarded":[{"suppliers":[{"id":13003,"name":"Zespół Ekspertów Manager Pelczar Sp.J."}]}]},{"id":560303,"date":"2021-06-23","title":"„Zorganizowanie i przeprowadzenie 3 kursów kwalifikacyjnych dla Uczestników projektu „Sukces w działaniu” realizowanego przez Klub Integracji Społecznej w ramach RPO WP na lata 2014-2020”","description":"zorganizowanie i przeprowadzenie kursu: obsługa wózków widłowych z egzaminem zewnętrznym potwierdzającym uzyskanie kwalifikacji","awarded_value_eur":8162.52,"awarded":[{"suppliers":[{"id":17358,"name":"Centrum Kształcenia Zawodowego"}]},{"suppliers":[{"id":17358,"name":"Centrum Kształcenia Zawodowego"}]}]},{"id":560244,"date":"2021-06-21","title":"„Dostawa artykułów spożywczych do stołówki szkolnej i szkolnego schroniska młodzieżowego przy Zespole Szkół Ponadpodstawowych w Nowinach w roku 2021/2022”","description":"CZĘŚĆ 1 Różne produkty spożywczePrzedmiotem zamówienia jest dostawa artykułów spożywczych (np. przyprawy, makarony, mąka, cukier, oleje, kasze, jaja, kiszonki) do stołówki szkolnej i szkolnego schroniska młodzieżowego przy Zespole Szkół Ponadpodstawowych w Nowinach. Artykuły będą dostarczane do stołówki szkolnej przy Zespole Szkół Ponadpodstawowych w Nowinach w zależności od potrzeb w ilościach zamawianych telefonicznie przez przedstawiciela szkoły. Dostawy towarów będą odbywały się codziennie w","awarded_value_eur":79960.14,"awarded":[{"suppliers":[{"id":22729,"name":"Hawed Sp. z o.o."}]},{"suppliers":[{"id":22730,"name":"INTERPOLAR MAGDALENA MARKIEWICZ"}]},{"suppliers":[{"id":9191,"name":"Zakład Produkcji Artykułów Spożywczych „MISTER” Karol Binkowski, Ryszard Binkowski Sp. Jawna Zakład Pracy Chronionej"}]}]},{"id":560091,"date":"2021-06-16","title":"Świadczenie na rzecz jednostek organizacyjnych miasta Sosnowiec kompleksowej usługi polegającej na wykonywaniu: zadań służby BHP oraz zadań służby PPOŻ","description":"Przedmiotem zamówienia jest świadczenie na rzecz jednostek organizacyjnych miasta Sosnowiec, wymienionych w ust. 1 pkt 1.2, kompleksowej usługi polegającej na wykonywaniu zadań służby BHP oraz zadań służby PPOŻ.","awarded_value_eur":141471.70,"awarded":[{"suppliers":[{"id":22589,"name":"Małopolski Ośrodek Szkoleniowy „AKCENT” Leszek Kuś"}]}]},{"id":559908,"date":"2021-06-09","title":"Budowa sieci wodociągowej w m. Przegaliny Duże i Brzeziny oraz przydomowych oczyszczalni ścieków w m. Przegaliny Duże i Żulinki wraz z przebudową oczyszczalni ścieków w Komarówce Podlaskiej","description":"„Budowa przydomowych oczyszczalni ścieków w miejscowościach Przegaliny Duże, Żulinki” a) Zakres zamówienia obejmuje, w szczególności:1) Opracowanie dokumentacji projektowej przydomowych oczyszczalni ścieków 42 szt. ( 41 szt. o przepustowości do 0,9 m3/d i 1 szt. o przepustowości do 1,4 m3/d) zgodnie z warunkami opisanymi w PFU pkt. 2.1.1. (zał. Nr 1 do SWZ) zawierającej: - 5 egz. dokumentacji budowlanej opracowanej zgodnie z Rozporządzeniem Ministra Infrastruktury z dn. 3 lipca 2003 „w sprawie s","awarded_value_eur":154977.96,"awarded":[{"suppliers":[{"id":22750,"name":"Investmil Sp. z o.o."}]}]},{"id":559734,"date":"2021-06-07","title":"Dostawa sprzętu rehabilitacyjnego realizowana w ramach projektu – Środowisko lokalne motorem rozwoju usług społecznych","description":"4. Przedmiotem części nr 1 zamówienia jest dostawa nw. sprzętu:1) łóżko medyczne/rehabilitacyjne – 13 szt.,2) materac przeciwodleżynowy – 20 szt.,3) poduszka przeciwodleżynowa – 40 szt.,4) drabinka przyłóżkowa – 20 szt.,5) łatwoślizg – 20 szt., zgodnie z opisem zamówienia stanowiącym załącznik nr 5a do SWZ.","awarded_value_eur":37246.03,"awarded":[{"suppliers":[{"id":23032,"name":"FIZJOMED DAWID KAŹMIERSKI"}]},{"suppliers":[{"id":689,"name":"Full-Med Sp. z o. o."}]}]},{"id":545459,"date":"2021-05-05","title":"Usługi ratownictwa wodnego na pływalni krytej i odkrytej Miejskiego Ośrodka Sportu i Rekreacji w Stalowej Woli w latach 2021-2022","description":"1. wykonywanie usługi zapewnienia bezpieczeństwa osób korzystających z pływalni krytej i odkrytej MOSiR w Stalowej Woli, zgodnie z wytycznymi ustalonymi umową oraz grafikami pracy dla obsady kadry ratowniczej Wykonawcy, 2. egzekwowanie przestrzegania zapisów obowiązujących na pływalniach regulaminów, procedur i instrukcji oraz realizacja zakresu obowiązków ratownika3. Godziny pracy pływalni oraz zakres obowiązków zawarte są we wzorze umowy.4. Opis obiektów objętych przedmiotową usługą: 1) Pływal","awarded_value_eur":113111.58,"awarded":[{"suppliers":[{"id":2186,"name":"Fundacja Wodna Służba Ratownicza"}]}]},{"id":563836,"date":"2021-06-11","title":"Remont cząstkowy nawierzchni bitumicznych dróg i ulic na terenie miasta i gminy Skawina","description":"Przedmiotem zamówienia jest remont cząstkowy nawierzchni bitumicznych wykonywany w technologii asfaltu lanego, asfaltu na zimno, asfaltobetonu i grysów asfaltowych. Przewidywany zakres: remont nawierzchni asfaltem lanym o średniej grubości 4,0 cm - ilość do 6 000 m2, ułożenie masy asfaltowej na zimno - ilość 30 t, remont nawierzchni asfaltobetonem - uzupełnienie ubytków - ilość 200 t, remont nawierzchni asfaltobetonem o średniej grubości 4,0 cm - ilość do 2 000 m2, naprawa nawierzchni emulsją as","awarded_value_eur":319227.56,"awarded":[{"suppliers":[{"id":22976,"name":"F.H.U ADIM Adam Kruszyna Pomoc Drogowa"}]}]},{"id":563483,"date":"2021-06-17","title":"Przebudowa ulicy Seminaryjnej","description":"Przebudowa będzie obejmowała odnowienie konstrukcji istniejącej nawierzchni jezdni , zjazdów i chodnika po stronie prawej drogi oraz placu w obrębie dz. 81 na końcu ulicy:1. Na odcinku istniejącej nawierzchni bitumicznej należy wykonać frezowanie bitumicznej warstwy jezdnej na głębokość 5 cm.- ułożyć warstwę wyrównawczą z betonu asfaltowego AC16 w ilości wynikającej z tabeli masy na wyrównanie \u002B dodatkowo 75 kg/m2. - ułożyć warstwę ścieralną z betonu asfaltowego AS11 - grub. 4 cm2. Na odcinku na","awarded_value_eur":98575.92,"awarded":[{"suppliers":[{"id":23116,"name":"PRYWATNE PRZEDSIĘBIORSTWO BUDOWNICTWA DROGOWEGO „BUDRO” ANDRZEJ KACZYŃSKI"}]}]},{"id":563407,"date":"2021-06-25","title":"Dostawa mebli biurowych dla Dolnośląskiego Oddziału Wojewódzkiego narodowego Funduszu Zdrowia","description":"Przedmiotem zamówienia jest dostawa mebli biurowych, wraz z wszelkimi wymaganymi cechami opisanymi w Załączniku Nr 1 „Szczegółowy opis przedmiotu zamówienia” do Specyfikacji Warunków Zamówienia z ich wniesieniem, montażem i ustawieniem w miejscu wskazanym przez Zamawiającego do nowej siedziby Sali Obsługi Klienta Dolnośląskiego Oddziału Wojewódzkiego Narodowego Funduszu Zdrowia we Wrocławiu przy ul. Traugutta 55.","awarded_value_eur":110734.40,"awarded":[{"suppliers":[{"id":23112,"name":"FLATIRON Dominik Skop"}]}]},{"id":563185,"date":"2021-07-05","title":"Dostawa materiałów eksploatacyjnych dla Laboratorium","description":"Odczynniki hematologiczne do aparatu MINDRAY BC 3600","awarded_value_eur":34758.85,"awarded":[{"suppliers":[{"id":210,"name":"Radiometer sp. z o.o. ,"}]},{"suppliers":[{"id":22943,"name":"CHEMILAB Bożena Gładysz Sprzedaż Odczynników i Produktów Chemicznych"}]},{"suppliers":[{"id":22944,"name":"BOR-POL"}]},{"suppliers":[{"id":464,"name":"Medlab-Products Sp. z o.o."}]},{"suppliers":[{"id":7430,"name":"Bio-Ksel Sp. z o.o."}]},{"suppliers":[{"id":7616,"name":"Alpha Diagnostics Sp. z o. o. ,"}]},{"suppliers":[{"id":89,"name":"DIAG-MED Grażyna Konecka"}]}]},{"id":563093,"date":"2021-06-29","title":"ZAKUP KOMPUTERÓW TYPU LAPTOP W RAMACH MODERNIZACJI INFRASTRUKTURY TELEINFORMATYCZNEJ RZĄDOWEGO CENTRUM LEGISLACJI","description":"Zakup i dostarczenie komputerów typu laptop - Część I – 4 szt. laptopów Typ A","awarded_value_eur":76232.15,"awarded":[{"suppliers":[{"id":22806,"name":"„E-TECH” s.c. M. Duda, P. Kapusta s.c."}]},{"suppliers":[{"id":14635,"name":"Virtual Technologies IT Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":22807,"name":"CT ALFA Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":562958,"date":"2021-05-14","title":"Budowa ul. Górków w Swarzędzu","description":"W zakres zamówienia wchodzą:roboty drogowe,przebudowa sieci gazowej,kanalizacja deszczowa,kanał technologiczny,kolizje energetyczne,kolizje telekomunikacyjne,oświetlenie uliczne,przyłącza wodociągowe i kanalizacyjne,budowa kanalizacji sanitarnej i wodociągowej,Integralną część opisu przedmiotu zamówienia stanowią:dokumentacje techniczne dla poszczególnych branż, kosztorysy przedmiarowe dla poszczególnych branż,specyfikacje techniczne wykonania i odbioru robót dla poszczególnych branż,","awarded_value_eur":433043.43,"awarded":[{"suppliers":[{"id":22653,"name":"Budownictwo Drogowe KRUG Sp. z o.o. Sp. k."}]}]},{"id":562935,"date":"2021-05-28","title":"Opracowanie dokumentacji projektowo-kosztorysowej dla zadania pn.:„Termomodernizacja budynku Przedszkola nr 9 przy ul. Matejki 64 w Zabrzu”","description":"1. Przedmiotem zamówienia jest:1.1 Opracowanie dokumentacji projektowo – kosztorysowej na termomodernizację parterowego budynku Przedszkola P 9 w Zabrzu przy ul. Matejki 64 uwzględniający wykonanie koniecznych prac remontowych i modernizacyjnych w skład której wchodzą: • projekt zagospodarowania działki lub terenu• projekt architektoniczno-budowlany• projekt technicznyzgodne w formie z Rozporządzeniem Ministra Rozwoju z dnia 11 września 2020 r. w sprawie szczegółowego zakresu i formy projektu bu","awarded_value_eur":9436.22,"awarded":[{"suppliers":[{"id":9327,"name":"COREMATIC ENGINEERING sp. z o.o."}]}]},{"id":562838,"date":"2021-06-16","title":"Modernizacja drogi gminnej Albinów-Sosnowe","description":"Przedmiotem zamówienia jest wykonanie modernizacji drogi gminnej Albinów-Sosnowe.W ramach zamówienia wykonawca zobowiązany będzie do wykonania nawierzchni asfaltowej o długości ok. 880 m. na istniejącej podbudowie. Przewiduje się wzmocnienie kruszywem kamiennym istniejącej podbudowy oraz wykonanie poszerzeń jezdni.","awarded_value_eur":75206.18,"awarded":[{"suppliers":[{"id":13159,"name":"F.H.U. BRUK-BUD PIotr Skoczek"},{"id":13160,"name":"Przedsiebiorstwo Robót Drogowych w Otwocku Sp. z o.o."}]}]},{"id":562779,"date":"2021-06-17","title":"Wykonanie dwóch studni wierconych","description":"1. Opis przedmiotu zamówienia stanowi: Wykonanie dwóch studni wierconych pod potrzeby projektowanej stacji uzdatniania wody. Przedmiotowa inwestycja zlokalizowana jest w miejscowości Karnkowskie Rumunki na działce Nr 90 obręb Karnkowskie Rumunki.2. Zakres rzeczowy objęty niniejszym postępowaniem: Wykonanie dwóch odwiertów geologicznych z utworów czwartorzędowych.3. Opis przedmiotu zamówienia: 1) wiercenie dwóch studni metodą obrotową na lewy obieg płuczki do głębokości 77,0 m2) pobór próbek grun","awarded_value_eur":47786.87,"awarded":[{"suppliers":[{"id":22584,"name":"Zakład Studniarski Janusz Gruberski"}]}]},{"id":562771,"date":"2021-06-11","title":"Wykonanie termomodernizacji budynków Szkoły Podstawowej, Przedszkola i Gminnego Ośrodka Kultury, Informacji i Czytelnictwa ( Dom Spotkań ) w Zębowicach","description":"Zakres robót przewidziany dla części Nr 1 :Przedmiotem zamówienia jest wykonanie w budynku Szkoły Podstawowej w Zębowicach docieplenia ścian cokołu, ścian zewnętrznych, docieplenie dachu, wymiana drewnianej stolarki okiennej oraz wykonanie nowego pokrycia dachowego nad częścią sali gimnastycznej i budynkiem Szkoły.Wszystkie ściany zewnętrzne budynku należy ocieplić styropianem na zewnątrz łącznie z cokołem metodą bezspoinową.Ocieplenie cokołu wykonać z płyt styropianowych grubości 15 cm, a ścian","awarded_value_eur":187240.25,"awarded":[{"suppliers":[{"id":22581,"name":"Kompleks Bau. Grzegorz Molik"}]}]},{"id":562742,"date":"2021-06-17","title":"Nasadzenia drzew - Rejon Dróg Wojewódzkich w Złotowie","description":"Przedmiotem zamówienia jest: Nasadzenia drzew - Rejon Dróg Wojewódzkich w Złotowie. Przedmiot zamówienia został określony w Tomie III niniejszej Specyfikacji Warunków Zamówienia przy pomocy Szczegółowego Opisu Przedmiotu Zamówienia","awarded_value_eur":5281.34,"awarded":[{"suppliers":[{"id":22571,"name":"Szkółka drzew i krzewów LiG Gramczewscy"}]}]},{"id":562655,"date":"2021-05-31","title":"Opracowanie dokumentacji projektowo-kosztorysowej dla zadania pn.:„Termomodernizacja budynku Przedszkola nr 27 przy ul. św. Wojciecha 4A w Zabrzu””","description":"1. Przedmiotem zamówienia jest:1.1 Opracowanie dokumentacji projektowo – kosztorysowej termomodernizacji budynku Przedszkola nr 27 w Zabrzu przy ul. św. Wojciecha 4A uwzględniający wykonanie koniecznych prac remontowych i modernizacyjnych w skład której wchodzą: • projekt zagospodarowania działki lub terenu• projekt architektoniczno-budowlany• projekt technicznyzgodne w formie z Rozporządzeniem Ministra Rozwoju z dnia 11 września 2020 r. w sprawie szczegółowego zakresu i formy projektu budowlane","awarded_value_eur":9113.49,"awarded":[{"suppliers":[{"id":9327,"name":"COREMATIC ENGINEERING Sp. z o.o."}]}]},{"id":562609,"date":"2021-06-23","title":"Dostawa średniego samochodu ratowniczo – gaśniczego dla Ochotniczej Straży Pożarnej w Pólku.","description":"Przedmiot zamówienia obejmuje Dostawę średniego samochodu ratowniczo – gaśniczego dlaOchotniczej Straży Pożarnej w Pólku.Szczegółowy opis przedmiotu zamówienia określa Załącznik nr 1 do SWZ.","awarded_value_eur":174335.77,"awarded":[{"suppliers":[{"id":12978,"name":"SZCZĘŚNIAK Pojazdy Specjalne Sp. z o.o."}]}]},{"id":562602,"date":"2021-07-01","title":"CAŁODZIENNE WYŻYWIENIE DLA PACJENTÓW POWIATOWEGO PUBLICZNEGO ZAKŁADU OPIEKUŃCZO LECZNICZEGO SPEŁNIAJĄCE WYMAGANIA ZAWARTE W SPECYFIKACJI WARUNKÓW ZAMÓWIENIA","description":"Przedmiotem zamówienia jest świadczenie usługi stołówkowej polegającej na przygotowaniu i dostarczeniu posiłków dla pacjentów Zamawiającego. Przedmiot zamówienia obejmuje całodzienne wyżywienie (śniadanie, obiad, kolacja wraz z odpowiednimi dietami) o wartości kalorycznej nie mniej niż 2000 kcal.Przedmiot zamówienia będzie przygotowywany dla: 75 pacjentów.ilość osobodni będzie wynosiła 54 900.Posiłki przygotowywane będą zgodnie z następującymi wymaganiami:1. Artykuły spożywcze przeznaczone do pr","awarded_value_eur":169767.91,"awarded":[{"suppliers":[{"id":9705,"name":"SPOŁEM Powszechna Spółdzielnia Spożywców"}]}]},{"id":562550,"date":"2021-07-08","title":"„DOSTAWA DROBNEGO SPRZĘTU LABORATORYJNEGO DO SAMODZIELNEGO SZPITALA MIEJSKIEGO IM. PCK W BIAŁYMSTOKU”","description":"sprzęt laboratoryjny jednorazowego użytku i drobny sprzęt laboratoryjny","awarded_value_eur":15501.67,"awarded":[{"suppliers":[{"id":464,"name":"Medlab-Products Sp. z o.o."}]},{"suppliers":[{"id":65,"name":"Sarstedt Sp. z o.o."}]}]},{"id":562531,"date":"2021-06-21","title":"„Remont drogi powiatowej nr 3616W Strzała – Borki Siedleckie - Przygody na odcinku Purzec – Przygody o długości 3 850 m”.","description":"Przedmiotem zamówienia jest remont drogi powiatowej 3616W Strzała – Borki Siedlecki – Przygody na odcinku Purzec - Przygody o długości 3 850 m.Zakres robót obejmuje:• rozebranie przepustów,• wykonanie przepustów z rur PEHD spiralnie karbowanych o śr. 60 cm, na ławie z pospółki żwirowej o gr. 30 cm z wykonaniem obruku skarp i dna rowu,• wyrównanie istniejącej nawierzchni betonem asfaltowym,• wykonanie warstwy ścieralnej,• wykonanie mechaniczne poboczy z mieszanki kruszywa niezwiązanego.Szczegółow","awarded_value_eur":256800.16,"awarded":[{"suppliers":[{"id":3935,"name":"P.W. WIKRUSZ Adam Witkowski"}]}]},{"id":560449,"date":"2021-06-29","title":"Organizacja i przeprowadzenie kampanii outdoorowej.","description":"Usługa organizacji, przeprowadzenia i podsumowania kampanii outdoorowej w postaci emisji przez 7 dni kalendarzowych 15-sekundowego spotu reklamowego na 100 ekranach LCD w autobusach komunikacji miejskiej w Poznaniu. Opis przedmiotu zamówienia został określony w załączniku nr 3 do SWZ.","awarded_value_eur":426.19,"awarded":[{"suppliers":[{"id":22445,"name":"BUSWIFI Sp. z o.o."}]}]},{"id":560263,"date":"2021-06-21","title":"Dostawa sprzętu laboratoryjnego w 5 pakietach","description":"Pakiet nr 1 – termocykler laboratoryjny szt. 1","awarded_value_eur":13444.83,"awarded":[{"suppliers":[{"id":18108,"name":"Life Technologies Sp. z o.o."}]},{"suppliers":[{"id":4057,"name":"Biogenet Sp. z o.o."}]},{"suppliers":[{"id":5187,"name":"AMP Polska Sp. z o.o."}]},{"suppliers":[{"id":859,"name":"Danlab Danuta Katryńska"}]}]},{"id":560238,"date":"2021-06-21","title":"Dostawa tkaniny mundurowej: gabardyna letnia w ilości – 2430 mb. do Centralnej Składnicy Magazynowej (Działu Magazynów) przy Areszcie Śledczym w Łodzi, ul. Smutna 21, 91-729 Łódź.","description":"Szczegółowy opis przedmiotu zamówienia, opis wymagań zamawiającego w zakresie realizacji i odbioru określają:- Specyfikacja Warunków Zamówieniaopis przedmiotu zamówienia ( OPZ) – załączniki nr 6 do SWZ, projektowane postanowienia umowy – załącznik nr 9 do SWZ.Wszystkie wymagania określone w dokumentach wskazanych powyżej stanowią wymagania minimalne, a ich spełnienie jest obligatoryjne. Niespełnienie ww. wymagań minimalnych będzie skutkować odrzuceniem oferty jako niezgodnej z warunkami zamówien","awarded_value_eur":19605.54,"awarded":[{"suppliers":[{"id":22726,"name":"Zakłady Przemysłu Wełnianego \u0022 9-maja\u0022 S.A."}]}]},{"id":560203,"date":"2021-06-18","title":"Wykonanie instalacji etażowego gazowego centralnego ogrzewania w 4 lokalach mieszkalnych w budynku przy ul. Pocztowej 30 w Bielsku-Białej","description":"1. Przedmiotem zamówienia jest wykonanie instalacji gazowej w lokalach mieszkalnych nr 1, 2, 5, 7 wraz z podejściami pod gazomierze do wszystkich lokali, instalacji etażowego, gazowego centralnego ogrzewania, ccw w lokalach mieszkalnych nr 1, 2, 5, 7 oraz dobudowy przewodów kominowych w budynku przy ul. Pocztowej 30 w Bielsku Białej.2. Zamówienie dotyczy lokali położonych w Bielsku-Białej:1) przy ul. Pocztowej 30/1,2) przy ul. Pocztowej 30/2,3) przy ul. Pocztowej 30/5,4) przy ul. Pocztowej 30/7.","awarded_value_eur":43776.15,"awarded":[{"suppliers":[{"id":15598,"name":"Zakład Budowlany Bogdan Puchałka"}]}]},{"id":560202,"date":"2021-06-18","title":"Budowa budynku dydaktyczno-socjalnego","description":"Przedmiotem zamówienia jest: budowa budynku dydaktyczno-socjalnego w Zespole Szkół Centrum Kształcenia Rolniczego w Potoczku Zakres przedmiotowy zamówienia obejmuje: Wykonanie pełnego zakresu robót ziemnych i konstrukcji budynku dydaktyczno – warsztatowego w zakresie: a) konstrukcja podziemia (fundamenty, ściany, belki, słupy, nadproża itp.)b) izolacje przeciwwodne i przeciwwilgociowe poziome i pionowe oraz izolacje termiczne fundamentów,c) strop poziomu 0,d) konstrukcja parteru (ściany, belki, ","awarded_value_eur":152551.16,"awarded":[{"suppliers":[{"id":22716,"name":"Roboty Budowlane Mariusz Stanicki"}]}]},{"id":560181,"date":"2021-06-17","title":"Usługi poligraficzne – Druk i dostawa biletów do Muzeum Mazowieckiego w Płocku","description":"Przedmiotem zamówienia są usługi poligraficzne – Druk i dostawa biletów do Muzeum Mazowieckiego w Płocku Bilety do Muzeum Mazowieckiego w Płockuformat 150 x 80 mm (szerokość × wysokość)nakład 10 000 egz.kolor druku CMYK\u002BCMYKkreda mat, 200 g","awarded_value_eur":128.66,"awarded":[{"suppliers":[{"id":14789,"name":"DRUKARNIA SIL VEG DRUK S.C."}]}]},{"id":559928,"date":"2021-06-11","title":"˜Budowa Punktu Selektywnego Zbierania Odpadów Komunalnych w m. Goniądz i w m. Janów w ramach projektu pn. Biebrzański System Gospodarki Odpadami – etap III - PSZOKI\u0022","description":"˜Część 1: Budowa Punktu Selektywnego Zbierania Odpadów Komunalnych w GoniądzuPrzedmiotem zamówienia jest budowa wiaty do gromadzenia odpadów o powierzchni użytkowej 228,29 m2 wraz z niezbędną infrastrukturą techniczną (droga dojazdowa, zjazd z drogi, ogrodzenie, plac manewrowy, przyłącze i sieci, zieleń izolacyjna ).","awarded_value_eur":298125.95,"awarded":[{"suppliers":[{"id":22646,"name":"Przedsiębiorstwo Handlowo-Usługowe UNIROL Dorota Kulikowska, ul. Robotnicza 6, 19-200 Grajewo"}]}]},{"id":559811,"date":"2021-06-09","title":"Remont dróg na terenie Gminy Warta","description":"3.1 Przedmiot zamówienia: Remonty dróg na terenie Gminy Warta.3.2 Przedmiot zamówienia obejmuje: 3.2.1 Remont drogi w miejscowości Zadąbrowie Rudunek (dz. nr ewidencyjny 182);3.2.2 Remont drogi w miejscowości Raczków (dz. nr ewidencyjny 31);3.2.3 Remont drogi w miejscowości Jeziorsko (dz. nr ewidencyjny 837, 852, 859);3.2.4 Remont drogi w miejscowości Mikołajewice (dz. nr ewidencyjny 258, 355, 356);3.2.5 Remont drogi w miejscowości Głaniszew (dz. nr ewidencyjny 140/1);3.2.6 Remont drogi w miejsc","awarded_value_eur":195629.66,"awarded":[{"suppliers":[{"id":3166,"name":"Przedsiębiorstwo Robót Drogowych i Mostowych Sp. z o.o."}]}]},{"id":555424,"date":"2021-05-19","title":"„Dostawa materiałów niezbędnych w procesie sterylizacji, środków czystościowo-dezynfekujących, narzędzi, wózków,materacy,kozetki i światłowodu(powtórka)\u0022.","description":"Przedmiotem zamówienia jest sukcesywna dostawa testów do sterylizacji i myjni dezynfektora.","awarded_value_eur":55714.41,"awarded":[{"suppliers":[{"id":1217,"name":"Informer Med Sp. z o.o."}]},{"suppliers":[{"id":1217,"name":"Informer Med Sp. z o.o."}]},{"suppliers":[{"id":137,"name":"STERIGAT Sp. z o.o.,"}]},{"suppliers":[{"id":221,"name":"TORUŃSKIE ZAKŁADY MATERIAŁÓW OPATRUNKOWYCH - S.A."}]},{"suppliers":[{"id":2295,"name":"Egerton Sp z o.o."}]},{"suppliers":[{"id":2734,"name":"KRAJOWE TOWARZYSTWO GOSPODARCZE SEMIGAT S.A"}]},{"suppliers":[{"id":339,"name":"ARTHREX POLSKA Sp. z o.o."}]},{"suppliers":[{"id":4139,"name":"Revita Ewa Krutul"}]},{"suppliers":[{"id":463,"name":"MEDOK OLAF KORGEL"}]},{"suppliers":[{"id":696,"name":"Przedsiębiorstwo Zaopatrzenia Lecznictwa Cezal Lublin Sp. z o.o."}]},{"suppliers":[{"id":882,"name":"Advanced Sterilization Products Polska Sp. z o.o."}]}]},{"id":554201,"date":"2021-05-10","title":"Dostawa sprzętu informatycznego w ramach projektu „Postaw na swoje umiejętności”","description":"Część 11. Przedmiotem zamówienia jest wyposażenie pracowni zawodowych w sprzęt komputerowy, sieciowy oraz multimedialny (transport, dostawa, montaż oraz przeszkolenie 10 nauczycieli kształcenia zawodowego w zakresie obsługi zainstalowanego sprzętu).2. Szczegółowy opis przedmiotu zamówienia zawiera Załącznik Nr 1 do SWZ.3. Ilekroć w dokumentacji postępowania jest mowa o materiałach lub wyrobach z podaniem znaków towarowych, patentów, nazw własnych, pochodzenia, źródła lub szczególnego procesu, kt","awarded_value_eur":79172.01,"awarded":[{"suppliers":[{"id":19197,"name":"PWH WIP Małgorzata Szczepanik - Grzywocz"}]}]},{"id":535217,"date":"2021-03-18","title":"Wyłonienie Wykonawcy w zakresie sukcesywnej dostawy urządzeń wielofunkcyjnych oraz drukarek dla jednostek organizacyjnych UJ CM, odpowiednio od jednej do dwóch części zamówienia.","description":"W zakresie części I przedmiotem zamówienia jest dostawa urządzeń wielofunkcyjnych dla jednostek organizacyjnych UJ CM. Szczegółowy opis przedmiotu zamówienia dla części I przedmiotu zamówienia znajduje się w złączniku B do Formularza Oferty.","awarded_value_eur":37809.41,"awarded":[{"suppliers":[{"id":22906,"name":"Copy Felix Ludwik Tuszyński"}]},{"suppliers":[{"id":22907,"name":"LUDWIK TUSZYŃSKI COPY FELIX"}]}]},{"id":563477,"date":"2021-05-31","title":"Ubezpieczenie odpowiedzialności cywilnej i komunikacji SP ZOZ w Węgrowie","description":"(a) Obowiązkowe ubezpieczenie odpowiedzialności cywilnej podmiotu wykonującego działalność leczniczą,(b) Dobrowolne ubezpieczenie odpowiedzialności cywilnej za szkody wyrządzone osobie trzeciej w związku z prowadzoną działalnością i posiadaniem mienia.","awarded_value_eur":81407.05,"awarded":[{"suppliers":[{"id":499,"name":"Uniqa Towarzystwo Ubezpieczeń S.A."}]},{"suppliers":[{"id":972,"name":"Powszechny Zakład Ubezpieczeń S.A."}]}]},{"id":563402,"date":"2021-06-22","title":"Świadczenie usługi kompleksowego żywienia pacjentów Szpitala Specjalistycznego Zespołu Gruźlicy i Płuc w Koszalinie .","description":"1. Przedmiotem zamówienia jest Świadczenie usługi kompleksowego żywienia pacjentów szpitala Specjalistycznego Zespołu Gruźlicy i Płuc w Koszalinie w zakresie przygotowywania i wydawania w miejscu (tj. w kuchni Specjalistycznego Zespołu Gruźlicy i Chorób Płuc w Koszalinie) posiłków całodobowych przez 7 dni w tygodniu, zwykłych i dietetycznych z produktów zakupionych przez Wykonawcę, przy uwzględnieniu jednostek chorobowych pacjentów szpitala oraz prowadzenie stołówki dla pracowników, w zakresie o","awarded_value_eur":121105.69,"awarded":[{"suppliers":[{"id":23113,"name":"POLFOOD SERVICE, PGŻ DMITRIJ MOISIEJEW"}]}]},{"id":563351,"date":"2021-06-21","title":"„Przebudowa drogi gminnej nr 103329B w m. Popowo”","description":"1.Przedmiotem zamówienia jest „Przebudowa drogi gminnej nr 103329B w m. Popowo”Zakres prac obejmuje drogę gminną nr 103329B w km 0\u002B000÷0\u002B380,40. Celem prac budowlanych jest przebudowa istniejącej drogi o nawierzchni bitumicznej na nawierzchnię asfaltową o wymaganych parametrach technicznych oraz urządzeń bezpieczeństwa ruchu w szczególności zabezpieczających ruch pieszy.2.Szczegółowy opis przedmiotu zamówienia został określony w:-dokumentacji technicznej,-SSTWiORB,-Projekcie stałej organizacji r","awarded_value_eur":110238.44,"awarded":[{"suppliers":[{"id":16394,"name":"Przedsiębiorstwo Drogowo-Mostowe UNIDROG Sp. z o.o."}]}]},{"id":562999,"date":"2021-06-14","title":"˜Dostawa używanego ciągnika rolniczego oraz nowej minikoparki, przyczepy, pługu odśnieżnego, posypywarki i zamiatarki","description":"˜Dostawa używanego ciągnika rolniczego, rok produkcji: 2009-2015","awarded_value_eur":85782.49,"awarded":[{"suppliers":[{"id":22714,"name":"Hurt-Detal Agro-Metal Jacek Dmochowski"}]},{"suppliers":[{"id":22715,"name":"Contractus Sp. z o.o."}]},{"suppliers":[{"id":22713,"name":"F.H.U. Radzikowski Sławomir"}]}]},{"id":562593,"date":"2021-06-16","title":"Dostawa tabletów w ramach projektu: „Cyfrowa Szkoła Wielkopolsk@ 2020”","description":"dostawa 330 tabletów wraz z zainstalowanymi programami operacyjnymi.","awarded_value_eur":57565.65,"awarded":[{"suppliers":[{"id":7359,"name":"Hardsoft Telekom Jarosław Kaźmierczak"}]}]},{"id":562579,"date":"2021-06-25","title":"Przebudowa drogi powiatowej Nr 2203G Kolbudy – Pręgowo – Zaskoczyn – budowa ronda w miejscowości Pręgowo","description":"W ramach inwestycji planuje się przebudowę skrzyżowania dróg powiatowej i gminnej ze skanalizowanego z jedną wyspą na wlocie podporządkowanym na skrzyżowanie skanalizowane typu „rondo”.III. Zakres przedmiotu zamówienia obejmuje:• Rozbiórkę istniejących konstrukcji jezdni• Rozbiórkę kolidujących z inwestycją budynków gospodarczych• Przestawienie krzyża przydrożnego• Wykonanie niezbędnych robót ziemnych• Ustawienie krawężników, obrzeży i oporników betonowych• Budowę konstrukcji nawierzchni jezdni ","awarded_value_eur":718639.96,"awarded":[{"suppliers":[{"id":17777,"name":"Kruszywo Sp. z o.o."}]}]},{"id":562463,"date":"2021-07-01","title":"Usługi - Udzielenie kredytu długoterminowego z przeznaczeniem na sfinansowanie deficytu budżetu roku 2021.","description":"1. Przedmiotem zamówienia są następujące usługi: Udzielenie kredytu długoterminowego z przeznaczeniem na sfinansowanie deficytu budżetu roku 2021.2. Szczegółowy opis przedmiotu zamówienia: Kredyt długoterminowy z przeznaczeniem na sfinansowanie deficytu budżetu roku 2021.1. Kwota kredytu: 9.000.000,00 zł.2. Okres kredytowania: lata 2021 – 2030.3. Kredyt będzie pobierany transzami od dnia podpisania umowy do 31 grudnia 2021 r.4. Określenie wysokości transz kredytu oraz termin postawienia środków ","awarded_value_eur":74756.58,"awarded":[{"suppliers":[{"id":11746,"name":"Bank Spółdzielczy Ziem Górskich KARPATIA"}]}]},{"id":560508,"date":"2021-07-01","title":",, Opracowanie dokumentacji projektowo- kosztorysowej dla zadania inwestycyjnego p.n. Wymiana nawierzchni jezdni i chodników ul. Tylna w m. Góra,,","description":"Przedmiotem zamówienia jest opracowanie dokumentacji projektowo-kosztorysowej dla zadania inwestycyjnego pn.: ,, Wymiana nawierzchni jezdni i chodników ul. Tylna w m. Góra,,Zamiar inwestycyjny obejmuje wymianę nawierzchni jezdni o dł. 320 m i chodników. Należy przewidzieć nawierzchnię jezdni z masy asfaltowej, nawierzchnię chodników z kostki betonowej, obustronny ściek przy krawężnikowy z kostki betonowej. W zakresie odwodnienia jezdni, należy zaprojektować sieć kanalizacji deszczowej na odcinku","awarded_value_eur":5909.26,"awarded":[{"suppliers":[{"id":6484,"name":"MF PROJEKT Marcin Frączek"}]}]},{"id":560500,"date":"2021-07-01","title":"Dzierżawa zintegrowanego systemu biochemiczno - immunologicznego wraz ze stacją wody.","description":"Przedmiotem zamówienia jest dzierżawa zintegrowanego systemu biochemiczno – immunologicznego wraz ze stacją wody oraz dostawa odczynników, kalibratorów, materiałów kontrolnych i materiałów niezbędnych dla zapewnienia prawidłowego i zgodnego z przeznaczeniem funkcjonowania przedmiotu dzierżawy przez okres 12 miesięcy od daty podpisania umowy oraz organizacja szkolenia w zakresie obsługi sprzętu dla personelu wyznaczonego przez Dzierżawcę. Szczegółowy Opis Przedmiotu Zamówienia – zestawienie param","awarded_value_eur":126895.36,"awarded":[{"suppliers":[{"id":22810,"name":"ABBOT LABORATORIES POLAND SP. ZO.O."}]}]},{"id":560470,"date":"2021-06-30","title":"ŚWIADCZENIE USŁUG OCHRONY IMPREZ MASOWYCH","description":"1. Przedmiotem zamówienia jest świadczenie usług ochrony:- imprez sportowych – meczów piłki nożnej, (imprezy masowe, mecze sparingowe,) rozgrywanych przez sekcje sportowe będące w strukturach Klubu Piłkarskiego GKS Tychy S.A., polegających na zabezpieczaniu stadionów, na których sekcje sportowe rozgrywać będą mecze w charakterze gospodarza, a także zapewnieniu bezpieczeństwa osób znajdujących się na terenie obiektów podczas imprez masowych zgodnie Dz.U. 2009 Nr 62 poz. 504 USTAWA z dnia 20 marca","awarded_value_eur":37628.30,"awarded":[{"suppliers":[{"id":22796,"name":"BIURO STEWARD SECURITY GRUP Sp. z o.o."}]}]},{"id":560336,"date":"2021-06-23","title":"Dostawa wyposażenia IT w projekcie „Informatyka dla Rolnika\u0022","description":"Zadanie polega na: Dostawie sprzętu IT do Zespołu Szkół Rolniczych w Ostródzie.Działy:1) Dostawa wyposażenia wraz z montażem do Pracowni projektowania i administrowania sieciami informatycznymi.2) Dostawa wyposażenia wraz z montażem do Pracowni grafiki i modelowania 3D.3) Dostawa wyposażenia wraz z montażem do Pracowni diagnostyki i montażu urządzeń techniki komputerowej.Zakres zamówienia obejmuje dostawę wyposażenia wraz z montażem do poniższych pracowni Zamawiającego, tj.:I. Dostawa wyposażeni","awarded_value_eur":68831.46,"awarded":[{"suppliers":[{"id":3562,"name":"Ogólnopolska Grupa IT Danuta Walczak"}]}]},{"id":560282,"date":"2021-06-22","title":"Dostawa kriostatów i aparatury dla Politechniki Wrocławskiej – 4 zadania","description":"Dostawa kriostatu z akcesoriami niezbędnymi do zapewnienia pełnej funkcjonalności.Szczegółowy opis przedmiotu zamówienia znajduje się w Załączniku nr 3.1 do SWZ (OPZ).Szczegółowy zakres wykonania przedmiotu zamówienia znajduje się we wzorze umowy, stanowiącym Załącznik nr 2a do SWZ.Kod CPV: 42943500-3 Chłodnice z obiegiemZamówienie realizowane jest w ramach projektu NLPQT - Narodowe Laboratorium Fotoniki i Technologii Kwantowych, w ramach Działania 4.2 Programu Operacyjnego Inteligentny Rozwój 2","awarded_value_eur":158563.98,"awarded":[{"suppliers":[{"id":22739,"name":"Przedsiębiorstwo Badawczo-Wdrożeniowe Frako-Term Sp. z o.o."}]},{"suppliers":[{"id":22740,"name":"Labis Paweł Wrona"}]}]},{"id":560278,"date":"2021-06-22","title":"Pełnienie funkcji inspektora nadzoru inwestorskiego nad realizacją zadania pn: „Przebudowa ul. Prusa i Królowej Jadwigi w Brzeszczach”","description":"Przedmiot zamówienia obejmuje Pełnienie funkcji inspektora nadzoru inwestorskiego nad realizacją zadania pn: „Przebudowa ul. Prusa i Królowej Jadwigi w Brzeszczach” finansowanego ze środków Rządowego Funduszu Inwestycji Lokalnych.Miejsce realizacji zadania: ul. Prusa i Królowej Jadwigi w BrzeszczachStan zagospodarowania terenu: Teren objęty opracowaniem na którym zlokalizowane są przedmiotowe drogi, znajduje się w centrum miasta Brzeszcze. Obszar inwestycji tworzy zagospodarowany teren, którego ","awarded_value_eur":2180.52,"awarded":[{"suppliers":[{"id":22741,"name":"Projektowanie i Nadzory Budowlane Janusz Baran"}]}]},{"id":560163,"date":"2021-06-16","title":"Usługa kompleksowego utrzymania czystości w obiektach PWSFTviT im. Leona Schillera w Łodzi","description":"Przedmiotem zamówienia jest Usługa kompleksowego utrzymania czystości w obiektach PWSFTviT im. Leona Schillera w Łodzi:1) Kompleksowe utrzymanie czystości wokół i wewnątrz budynków Domu Studenta w Łodzi, ul. Piotrkowska 189/191;2) Kompleksowe utrzymanie czystości wewnątrz budynków Szkolnego Teatru Studyjnego, ul. Kopernika 8 w Łodzi;3) Kompleksowe utrzymanie czystości w budynkach Państwowej Wyższej Szkoły Filmowej, Telewizyjnej i Teatralnej im. Leona Schillera w Łodzi, ul. Targowa 57, 61/63;4) O","awarded_value_eur":153203.00,"awarded":[{"suppliers":[{"id":22728,"name":"ALMAR Przemysław Matuszewski"}]}]},{"id":558261,"date":"2021-05-24","title":"Przebudowa świetlicy wiejskiej w miejscowości Niwiska","description":"1) Przedmiotem zamówienia jest realizacja robót budowlanych dotyczących termomodernizacji budynku, stanowiących część projektu budowlanego „Przebudowa świetlicy wiejskiej w miejscowości Niwiska dz. nr 6/2 i 103” Przedmiotem zamówienia jest realizacja robót budowlanych dotyczących przebudowy pomieszczeń określonych w projekcie jako nr 2, 4, 5, 6, 7, 8, 9 – rys. nr 6, stanowiących część projektu budowlanego.Uwaga: Dołączony projekt obejmują całą przebudowę, a w ramach niniejszego postępowania zost","awarded_value_eur":54496.51,"awarded":[{"suppliers":[{"id":22971,"name":"Mariusz LINKIEWICZ LIMAR"}]}]},{"id":555114,"date":"2021-05-13","title":"\u0022Dostawa aparatów i urządzeń medycznych w ramach projektu pn. „Doposażenie szpitali w województwie kujawsko-pomorskim w związku z zapobieganiem, przeciwdziałaniem i zwalczaniem COVID-19”","description":"Aparat RTG typ C .Aparat wyprodukowany w 2021 roku, fabrycznie nowy, nieużywany, nie rekondycjonowany , niepowystawowy, wszystkie podstawowe elementy aparatu wyprodukowane przez jednego producenta – opis przedmiotu zamówienia załącznik nr 4a 4a SWZ.","awarded_value_eur":136063.70,"awarded":[{"suppliers":[{"id":22433,"name":"CEBULAK PC"}]},{"suppliers":[{"id":20901,"name":"AGM Mitka Łabza sp.j"}]},{"suppliers":[{"id":694,"name":"MDS Cardio Sp. z o.o"}]}]},{"id":554401,"date":"2021-05-18","title":"Budowa i przebudowa przyszkolnych boisk sportowych w miejscowościach Wojcieszków, Wólka Domaszewska, Oszczepalin Drugi oraz Wola Bystrzycka","description":"Część 1 – Budowa boisk sportowych wielofunkcyjnych o nawierzchni syntetycznej przy Szkole Podstawowej w Wólce Domaszewskiej oraz Szkole Podstawowej w Woli Bystrzyckiej;Zakres robót budowlanych dla części 1 zamówienia - Budowa boisk sportowych wielofunkcyjnych o nawierzchni syntetycznej przy Szkole Podstawowej w Wólce Domaszewskiej oraz Szkole Podstawowej w Woli Bystrzyckiej:Budowa boiska sportowego wielofunkcyjnego o nawierzchni syntetycznej przy Szkole Podstawowej w Wólce Domaszewskiej:- budowa","awarded_value_eur":461259.94,"awarded":[{"suppliers":[{"id":6203,"name":"Supreme Sport Sp. z o.o."}]},{"suppliers":[{"id":22495,"name":"Przedsiębiorstwo Handlowo Usługowe Jarosz Rafał"}]}]},{"id":564207,"date":"2021-06-15","title":"Dostawa opryskiwacza polowego do Zakładu Doświadczalnego w Kołudzie Wielkiej.","description":"Przedmiotem zamówienia jest dostawa opryskiwacza polowego do Zakładu Doświadczalnego w Kołudzie Wielkiej (kod CPV 16400000-9).Szczegółowe warunki, na jakich Zamawiający udzieli zamówienia, w tym przede wszystkim obowiązki Wykonawcy określa niniejsza SWZ, w tym w szczególności załącznik nr 1 do SWZ (wzór umowy).Szczegółowy opis przedmiotu zamówienia zawiera załącznik nr 1 do SWZ (wzór umowy) oraz załącznik nr 6 do SWZ (specyfikacja techniczna opryskiwacza polowego).","awarded_value_eur":77715.12,"awarded":[{"suppliers":[{"id":23065,"name":"AGROM Sp. z o.o."}]}]},{"id":563797,"date":"2021-06-23","title":"Przebudowa drogi gminnej nr 470260K ul. Szkolna w Ryczowie w km 0\u002B000 do 0\u002B267","description":"Przedmiotem zamówienia jest: „Przebudowa drogi gminnej nr 470260K ul. Szkolna w Ryczowie w km 0\u002B000 do 0\u002B267”, w ramach którego Zamawiający przewiduje do wykonania: wymianę nawierzchni z mieszanki mineralno-bitumicznej, budowę kanału technologicznego, budowę sieci kanalizacji deszczowej, przebudowę chodnika w km 0\u002B000,00 do 0\u002B081,37, budowę chodnika w km 0\u002B081,37 do 0\u002B267,37, budowę schodów terenowych, przebudowę ogrodzenia.Szczegółowy opis przedmiotu zamówienia określony został w dokumentacji p","awarded_value_eur":150829.56,"awarded":[{"suppliers":[{"id":3247,"name":"Przedsiębiorstwo Budowlano Drogowo Mostowe „DROG-BUD” Franciszek Fryc"}]}]},{"id":563793,"date":"2021-06-22","title":"Remont drogi rolniczej poprzez wykonanie nawierzchni asfaltowej na drodze gminnej biegnącej po działce o numerze ewidencyjnym 963/1 położonej w miejscowości Miejsce","description":"Przedmiotem zamówienia jest: „Remont drogi rolniczej poprzez wykonanie nawierzchni asfaltowej na drodze gminnej biegnącej po działce o numerze ewidencyjnym 963/1 położonej w miejscowości Miejsce”, w ramach którego Zamawiający przewiduje do wykonania: roboty przygotowawcze, roboty ziemne, roboty związane z podbudową, roboty związane z nawierzchnią z mieszanek mineralno-asfaltowych, roboty towarzyszące: wykonanie poboczy wraz z ich umocnieniem.Szczegółowy opis przedmiotu zamówienia określony zosta","awarded_value_eur":40316.46,"awarded":[{"suppliers":[{"id":3247,"name":"Przedsiębiorstwo Budowlano Drogowo Mostowe „DROG-BUD” Franciszek Fryc"}]}]},{"id":563747,"date":"2021-06-14","title":"˜Dostawa nabiału","description":"˜Kefir (opak. 200-250ml); Masło extra ze śmietany, świeże, minimalna zawartość tłuszczu 82% (opakowanie kostka do 200g); Mleko 2% (opak. do 5L); Mleko 2% (opak. do 1L); Ser biały półtłusty (pakowany próżniowo) (opak. do 1 kg); Śmietana, minimalna zawartość tłuszczu 18% (opak. o poj. do 0,5L).","awarded_value_eur":27229.50,"awarded":[{"suppliers":[{"id":22962,"name":"Okręgowa Spółdzielnia Mleczarska w Stalowej Woli"}]}]},{"id":563487,"date":"2021-06-08","title":"WYKONANIE ROBÓT POLEGAJĄCYCH NA ARANŻACJI PRZESTRZENI AKADEMICKIEGO CENTRUM SPORTOWO DYDAKTYCZNEGO POLITECHNIKI ŁÓDZKIEJ „ZATOKA SPORTU”, ŁÓDŹ, AL. POLITECHNIKI 10 W FORMULE ZAPROJEKTUJ I WYBUDUJ","description":"Część 1:Rozwiązania techniczne STREFA I - STUDIA I SALI KONFERENCYJNEJ NA 2 P (POZIOM ”\u002B3”) :Roboty ogólnobudowlane i wykończeniowe1. Wyrównanie podłóg dla potrzeb ułożenia wykładzin podłogowych2. Ułożenie wykładzin PVC gr 2mm z listwami wykańczającymi PVC wysokości 8cm 3. Ułożenie podłogi dla potrzeb zajęć tańca towarzyskiego z listwami wykańczającymi – sale taneczno konferencyjne4. Szpachlowanie ścian z uzupełnianiem ubytków 5. Malowanie ścian na kolor biały do pełnego krycia farbami emulsyjny","awarded_value_eur":310844.84,"awarded":[{"suppliers":[{"id":23118,"name":"JAWBUD Sp. z o.o."}]},{"suppliers":[{"id":23119,"name":"”ABID” Rafał Majcher"}]}]},{"id":563379,"date":"2021-06-09","title":"DOSTAWA ŚREDNIEGO SAMOCHODU RATOWNICZO-GAŚNICZEGO Z NAPĘDEM 4X4 DLA OCHOTNICZEJ STRAŻY POŻARNEJ W LUTOMIERSKU","description":"4.1. Przedmiotem zamówienia jest dostawa średniego samochodu ratowniczo-gaśniczego z napędem 4x4 dla Ochotniczej Straży Pożarnej w Lutomiersku.4.2. Szczegółowy opis przedmiotu zamówienia zawiera Załącznik nr 1 do siwz - Opis przedmiotu zamówienia.4.3. Zakup przedmiotu zamówienia jest współfinansowany ze środków KSRG.","awarded_value_eur":182637.26,"awarded":[{"suppliers":[{"id":23109,"name":"WAWRZASZEK ISS Sp. z o.o. Sp.k."}]}]},{"id":563373,"date":"2021-06-10","title":"Usługa całodobowej obsługi instalacji gazów medycznych, konserwacji i przeglądów instalacji gazów medycznych jej elementów oraz usuwanie awarii źródeł zasilania urządzeń i instalacji gazów medycznych","description":"Przedmiotem zamówienia jest świadczenie na rzecz Zamawiającego usługi polegającej na całodobowej obsłudze instalacji gazów medycznych, dokonywaniu konserwacji i przeglądów technicznych instalacji gazów medycznych, jej elementów oraz usuwaniu awarii źródeł zasilania urządzeń i instalacji gazów medycznych w budynkach Wojewódzkiego Szpitala Specjalistycznego we Wrocławiu przy ul. Kamieńskiego 73A we Wrocławiu oraz ul. Poświęckiej 8 we Wrocławiu, zgodnie z obowiązującym w tym zakresie prawem, w szcz","awarded_value_eur":190072.05,"awarded":[{"suppliers":[{"id":23110,"name":"JERZY CIEJKA BUD-GAZ"}]}]},{"id":563208,"date":"2021-07-06","title":"Usługa zarządzania projektem „Piastowskie dziedzictwo Świętej Jadwigi Śląskiej w Krośnie Odrzańskim”. (...)","description":"3.1. Przedmiotem zamówienia są: Usługa zarządzania projektem „Piastowskie dziedzictwo Świętej Jadwigi Śląskiej w Krośnie Odrzańskim”. Projekt współfinansowany w ramach Programu Operacyjnego Infrastruktura i Środowisko 2014-2020; Oś Priorytetowej VIII Ochrona dziedzictwa kulturowego i rozwój zasobów kultury; Działania 8.1 Ochrona dziedzictwa kulturowego i rozwój zasobów kultury. CPV 79412000-5, 79421100-23.2. Wspólny Słownik Zamówień CPV: 79412005, 79421100-2.3.3. Przedmiot zamówienia nie został ","awarded_value_eur":49255.49,"awarded":[{"suppliers":[{"id":23131,"name":"INVENI sp. z o.o. sp.k."},{"id":23132,"name":"Fundacja Invelo"}]}]},{"id":563054,"date":"2021-06-18","title":"Dostawa dwóch ambulansów medycznych typu C wraz z wyposażeniem z projektu pn. „Zakup ambulansów oraz środków ochrony indywidualnej dla ratownictwa medycznego","description":"1. Przedmiotem zamówienia jest dostawa dwóch fabrycznie nowych ambulansów medycznych typu C wraz z wyposażeniem z projektu pn. „Zakup ambulansów oraz środków ochrony indywidualnej dla ratownictwa medycznego w Regionalnym Szpitalu Specjalistycznym im. dr. Wł. Biegańskiego w Grudziądzu w ramach walki z COVID-19 oraz innymi chorobami zakaźnymi” w ramach działania 9.1 Infrastruktura ratownictwa medycznego oś priorytetowa IX Wzmocnienie strategicznej infrastruktury ochrony zdrowia Programu Operacyjne","awarded_value_eur":238149.30,"awarded":[{"suppliers":[{"id":3763,"name":"W.A.S Wietmarscher Polska Sp. z o. o."}]}]},{"id":562880,"date":"2021-06-17","title":"sukcesywny zakup oleju napędowego do ambulansów sanitarnych Radomskiej Stacji Pogotowia Ratunkowego","description":"Przedmiotem zamówienia jest „sukcesywny zakup oleju napędowego do ambulansów sanitarnych Radomskiej Stacji Pogotowia Ratunkowego” w minimum 3 czynnych całodobowo stacjach paliwowych zlokalizowanych na terenie Radomia.Zakres zamówienia obejmuje dostawę oleju napędowego (o parametrach jakościowych zgodnych z obowiązującymi normami), w szacunkowej gwarantowanej ilości od około: 10 000 do 12 000 litrów miesięcznie, przez cały okres trwania umowy.","awarded_value_eur":1.11,"awarded":[{"suppliers":[{"id":72,"name":"Polski Koncern Naftowy ORLEN Spółka Akcyjna"}]}]},{"id":562713,"date":"2021-06-16","title":"Założenie bazy danych GESUT, bazy danych BDOT500 w skalach 1:500-1:5000 dla obrębów z gminy Chociwel wraz z wykonaniem cyfrowych kopii materiałów i zasileniem baz danych.","description":"Założenie bazy danych geodezyjnej ewidencji sieci uzbrojenia terenu (GESUT) i bazy danych obiektów topograficznych o szczegółowości zapewniającej tworzenie standardowych opracowań kartograficznych w skalach 1:500-1:5000 (BDOT500) oraz wykonanie cyfrowych kopii materiałów zgromadzonych w powiatowym zasobie geodezyjnym i kartograficznym wraz z zasileniem baz danych dla obrębów z gminy Chociwel: Bobrowniki, Bród, Kania, Karkowo, Mokrzyca, Oświno.","awarded_value_eur":47987.00,"awarded":[{"suppliers":[{"id":9972,"name":"Krzysztof Krause SCAN CENTRE"}]}]},{"id":562419,"date":"2021-07-01","title":"Dostawa endoskopu- 1 szt. oraz spektrometrów - 2 szt. na potrzeby Izby Administracji Skarbowej w Gdańsku","description":"Przedmiotem zamówienia jest dostawa endoskopu- 1 szt.Szczegółowy opis przedmiotu zamówienia określa załącznik nr 1a do SWZ oraz warunki zawarte w Projektowanych Postanowieniach Umowy, które zostaną wprowadzone do treści umowy, zgodnie z wzorem stanowiącym Załącznik nr 2 do SWZ.","awarded_value_eur":18155.98,"awarded":[{"suppliers":[{"id":22431,"name":"Everest Polska Sp. z o.o."}]}]},{"id":562410,"date":"2021-06-18","title":"Przebudowa drogi wewnętrznej w miejscowości Strzelce Małe na działce nr ewid. 867 obręb Strzelce Małe","description":"Przebudowa drogi wewnętrznej w miejscowości Strzelce Małe na działce nr ewid. 867 obręb 0017 Strzelce Małe, gm. Masłowice. Przebudowa będzie polegała na wykonaniu jezdni o nawierzchni z kruszywa łamanego. Istniejącą nawierzchnię należy przed ułożeniem nowych warstw konstrukcyjnych wykorytować, a następnie wyprofilować i zagęścić. Zakłada się wykonanie koryta na głębokość 5 cm. Po wyprofilowaniu i zagęszczeniu koryta drogi należy ułożyć warstwę nawierzchni z kruszywa łamanego. Szerokość przebudow","awarded_value_eur":13977.05,"awarded":[{"suppliers":[{"id":22428,"name":"PATRYTRANS Patryarcha Sławomir"}]}]},{"id":560630,"date":"2021-07-06","title":"Przeprowadzenie kampanii promocyjnej NSP 2021 na terenie woj. wlkp. - organizacja i przeprowadzenie prasowego konkursu rodzinnego","description":"Przedmiotem zamówienia jest organizacja i przeprowadzenie prasowego konkursu rodzinnego w ramach kampanii promocji NSP 2021 na terenie woj. wlkp. Wykonawca zaplanuje, zorganizuje i przeprowadzi prasowy konkurs rodzinny na drzewo genealogiczne oraz zapewni promocję konkursu w prasie, na stronach internetowych oraz social mediach powiązanych z czasopismem","awarded_value_eur":5656.91,"awarded":[{"suppliers":[{"id":2156,"name":"Polska Press Sp. z o.o."}]}]},{"id":560615,"date":"2021-07-06","title":"Usługi w zakresie okresowych przeglądów serwisowych i naprawy sprzętu medycznego ZP9/2021/III","description":"Respiratory Hamilton","awarded_value_eur":7390.95,"awarded":[{"suppliers":[{"id":155,"name":"MEDEN INMED Sp. z o.o."}]},{"suppliers":[{"id":22824,"name":"Zakład Techniki Medycznej Sp. z o.o."}]},{"suppliers":[{"id":22825,"name":"Endo Trade Sp. z o.o."}]}]},{"id":560415,"date":"2021-06-27","title":"usługi szkoleniowe (audytor wiodący systemu zarządzania jakością wg ISO 9001:2015 i młody przedsiębiorca)","description":"audytor wiodący systemu zarządzania jakością wg ISO 9001:2015","awarded_value_eur":72939.71,"awarded":[{"suppliers":[{"id":22780,"name":"COMSECO Piotr Piotrowicz"}]}]},{"id":560371,"date":"2021-06-24","title":"Realizacja Programu Integracji Społecznej i Zawodowej Osób Niepełnosprawnych w ramach zadania nr 3 „Program Integracji Społecznej i Zawodowej Osób Niepełnosprawnych”","description":"Część nr 1 – Forma wyjazdowa w okresie VII – VIII 2021 dla 58 osób – 3 grupy liczące średnio po 18 - 20 osób. Przedmiotem zamówienia jest:1) świadczenie usługi polegającej na realizacji Programu Integracji Społecznej i Zawodowej Osób Niepełnosprawnych w ramach zadania nr 3 „Program Integracji Społecznej i Zawodowej Osób Niepełnosprawnych” w ramach realizowanego projektu „W aktywności siła”. Projekt dofinansowany jest ze środków Europejskiego Funduszu Społecznego w ramach Regionalnego Programu Op","awarded_value_eur":172793.41,"awarded":[{"suppliers":[{"id":22773,"name":"KONSORCJUM: Konsorcjum Białe Lwy z siedzibą w Lublinie, ul. Długa 5 lok 158 Lider Konsorcjum: FUNDACJA CLARK IM. ERICKA I VERY CLARK,"},{"id":22774,"name":"Uczestnicy Konsorcjum: 1) JIZ-LUB sp. Z o.o., ul. Medalionów 16/19, 20-486 Lublin, 2) Ziętek – Żerdzicka Małgorzata, Romanówka 22, 24-204 Wojciechów"}]}]},{"id":560310,"date":"2021-06-23","title":"zakup i dostawa środków ochrony indywidualnej","description":"Fartuch foliowy z dozownikiem","awarded_value_eur":33279.17,"awarded":[{"suppliers":[{"id":194,"name":"Neomed Barbara Stańczyk"}]},{"suppliers":[{"id":3608,"name":"WKM Andrzej Kościarz"}]}]},{"id":559851,"date":"2021-06-04","title":"Nadzór nad realizacją badań klinicznych (CRO)","description":"1. Przedmiotem zamówienia jest nadzór nad realizacją badań klinicznych (CRO) w ramach realizowanego projektu:„ Badanie kliniczne fazy III oceniające skuteczność i bezpieczeństwo fawipirawiru w porównaniu do standardowej opieki zgodnie z aktualnymi zaleceniami AOTMiT u pacjentów z infekcją SARS-Cov-2”.2. Zakres Zamówienia obejmuje: • Przygotowanie dokumentacji dotyczącej badania klinicznego w języku polskim i angielskim- ETAP I• Nadzór nad realizacją badań klinicznych oraz opracowanie wyników –m ","awarded_value_eur":45352.93,"awarded":[{"suppliers":[{"id":18920,"name":"50BIO.COM Sp. z o.o."}]}]},{"id":556217,"date":"2021-05-20","title":"Budowa siłowni terenowych i placu zabaw na terenie gminy Głogów Małopolski","description":"Część I – Budowa placu zabaw na osiedlu Wola Cicha w gminie Głogów Młp. Przedmiotem zamówienia jest budowa placu zabaw na działce nr ewid 588/5 w miejscowości Głogów Młp. na os. Wola Cicha wraz z ogrodzeniem i nawierzchnią w poniższym zakresie:Huśtawka wahadłowa - 1 szt.Zamek - 1 szt.Jeep na sprężynach - 1 szt.Bujak – 2 szt. Karuzela tarczowa - 1 szt.Kosz - 1 szt.Ławka parkowa - 1 szt. UWAGA: Zamawiający informuje że dla ww. zadania trwa procedura zgłoszenia robót budowlanych. Termin uzyskania z","awarded_value_eur":105866.87,"awarded":[{"suppliers":[{"id":22481,"name":"NOBA-EXIM Bartłomiej Norkowski , Dobrzejewice"}]},{"suppliers":[{"id":22479,"name":"Firma P-U-H MARPIS Sp. z o.o. Stobierna 9"}]},{"suppliers":[{"id":22480,"name":"NOBA-EXIM Bartłomiej Norkowski"}]}]},{"id":553581,"date":"2021-05-17","title":"Świadczenie usług wsparcia rodziny i pieczy zastępczej na rzecz PCPR Radziejów realizowane w ramach projektu partnerskiego pn. „Rodzina w Centrum 3”","description":"Przedmiotem niniejszego zamówienia jest świadczenie usług następująco: 1) specjalistyczne poradnictwo rodzinne - pedagogiczne - 75 godzin zegarowych poradnictwa w 2021 r. oraz 75 godzin zegarowych poradnictwa w 2022 r.;2) specjalistyczne poradnictwo rodzinne - psychologiczne - 80 godzin zegarowych poradnictwa w 2021 r. oraz 80 godzin zegarowych poradnictwa w 2022 r.;3) terapia rodzinna - 27 godzin zegarowych terapii w 2021 r. oraz 28 godzin zegarowych terapii w 2022r.;4) warsztaty dla rodziców w","awarded_value_eur":28358.99,"awarded":[{"suppliers":[{"id":22627,"name":"CISTOR Stowarzyszenie Partnerstwo Społeczne"}]}]},{"id":564027,"date":"2021-06-21","title":"Wykonanie usług drukarskich na potrzeby Muzeum Narodowego w Gdańsku, druk katalogu Kolekcja. Dar Basila Alkazziego.","description":"1. Parametry katalogua) format: 235 x 280 mm (pion)b) liczba stron: 248c) oprawa: broszurowa szyta z półobwolutąd) okładka: druk w kolorach czarnym \u002B Pantone Reflex Blue, 2/1 (w środku tylko Pantone Reflex Blue, płaska apla), obustronnie lakier dyspersyjny matowy, papier Alto 1.3 Cream 300 g/m2 lub równoważny papier bezdrzewny matowy (wypełnienie 1,3), o jasnym odcieniu kości słoniowej (białość 60% wg CIE, ISO 11475, nieprzezroczystości nie mniejszej niż 97% (ISO 2471), o wysokiej gładkości (300","awarded_value_eur":4166.71,"awarded":[{"suppliers":[{"id":627,"name":"Zapol Sobczyk Sp. J."}]}]},{"id":563035,"date":"2021-06-10","title":"Modernizacja placu zabaw przy ul. Toruńskiej i ul. Marii Skłodowskiej-Curie w Inowrocławiu","description":"1. Przedmiotem zamówienia jest modernizacja placu zabaw położonego przy ul. Toruńskiej i ul. Marii Skłodowskiej-Curie w Inowrocławiu, polegającej na doposażeniu istniejącego placu zabaw poprzez montaż nowych urządzeń zabawowych i małej architektury oraz demontaż urządzeń kolidujących z nowymi, zgodnie z dokumentacją projektową i specyfikacją techniczną wykonania i odbioru robót budowlanych .2. Zakres zamówienia:1) demontaż lub przeniesienie urządzeń istniejących, kolidujących z nowymi;2) posadow","awarded_value_eur":34078.49,"awarded":[{"suppliers":[{"id":2986,"name":"Magic Garden Sp. z o. o"}]}]},{"id":562991,"date":"2021-06-29","title":"Dostosowanie pomieszczeń dla potrzeb Szkoły Podstawowej w Powierciu, gmina Koło","description":"Przedmiotem zamówienia jest „Dostosowanie pomieszczeń dla potrzeb Szkoły Podstawowej w Powierciu, gmina Koło”W ramach wykonania przedmiotu umowy wykonawca w szczególności:1) dostosowanie sali 101, 104, 106, 113,2) dostosowanie korytarza na piętrze3) udzieli rękojmi i gwarancji na roboty budowlane będące przedmiotem zamówienia.","awarded_value_eur":62517.67,"awarded":[{"suppliers":[{"id":22676,"name":"Usługi Ogólnobudowlane Roman Skaliński"}]}]},{"id":562894,"date":"2021-06-18","title":"Obsługa, konserwacja i usuwanie drobnych awarii w wymiennikowni kontenerowej osiedlowej przy ul. Wojska Polskiego 17 w Sandomierzu","description":"Przedmiotem zamówienia podstawowego jest obsługa, konserwacja i usuwanie awarii wymiennikowni pracującej na potrzeby c.o. i c.w.u. w 6 budynkach wielorodzinnych przy ul. Wojska Polskiego 17A-F w Sandomierzu. Zamówienie podstawowe:Dotyczy obsługi konserwacji i usuwania awarii:a) bieżący dozór, obsługa i konserwacja wymiennikowni w celu utrzymania jej w pełnej sprawności technicznej,b) ocena prawidłowości pracy wymiennika ciepła i jego regulacja,c) zgłaszanie nieprawidłowego działania sieci miejsk","awarded_value_eur":6078.59,"awarded":[{"suppliers":[{"id":22645,"name":"Przedsiębiorstwo Energetyki Cieplnej Sp. z o.o. w Sandomierzu"}]}]},{"id":562730,"date":"2021-07-05","title":"Dostawy mięsa i produktów mięsnych.","description":"Przedmiotem zamówienia są dostawy mięsa i produktów mięsnych. Mięso i produkty mięsne muszą być wysokiej jakości, spełniać wymagania jakościowe dotyczące przechowywania, pakowania i transportu zawarte w Polskich normach, posiadać odpowiednie atesty, certyfikaty, zgodnie z zasadami Dobrej Praktyki Produkcyjnej i Dobrej Praktyki Higienicznej oraz systemu HACCP. Mięso i produkty mięsne będą przechowywane u zamawiającego, w pojemnikach wykonawcy do czasu kolejnej dostawy (pojemniki czyste, bez obcyc","awarded_value_eur":88289.21,"awarded":[{"suppliers":[{"id":22566,"name":"STEK KAŁUŻNY I WSPÓLNICY SPÓŁKA KOMANDTYTOWA"}]}]},{"id":562672,"date":"2021-05-31","title":"Wykonanie i likwidacja oznakowania poziomego cienkowarstwowego, grubowarstwowego oraz dostawa i montaż elementów odblaskowych na DW województwa mazowieckiego z podziałem na 9 części – nr 030/21","description":"Zadanie 1: wykonanie oznakowania poziomego cienkowarstwowego o grubości 0,4-0,8 mm i trwałości co najmniej 1 rok w ilości 88729,23 m2 , oznakowania poziomego grubowarstwowego gładkiego o grubości 0,9-3,5 mm i trwałości co najmniej 3 lata w ilości 706,00 m2 oraz dostawa i montaż punktowych elementów odblaskowych w ilości 1030 szt. na drogach wojewódzkich w Rejonie Drogowym Gostynin-Płock.","awarded_value_eur":921279.57,"awarded":[{"suppliers":[{"id":13914,"name":"Almax Arkadiusz Ludwiniak"}]},{"suppliers":[{"id":22540,"name":"MAL-COM Krzysztof Kędzierski"}]},{"suppliers":[{"id":22541,"name":"LIDER I PEŁNOMOCNIK KONSORCJUM – MALPLAST MARCIN JASEK"},{"id":22542,"name":"PARTNER KONSORCJUM – PPUH ZNAK MARCIN MUNNICH"}]},{"suppliers":[{"id":2494,"name":"DROGMAX Marcin Kot"}]},{"suppliers":[{"id":52,"name":"Przedsiębiorstwo Robót Drogowo - Mostowych Sp. z o.o."}]}]},{"id":562652,"date":"2021-05-27","title":"Dostawa artykułów elektrotechnicznych dla UCK.","description":"1. Przedmiotem zamówienia jest dostawa artykułów elektrotechnicznych dla UCK w asortymencie, szacunkowej ilości oraz wymaganiach określonych w załączniku nr 4 do SWZ.2. Zamawiający nie dopuszcza składanie ofert częściowych. Zgodnie z art. 91 ust. 1 ustawy Pzp, podział zamówienia na części stanowi uprawnienie Zamawiającego, nie zaś obowiązek. Poza tym podział tego zamówienia jest nie celowy oraz spowodowałby znaczne utrudnienia przy realizacji zamówienia3. Zamawiający nie wyraża zgody na dokonywa","awarded_value_eur":26447.02,"awarded":[{"suppliers":[{"id":22523,"name":"Lemar Electric Sp. z o.o."}]}]},{"id":562557,"date":"2021-06-09","title":"Modernizacja drogi gminnej w miejscowości Gręboszów - Etap II.","description":"1. Przedmiotem niniejszego zamówienia jest wykonanie robót budowlanych polegających na modernizacji drogi gminnej w miejscowości Gręboszów - Etap II. Lokalizacja inwestycji: działka nr ewidencyjny 130, 620 obręb geodezyjny 9 Gręboszów, gm. Drużbice. Odcinek objęty modernizacją ma łączną długość 1012 m, szerokość jezdni 4,00 m, pobocza o szerokości 0,75 m.2. Zakres rzeczowy zadania obejmuje: ​ 1) wykonanie robót pomiarowych przy liniowych robotach ziemnych wraz z inwentaryzacją geodezyjną powykon","awarded_value_eur":118046.51,"awarded":[{"suppliers":[{"id":834,"name":"Przedsiębiorstwo Robót Drogowych \u0022PEUK\u0022 S.A."}]}]},{"id":562541,"date":"2021-05-20","title":"Wykonanie prac remontowo-budowlanych w Szkole Podstawowej nr 3 im. Feliksa Szołdrskiego w Nowym Tomyślu z podziałem na cztery części","description":"Wymiana stolarki okiennej w wybranych pomieszczeniach szkoły.","awarded_value_eur":50757.32,"awarded":[{"suppliers":[{"id":22470,"name":"Zakład Ogólnobudowlany Paweł Sikorski"},{"id":22471,"name":"Zakład Ogólnobudowlany Andrzej Rybarczyk"}]},{"suppliers":[{"id":22470,"name":"Zakład Ogólnobudowlany Paweł Sikorski"},{"id":22471,"name":"Zakład Ogólnobudowlany Andrzej Rybarczyk"}]}]},{"id":562527,"date":"2021-06-08","title":"Przebudowa oświetlenia ulicznego w Turku przy ul. Czystej, Pięknej, Makowej, Słonecznej, Radosnej, Kwiatowej oraz Pl. Kilińskiego","description":"Przedmiotem zamówienia jest przebudowa oświetlenia ulicznego w Turku przy ul. Czystej, Pięknej, Makowej, Słonecznej, Radosnej, Kwiatowej oraz Pl. Kilińskiego, obejmująca m.in.:- demontaż przewodów nn – ok. 1 430mb- demontaż wysięgników – 32kpl- demontaż istniejących opraw – 32kpl- demontaż szaf oświetleniowych – 2 szt.- budowę linii kablowej o długości ok. 2 170 m,- montaż i stawianie słupów w ilości 43 szt. - montaż opraw LED wyposażonych w system zdalnego zarządzania z abonamentem na 10 lat w ","awarded_value_eur":56147.99,"awarded":[{"suppliers":[{"id":22467,"name":"RONMONT Rafał Ronowicz"}]}]},{"id":562500,"date":"2021-05-27","title":"Organizacja i przeprowadzenie międzynarodowego konkursu pn. „Mój Internet Przyszłości\u0022","description":"Przedmiotem zamówienia jest Organizacja i przeprowadzenie międzynarodowego konkursu pn. „Mój Internet Przyszłości\u0022. Opis przedmiotu zamówienia stanowi Załącznik nr 1 do Specyfikacji, a zamówienie będzie realizowane na warunkach określonych w Projektowanych postanowieniach umowy stanowiących Załącznik nr 2 do Specyfikacji.","awarded_value_eur":61410.62,"awarded":[{"suppliers":[{"id":22464,"name":"Adah Advertising Sp. z o.o."}]}]},{"id":562495,"date":"2021-06-16","title":"Bieszczadzka Kuźnia Talentów – remont i wyposażenie Samorządowej Szkoły Muzycznej I Stopnia w Ustrzykach Dolnych","description":"Przedmiotem zamówienia jest remont pomieszczeń w Samorządowej Szkole Muzycznej I stopnia w Ustrzykach Dolnych","awarded_value_eur":132115.65,"awarded":[{"suppliers":[{"id":22455,"name":"Przedsiębiorstwo Usługowo-Budowlane Hołyszko Sp. z o.o."}]}]},{"id":562477,"date":"2021-06-10","title":"Sprzątanie i konserwacja pomieszczeń Sądu Rejonowego w Gdyni wraz z korytarzami, utrzymanie czystości na terenach zewnętrznych Sądu oraz konserwacja i czyszczenie mebli w pomieszczeniach i korytarzach","description":"Sprzątanie i konserwacja pomieszczeń Sądu Rejonowego w Gdyni wraz z korytarzami, utrzymanie czystości na terenach zewnętrznych Sądu oraz konserwowanie i czyszczenie mebli w pomieszczeniach i korytarzach Sądu.kody CPV:90910000-9 – usługi sprzątania90919200-4 – usługi sprzątania biur,90919100-3 – usługi czyszczenia urządzeń biurowych90911300-9 – usługi czyszczenia okien,90620000-9 – usługi odśnieżania77310000-6 – usługi sadzenia roślin oraz utrzymania terenów zielonych77312100-1 – usługi odchwaszc","awarded_value_eur":104915.88,"awarded":[{"suppliers":[{"id":270,"name":"Impel Facility Services Sp. z o.o."},{"id":2528,"name":"Praxima Krakpol Sp. z o.o."}]}]},{"id":562453,"date":"2021-06-11","title":"PRACE DEKARSKIE NA PIĘCIU OBIEKTACH MUZEALNYCH","description":"1. Przedmiotem zamówienia jest wykonanie robót budowlanych polegających na wymianie strzechy słomianej na obiektach znajdujących się na ekspozycji skansenowskiej w Muzeum Wsi Radomskiej. Teren Muzeum wpisany jest do Rejestru Zabytków. Prace dekarskie planowane są w następujących obiektach:1) Chałupa z Jastrzębiej (MWR/DL/20),2) Szopa z Chomentowa (MWR/DL/36),3) Sieczkarnia z Janiszewa (MWR/DL/38),4) Chałupa z Chomentowa (MWR/DL/25),5) Stodoła z Borek (MWR/DL/34).","awarded_value_eur":44577.82,"awarded":[{"suppliers":[{"id":22434,"name":"ZAKŁAD PROJEKTOWO-REMONTOWO-BUDOWLANY ANDRZEJ MALCZYK"}]}]},{"id":562389,"date":"2021-06-01","title":"Rozbudowa sieci wodnokanalizacyjnej w aglomeracji Krosnowice w stronę Starkowa i Łysej Góry – II postępowanie","description":"1.Przedmiot zamówienia.Zamówienie obejmuje realizację zadania pn.: „Rozbudowa sieci wodnokanalizacyjnej w aglomeracji Krosnowice w stronę Starkowa i Łysej Góry - II postępowanie”. Adres inwestycji: Krosnowice w Gminie Kłodzko - zgodnie z załącznikami graficznymi.1.1 Planowanainwestycja obejmuje budowę odcinków sieci wodociągowej i kanalizacji sa-nitarnej w w/w miejscowości. 1.2 Zakres prac objętych projektem przedstawiono na załączonych rysunkach i w opisie technicznym w niżej wymienionym projek","awarded_value_eur":860895.47,"awarded":[{"suppliers":[{"id":21312,"name":"House Concept Krzysztof Machulak"}]}]},{"id":562375,"date":"2021-06-29","title":"Remont pomieszczeń na 1 piętrze Ośrodka Zdrowia w Suszcu - adaptacja pomieszczeń na Klub Seniora w ramach realizacji projektu „Usługi społeczne w Gminie Suszec”","description":"Przedmiotem zamówienia jest realizacja zadania pn.: „REMONT POMIESZCZEŃ NA 1 PIĘTRZE OŚRODKA ZDROWIA W SUSZCU - ADAPTACJA POMIESZCZEŃ NA KLUB SENIORA W RAMACH REALIZACJI PROJEKTU „USŁUGI SPOŁECZNE W GMINIE SUSZEC”, zwanego dalej zamówieniem lub przedmiotem zamówienia. Na realizację w/w zamówienia Zamawiający zawarł umowę o dofinansowanie z Europejskiego Funduszu Rozwoju Regionalnego w ramach Regionalnego Programu Operacyjnego Województwa Śląskiego na lata 2014-2020. Przedmiot zamówienia obejmuje","awarded_value_eur":76729.58,"awarded":[{"suppliers":[{"id":22408,"name":"PRZEDSIEBIORSTWO PROJEKTOWO - BUDOWLANE HERMAN JAROSŁAW"}]}]},{"id":562374,"date":"2021-06-11","title":"Konserwacja malarska pomieszczeń w budynku nr 4 w kompleksie wojskowym przy ul. Al. 3-go Maja 2-4 w Chełmnie - sprawa nr 30/2021","description":"Przedmiotem zamówienia jest konserwacja malarska pomieszczeń w budynku nr 4 w kompleksie wojskowym przy ul. Al. 3-go Maja 2-4 w Chełmnie.► Budynek w zakresie, którego będą wykonywane roboty na czas ich wykonywania będzie czynny. Wszystkie prace budowlane należy zorganizować i przeprowadzić tak, aby zapewnić bezpieczeństwo dla osób przebywających na terenie kompleksu i budynku i na terenie robót.► Przedmiot zamówienia obejmuje w szczególności: roboty malarskie stolarki drzwiowej i okiennej; robot","awarded_value_eur":30176.24,"awarded":[{"suppliers":[{"id":22407,"name":"Spółdzielnia Produkcji Rolnej OSNOWO Zakład Remontowo - Budowlany"}]}]},{"id":561996,"date":"2021-05-26","title":"Przebudowa drogi leśnej Nr 220/537 na odcinku km 0\u002B000 – 2\u002B097 na terenie Leśnictwa Sołonka","description":"OPIS ROBÓT BUDOWLANYCH.Zakres robót budowlanych obejmuje:a/ roboty konstrukcyjne• podbudowa z mieszanki związanej cementem C3/4 Rc≤6 MPa o grubości 30 cm, obejmująca wgłębne ulepszenie istniejącego podłoża,• wykonanie warstwy stabilizacyjnej z kruszywa kamiennego 0/31,5 mm o grubości 10 cm,• wykonanie warstwy wiążącej z betonu asfaltowego AC16W o grubości 5 cm• wykonanie warstwy ścieralnej z betonu asfaltowego AC11S o grubości 4 cm• uzupełnienie poboczy kruszywem kamiennym o grubości 10 cmb/ rob","awarded_value_eur":210449.87,"awarded":[{"suppliers":[{"id":14109,"name":"Miejskie Przedsiębiorstwo Dróg i Mostów Sp. z o.o."}]}]},{"id":561691,"date":"2021-04-16","title":"Zaprojektuj i wybuduj: rewitalizacja terenu przy ul. Redutowej w Warszawie","description":"Przedmiotem zamówienia jest wykonanie kompletnej dokumentacji projektowej (w tym projektu budowlano-wykonawczego) wraz ze STWiOR oraz wykonanie robót budowlanych polegających na rewitalizacji terenu zieleni zlokalizowanego przy ul. Redutowej w Warszawie na dz. ewid. 5/4 oraz dz. ewid. 4/4 z obrębu 6-07-12 , w ramach zadania inwestycyjnego: „Zielona Wola, rewitalizacja terenu między cmentarzem a ul. Redutową” finansowanego z budżetu obywatelskiego (nr 948).Na terenie opracowania wykonane mają zos","awarded_value_eur":142712.18,"awarded":[{"suppliers":[{"id":14320,"name":"BAOBAB Brandys sp. z o.o."}]}]},{"id":560612,"date":"2021-07-06","title":"Zakup ciągnika wraz z osprzętem","description":"Zakup ciągnika, pługa odśnieżnego oraz posypywarki piasku i soli. Szczegółowy opis przedmiotu zamówienia przedstawiony został w treści załącznika nr 4 do SWZ","awarded_value_eur":64994.45,"awarded":[{"suppliers":[{"id":22823,"name":"Agrohandel SJ A.Plecety I.Plecety"}]}]},{"id":560592,"date":"2021-07-05","title":"Dostawa mat dekontaminacyjnych","description":"Przedmiotem niniejszego zamówienia jest dostawa mat dekontaminacyjnych, zgodnie z zapisami zawartymi w formularzu asortymentowo-cenowym, stanowiącym załącznik nr 2 do SWZ.","awarded_value_eur":2278.50,"awarded":[{"suppliers":[{"id":63,"name":"ZARYS International Group Sp. z o.o. Sp. k."}]}]},{"id":560513,"date":"2021-07-01","title":"Dostawa tlenu medycznego skroplonego i sprężonego oraz dzierżawa stacji zgazowania i butli do tlenu medycznego.","description":"1. Przedmiotem zamówienia jest dostawa tlenu medycznego ciekłego wraz z dzierżawą stacji zgazowania tlenu oraz dostawa tlenu medycznego sprężonego w butlach z ich dzierżawą dla Samodzielnego Publicznego Zakładu Opieki Zdrowotnej Wojewódzkiego Szpitala Zespolonego w Białymstoku.2. Lokalizacja stacji zgazowania tlenu medycznego: ul. M. Skłodowskiej-Curie 25 przy budynku 1B, 15-950 Białystok.3. Szczegółowy opis przedmiotu zamówienia, określający parametry i wymagania techniczno-funkcjonalne oraz il","awarded_value_eur":69622.48,"awarded":[{"suppliers":[{"id":1564,"name":"Messer Polska Sp. z o.o."}]}]},{"id":560396,"date":"2021-06-25","title":"Usługa przygotowywania i wydawania gorących posiłków dla podopiecznych MOPR w Lublinie","description":"Część nr 1 - Obszar nr VI obejmuje działalność:Sekcja Pracy Socjalnej nr 5, ul. Nałkowskich 114w dzielnicach: Za Cukrownią, DziesiątaPrzedmiotem zamówienia jest usługa przygotowywania i wydawania gorących posiłków w wyszczególnionych obszarach na terenie Miasta Lublin dla podopiecznych Miejskiego Ośrodka Pomocy Rodzinie w Lublinie, którym tę formę pomocy przyznano na podstawie decyzji.","awarded_value_eur":65640.29,"awarded":[{"suppliers":[{"id":22644,"name":"BAR-SKLEP BARTEK Krystyna Adamczuk-Przysiężniak"}]}]},{"id":560240,"date":"2021-06-21","title":"Zapew. miejsc nocleg., miejsc parking., sali konf.,miejsca na realiz. usł. gastron.oraz realiz.usł.gastron. na potrzeby przepr. XXIV Ogólnop. Konf.„Jakość w Op. Zdrow.” w dn.23-24.09.2021w Krakowie","description":"zapewnienie miejsc noclegowych, miejsc parkingowych, sali konferencyjnej,miejsca na realizację usług gastronomicznych oraz realizacja usług gastronomicznych na potrzeby przeprowadzenia XXIV Ogólnopolskiej Konferencji „Jakość w Opiece Zdrowotnej” w dniach 23-24 września 2021 r. w Krakowie. Zamawiający przewiduje udział w konferencji:1) 23 września 2021 r. w godz. 10.00 - 16.00 – 350 osób,2) 24 września 2021 r. w godz. 9.00 - 13.00 – 350 osób.Zamawiający może zredukować liczbę uczestników o 40%. O","awarded_value_eur":30273.77,"awarded":[{"suppliers":[{"id":22727,"name":"Qubus Hotel Management sp. z o.o."}]}]},{"id":560213,"date":"2021-06-19","title":"DOSTAWA SZCZEPIONEK NA RZECZ SAMODZIELNEGO PUBLICZNEGO ZAKŁADU OPIEKI ZDROWOTNEJ PIASTUN","description":"CZĘŚĆ NR 1 - SZCZEPIONKA P/MENINGOKOKOM GRUPY B (RDNA), ZŁOŻONA, ADSORBOWANA ZAWIESINA DO WSTRZYKIWAŃ W AMPUŁKO-STRZYKAWCE - 100 SZTUK.Szczepionka wskazana do czynnego uodparniania osób w wieku 2 miesięcy i starszych przeciw inwazyjnej chorobie meningokokowej wywoływanej przez Neisseria meningitidis grupy B.","awarded_value_eur":17956.87,"awarded":[{"suppliers":[{"id":247,"name":"GSK Services Sp. z o.o."}]},{"suppliers":[{"id":27,"name":"Tramco Sp. Z o.o."}]}]}]}