{"page_count":5975,"page_number":62,"page_size":100,"total":597411,"data":[{"id":553290,"date":"2021-05-14","title":"Wykonywanie usług z zakresu gospodarki leśnej na terenie Nadleśnictwa Tułowice w roku 2021.","description":"Przedmiotem zamówienia są usługi z zakresu gospodarki leśnej zgodnie z określeniem w art. 6 ust. 1 pkt 1 ustawy z dnia 28 września 1991 r. o lasach (tekst jedn.: Dz.U. z 2020 r., poz. 6 z późn. zm. – „Ustawa o lasach”) obejmujące prace z zakresu hodowli i ochrony lasu, ochrony przeciwpożarowej, pozyskania i zrywki drewna oraz utrzymania obiektów turystycznych, edukacyjnych i ubocznego użytkowania lasu, do wykonania na terenie Nadleśnictwa Tułowice w roku 2021.\nSzczegółowy opis przedmiotu zamówie","awarded_value_eur":868924.86,"awarded":[{"suppliers":[{"id":2892,"name":"Redwood Przemysław Kuligowski"},{"id":3399,"name":"Przedsiębiorstwo Handlowo Usługowe „Larix” Adam Golasz"},{"id":5582,"name":"Usługi Leśne Marcin Jung"},{"id":5588,"name":"Stanisław Pawłowski – wspólnik w Z.P.H.U. „Pinus” s.c. K. Jędrzejczak, S. Pawłowski"},{"id":20308,"name":"Krzysztof Jędrzejczak – wspólnik w firmie Z.P.H.U. „Pinus” s.c. K. Jędrzejczak, S. Pawłowski"},{"id":20309,"name":"Usługi Leśne Marek Hajdas"}]}]},{"id":553213,"date":"2021-05-14","title":"Przeglądy serwisowe bieżące i awaryjne urządzeń firmy Kaeser Kompressoren zamontowanych w PGE EC S.A. Oddział Kraków","description":"1 Przedmiotem zamówienia jest utrzymanie pełnej sprawności technicznej urządzeń firm Kaeser Kompressoren zamontowanych w PGE EC S.A. Oddział nr 1 Kraków służących do sprężania, osuszania i obróbki sprężonego powietrza.\n2 Szczegółowy opis przedmiotu zamówienia stanowi Załącznik nr 1 do SIWZ, wzór umowy załącznik nr 2 do SIWZ.","awarded_value_eur":83763.55,"awarded":[{"suppliers":[{"id":20260,"name":"PPHU JOIN-TECH Michał Surowiak"}]}]},{"id":551690,"date":"2021-05-12","title":"Zakup i dostawa sprzętu medycznego sterylnego jednorazowego użytku.","description":"Zakup i dostawa sprzętu medycznego sterylnego jednorazowego użytku.","awarded_value_eur":31761.05,"awarded":[{"suppliers":[{"id":6656,"name":"Sonda W. Makowski i Wspólnicy sp.j."}]},{"suppliers":[{"id":356,"name":"Sinmed sp. z o.o."}]},{"suppliers":[{"id":12437,"name":"Skamex"}]},{"suppliers":[{"id":356,"name":"Sinmed sp. z o.o."}]},{"suppliers":[{"id":63,"name":"Zarys International Group sp. z o.o. sp. k."}]}]},{"id":551636,"date":"2021-05-12","title":"Zimowe utrzymanie miasta Białegostoku","description":"Przedmiotem zamówienia jest usługa polegająca na zimowym oczyszczaniu miasta Białegostoku, z uwzględnieniem podziału zamówienia na części określonym w dokumentacji postępowania","awarded_value_eur":2010873.81,"awarded":[{"suppliers":[{"id":19815,"name":"Garden Designers Derkacz i Wspólnicy Sp. j."}]},{"suppliers":[{"id":2407,"name":"MPO Sp. z o.o."}]},{"suppliers":[{"id":6050,"name":"Koma Białystok Sp. z o.o."}]}]},{"id":551621,"date":"2021-05-12","title":"System wsparcia informatycznych narzędzi zarządzania uczelnią w celu doskonalenia jakości kształcenia w AIK – opracowanie, dostarczenie, wdrożenie, utrzymanie i usługi serwisu gwarancyjnego","description":"Przedmiotem zamówienia jest opracowanie, dostarczenie, wdrożenie systemu wsparcia informatycznych narzędzi zarządzania uczelnią w celu doskonalenia jakości kształcenia w Akademii Ignatianum w Krakowie, w następujących modułach:\na) portal edukacyjny (PE);\nb) portal pracowniczy – intranet (PP);\nc) system obiegu informacji i zarządzania procesami (SOI);\nd) serwis akademickiego biura karier (ABK);\ne) system obsługi procesu wydawniczego (SOPW).","awarded_value_eur":711841.42,"awarded":[{"suppliers":[{"id":3297,"name":"American Systems Sp. z o.o."}]}]},{"id":550828,"date":"2021-05-11","title":"Dostawa myjni endoskopowej","description":"Przedmiotem zamówienia jest dostawa myjni endoskopowej wraz z materiałami eksploatacyjnymi szczegółowo opisana w załączniku nr 2 i nr 7 do SWZ.","awarded_value_eur":56991.84,"awarded":[{"suppliers":[{"id":1795,"name":"Greenpol Instytut Kształtowania Środowiska Sp. z o.o."}]}]},{"id":550762,"date":"2021-05-11","title":"Rezerwacja, zakup, dostawy biletów lotniczych, kolejowych, autokarowych na zagraniczne i krajowe przewozy pasażerskie, pośrednictwo w uzyskiwaniu wiz oraz rezerwacja, zakup miejsc hotelowych dla PGWWP","description":"Przedmiotem zamówienia jest kompleksowa obsługa Zamawiającego w zakresie zakupu biletów lotniczych, kolejowych, autokarowych i miejsc hotelowych w terminie wskazanym przez Zamawiającego oraz pośredniczenie w procesie uzyskiwania wiz na potrzeby pracowników Państwowego Gospodarstwa Wodnego Wody Polskie, w związku z krajowymi i zagranicznymi podróżami służbowymi.","awarded_value_eur":927764.89,"awarded":[{"suppliers":[{"id":5235,"name":"Polskie Linie Lotnicze LOT S.A."}]}]},{"id":549895,"date":"2021-05-10","title":"Organizacja i przeprowadzenie szkoleń dla trenerów merytoryczno-organizacyjnych oraz koordynatorów i konsultantów infolinii spisowej w ramach Narodowego Spisu Powszechnego Ludności i Mieszkań 2021.","description":"Przedmiotem zamówienia jest świadczenie usługi polegającej na przygotowaniu i przeprowadzeniu 2 (dwóch) tematów szkoleń dla łącznie, maksymalnie 535 (pięciuset trzydziestu pięciu) pracowników jednostek służb statystyki publicznej podległych Prezesowi Głównego Urzędu Statystycznego, zaangażowanych w realizację Narodowego Spisu Powszechnego Ludności i Mieszkań w 2021 r. (NSP 2021), tj:\na) 10 (dziesięciu) jednodniowych edycji szkoleń dla trenerów merytoryczno-organizacyjnych z prowadzenia szkoleń z","awarded_value_eur":13489.32,"awarded":[{"suppliers":[{"id":19252,"name":"Hillway Training \u0026amp; Consulting Drumlak, Kalinowski i Sawicka sp.j."}]}]},{"id":549873,"date":"2021-05-10","title":"Dostawa, montaż i uruchomienie urządzeń łączności oraz urządzeń zasilania w ramach dostosowania do wymagań Kodeksu NC ER układów zasilania w obiektach elektroenergetycznych w Tauron Dystrybucja S.A.","description":"Przedmiotem zamówienia jest dostawa, montaż i uruchomienie urządzeń łączności oraz urządzeń zasilania w celu dostosowania obiektów Zamawiającego do wymagań Kodeksów sieci i wytycznych wydanych na gruncie prawa Unii Europejskiej dla spełnienia wymogu autonomii 24H zasilania obiektów biorących udział w odbudowie systemu elektroenergetycznego.","awarded_value_eur":1637924.70,"awarded":[{"suppliers":[{"id":19236,"name":"Przedsiębiorstwo Elektrycznych Robót Specjalistycznych Enertel S.A."}]}]},{"id":549234,"date":"2021-04-30","title":"Roboty utrzymaniowe na terenie administrowanym przez Generalną Dyrekcję Dróg Krajowych i Autostrad Oddział w Szczecinie – w podziale na 5 części","description":"Roboty utrzymaniowe na terenie administrowanym przez Generalną Dyrekcję Dróg Krajowych i Autostrad Oddział w Szczecinie:\nCzęść 1 – Rejon w Koszalinie\nCzęść 2 – Rejon w Nowogardzie\nCzęść 3 – Rejon w Szczecinie\nCzęść 4 – Rejon w Szczecinku\nCzęść 5 – Rejon w Wałczu","awarded_value_eur":11472549.17,"awarded":[{"suppliers":[{"id":1007,"name":"POL-Dróg Drawsko Pomorskie S.A."}]},{"suppliers":[{"id":1883,"name":"Colas Polska Sp. z o.o."}]},{"suppliers":[{"id":19011,"name":"Colas Polska S.A."}]},{"suppliers":[{"id":1947,"name":"Maldrobud Sp. z o.o. Sp. k."}]},{"suppliers":[{"id":1009,"name":"PRD Nowogard S.A."}]}]},{"id":549066,"date":"2021-04-30","title":"Zakup sprzętu medycznego","description":"1. Nazwa nadana zamówieniu przez Zamawiającego: Zakup sprzętu medycznego dla Wojewódzkiego Szpitala Specjalistycznego im. Najświętszej Maryi Panny w Częstochowie.\n2. Przedmiotem zamówienia jest: Zakup sprzętu medycznego w ramach projektu pn. „Wsparcie Wojewódzkiego Szpitala Specjalistycznego im. NMP w Częstochowie w zapobieganiu, przeciwdziałaniu i zwalczaniu COVID-19 – zakupy sprzętu medycznego i urządzeń do dezynfekcji oraz wyposażenie obiektowe i budowlane”, dofinansowanego ze środków Program","awarded_value_eur":181738.64,"awarded":[{"suppliers":[{"id":235,"name":"Biameditek sp. z o.o."}]},{"suppliers":[{"id":1304,"name":"Walmed sp. z o.o."}]},{"suppliers":[{"id":369,"name":"bioMérieux Polska Sp. z o.o."}]}]},{"id":549065,"date":"2021-04-30","title":"Zawarcie umowy ramowej na dostawę akumulatorów ołowiowo-rozruchowych do pojazdów kołowych oraz wozów bojowych w latach 2021–2024","description":"1. Przedmiotem zamówienia jest zawarcie umowy ramowej na dostawę akumulatorów ołowiowo-rozruchowych do pojazdów kołowych oraz wozów bojowych w latach 2021–2024.\n2. Wymogi oraz szczegółowy opis przedmiotu zamówienia wyszczególniono w załączniku nr 1 do SWZ oraz w pozostałej dokumentacji przetargowej, która zostanie zamieszczona na stronie internetowej prowadzącego postępowanie (https://platformazakupowa.pl/pn/2rblog)","awarded_value_eur":1147758.01,"awarded":[{"suppliers":[{"id":18973,"name":"Moto Budrex Sp. z o.o., Zap Sznajder Spółka Akcyjna, Autopart Spółka Akcyjna"}]}]},{"id":549060,"date":"2021-04-30","title":"Dostawa tśm do podwozi pojazdów specjalnych","description":"Przedmiotem zamówienia jest dostawa technicznych środków materiałowych po podwozi pojazdów specjalnych z wyodrębnionymi 12 zadaniami w zależności od rodzaju asortymentu i miejsca dostawy.","awarded_value_eur":143088.91,"awarded":[{"suppliers":[{"id":18962,"name":"Dachy Polska Sp. z o.o."}]},{"suppliers":[{"id":18963,"name":"FHUP OLMOT Jerzy Olech"}]},{"suppliers":[{"id":18964,"name":"FUHP OLMOT Jerzy Olech"}]},{"suppliers":[{"id":18959,"name":"Hurt Części Samochodowych Bohdan Hryców"}]},{"suppliers":[{"id":18960,"name":"Transtech Michał Helm, Joanna Helm"}]},{"suppliers":[{"id":18961,"name":"Motorpol Sławomir Falkowski"}]}]},{"id":548957,"date":"2021-04-30","title":"Nadzór nad kompleksową realizacją badań klinicznych (CRO) w ramach projektu pt. „A multicenter, randomized, double-blind, placebo-controlled study to evaluate the efficacy of immunosuppression in biop...","description":"Przedmiotem niniejszego zamówienia jest zapewnienie kompleksowego nadzoru nad realizacją badań klinicznych w ramach realizacji projektu 2019/ABM/01/00047-00 pod tytułem: „A multicenter, randomized, double-blind, placebo-controlled study to evaluate the efficacy of immunosuppression in biopsy-proven virus negative myocarditis or inflammatory cardiomyopathy (Improve-MC)”, a także wykonanie części obowiązków, za które odpowiada Zamawiający jako lider konsorcjum, pełniący rolę sponsora badań klinicz","awarded_value_eur":165026.37,"awarded":[{"suppliers":[{"id":18920,"name":"50BIO.COM Sp. z o.o."}]}]},{"id":548882,"date":"2021-04-30","title":"Wykonanie obsługi technicznej dwóch PowerPacków po 16 000 mtg z autobusu szynowego SA133-006","description":"Przedmiotem zamówienia jest wykonanie przez Wykonawcę na rzecz Zamawiającego obsługi technicznej dwóch PowerPacków po 16 000 mtg z autobusu szynowego SA133-006.","awarded_value_eur":91262.95,"awarded":[{"suppliers":[{"id":10958,"name":"„Seluch” Dariusz Selka"}]}]},{"id":548763,"date":"2021-04-28","title":"Sprzedaż i dostawa fabrycznie nowego, nie używanego sprzętu komputerowego dla jednostek organizacyjnych Uniwersytetu Rzeszowskiego","description":"1. Przedmiotem zamówienia jest sprzedaż i dostawa fabrycznie nowego, nie używanego sprzętu komputerowego dla jednostek organizacyjnych Uniwersytetu Rzeszowskiego.\nZamówienie zostało podzielone na 6 części (6 zadań):\n— zadanie nr 1: sprzedaż i dostawa tabletu dla Dwujęzycznego Liceum Uniwersyteckiego,\n— zadanie nr 2: sprzedaż i dostawa komputera przenośnego dla Biura Rektora,\n— zadanie nr 3: sprzedaż i dostawa stacjonarnych zestawów komputerowych dla Dziekanatu Kolegium Nauk Humanistycznych,\n— za","awarded_value_eur":12605.28,"awarded":[{"suppliers":[{"id":2143,"name":"InFast Sp. z o.o."}]},{"suppliers":[{"id":2147,"name":"Quatro Computers Maciej Zachara"}]}]},{"id":548701,"date":"2021-04-28","title":"Obsługa kompleksów wojskowych w zakresie konserwacji instalacji elektrycznych","description":"1. Przedmiotem zamówienia jest obsługa kompleksów wojskowych w zakresie konserwacji instalacji elektrycznych.\n2. Szczegółowy specyfikacja techniczna na obsługę kompleksów pod względem elektrycznym określona została w Załączniku nr 1 do SIWZ (dot. zadania nr 1) oraz w Załączniku nr 2 do SIWZ (dot. zadania nr 2).\n3. Zamawiający dopuszcza składanie ofert częściowych w podziale na 2 zadania, tj.:\n— zadanie nr 1 – obsługa kompleksów wojskowych w zakresie konserwacji instalacji elektrycznych w Zgierzu","awarded_value_eur":19006.50,"awarded":[{"suppliers":[{"id":18793,"name":"EL – MOT Józef Znojek"}]}]},{"id":548688,"date":"2021-04-28","title":"Odbiór i zagospodarowanie odpadów komunalnych od właścicieli nieruchomości zamieszkałych położonych na terenie gminy Toszek oraz utworzenie i prowadzenie gminnego punktu selektywnej zbiórki odpadów...","description":"Przedmiotem niniejszego zamówienia jest odbiór i zagospodarowanie odpadów komunalnych od właścicieli nieruchomości zamieszkałych położonych na terenie gminy Toszek oraz utworzenie i prowadzenie punktu selektywnej zbiórki odpadów komunalnych.\nPowierzchnia gminy wynosi 98,5 km2. W skład gminy obok miasta Toszek wchodzi 14 sołectw: Boguszyce, Ciochowice, Kotliszowice, Kotulin, Ligota Toszecka, Paczynka, Paczyna, Pawłowice, Pisarzowice, Płużniczka, Pniów, Proboszczowice, Sarnów, Wilkowiczki.\nNa tere","awarded_value_eur":545164.44,"awarded":[{"suppliers":[{"id":18780,"name":"Remondis Aqua Toszek Sp. z o.o. – Lider, Remondis Tarnowskie Góry Sp. z o.o. w Tarnowskich Górach Konsorcjant"},{"id":18781,"name":"Remondis Aqua Toszek Sp. z o.o. w Toszku, ul. Górnośląska 2 – Lider, Remondis Tarnowskie Góry Sp. z o.o. w Tarnowskich Górach, ul. Nakielska 1–3 – Konsorcjant"}]}]},{"id":548650,"date":"2021-04-27","title":"Budowa zbiornika retencyjnego w Leśnictwie Głębokie oddz. 108k/109g – zadanie nr 1","description":"Przedmiotem zamówienia jest robota budowlana polegająca na zagospodarowaniu części działek nr 587, 588, 603, 604 obręb 0008 Poświętne w Leśnictwie Głębokie oddz. 108k/109g zbiornikiem wodnym małej retencji wraz z urządzeniami funkcjonalnie związanymi.\nSzczegółowy opis przedmiotu zamówienia zawiera dokumentacja projektowa (załącznik nr 7), specyfikacja techniczna wykonania i odbioru robót (załącznik nr 8), przedmiar robót (załącznik nr 9) stanowiące załączniki do SIWZ.","awarded_value_eur":167865.11,"awarded":[{"suppliers":[{"id":18772,"name":"I. Usługi Budowlano-Ziemne Melioracyjne i Transportowe s.c. W. Woziński M. Szeląg"},{"id":18773,"name":"II. Maciej Szeląg Usługi Budowlano-Ziemne Melioracyjne i Transportowe"},{"id":18774,"name":"III. Wojciech Woziński Usługi Budowlano-Ziemne Melioracyjne i Transportowe"}]}]},{"id":548609,"date":"2021-04-27","title":"Zakup sprzętu, oprogramowania i systemu backupu wraz z wdrożeniem i usługami towarzyszącymi","description":"Przedmiotem zamówienia jest zakup sprzętu serwerowego, oprogramowania i systemu backupu wraz z wdrożeniem i usługami towarzyszącymi na potrzeby stworzenia środowiska informatycznego umożliwiającego zapewnienie ciągłości działania systemów informatycznych działających w serwerowni NFOŚiGW oraz w chmurze, wraz z systemem zarządzania kopiami zapasowych.\nZakres zamówienia będzie obejmował:\n1) dostawę urządzeń zapewniających redundancję fizycznej infrastruktury przetwarzania danych w serwerowniach NF","awarded_value_eur":787416.60,"awarded":[{"suppliers":[{"id":4121,"name":"Symmetry Sp. z o.o."}]}]},{"id":548590,"date":"2021-04-27","title":"„Dostawa i montaż sprzętu do lokalizacji pożarów dla Nadleśnictwa Płońsk na bazie masztu przekaźnikowego posadowionego na działce nr 3176 obr. ewidencyjny Szerominek, gm. Płońsk”","description":"W ramach realizacji przedmiotu zamówienia wykonawca zobowiązany jest do dostawy, montażu, przeszkolenia pracowników Zamawiającego oraz uruchomienia i wdrożenia systemu do wczesnego wykrywania pożarów lasu wykorzystującego obrotowe urządzenia wizyjne z przesyłem sygnału/obrazu drogą radiową pomiędzy dostrzegalniami (istniejącymi wieżami) a Punktem Obserwacyjnym (PO) wraz z automatycznym systemem wykrywania dymu wspomagającym pracę obserwatora.\nSygnał wizyjny i komunikacyjny należy przesłać drogą ","awarded_value_eur":43740.24,"awarded":[{"suppliers":[{"id":18756,"name":"Smoked Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":548578,"date":"2021-04-27","title":"Dostawa produktów leczniczych stosowanych w programach lekowych w rozbiciu na pakiety","description":"Dostawa produktów leczniczych:\n— pakiet 1 – Sekukinumab w ilościach, postaciach i dawkach określonych w zał. nr 1,\n— pakiet 2 – Tocilizumab w ilościach, postaciach i dawkach określonych w zał. nr 1,\n— pakiet 3 – Immunoglobulina ludzka w ilościach, postaciach i dawkach określonych w zał. nr 1,\n— pakiet 4 – Golimumab w ilościach, postaciach i dawkach określonych w zał. nr 1,\n— pakiet 5 – Certolizumab w ilościach, postaciach i dawkach określonych w zał. nr 1,\n— pakiet 6 – Baricitinib w ilościach, p","awarded_value_eur":379576.91,"awarded":[{"suppliers":[{"id":10,"name":"Farmacol-Logistyka sp. z o.o."}]},{"suppliers":[{"id":1,"name":"Asclepios S.A."}]},{"suppliers":[{"id":10,"name":"Farmacol-Logistyka sp. z o.o."}]},{"suppliers":[{"id":19,"name":"Roche Polska sp. z o.o."}]},{"suppliers":[{"id":3,"name":"PGF S.A."},{"id":4,"name":"Urtica sp. z o.o."}]},{"suppliers":[{"id":6,"name":"Salus International sp. z o.o."}]}]},{"id":548536,"date":"2021-04-27","title":"Ocena merytoryczna II stopnia wniosków o dofinansowanie składanych do programu Środowisko, energia i zmiany klimatu w ramach MF EOG na lata 2014–2021 – część II: Energia – sieci i kogeneracja","description":"Przedmiotem niniejszego zamówienia jest wykonanie usługi polegającej na ocenie merytorycznej II stopnia wniosków o dofinansowanie przedsięwzięć w formie dotacji złożonych w ramach naborów ogłoszonych na dofinansowanie przedsięwzięć ze środków Mechanizmu Finansowego Europejskiego Obszaru Gospodarczego 2014–2021 – część II: Energia.\nOceną zostaną objęte wnioski o dofinansowanie złożone w ramach obszaru „Energia odnawialna, efektywność energetyczna, bezpieczeństwo energetyczne” dla którego ogłoszon","awarded_value_eur":38880.21,"awarded":[{"suppliers":[{"id":2060,"name":"EPRD Biuro Polityki Gospodarczej i Rozwoju Regionalnego Sp. z o.o."},{"id":2061,"name":"LPW Sp. z o.o."}]}]},{"id":548502,"date":"2021-04-27","title":"Gospodarka odpadami komunalnymi – odbiór i zagospodarowanie odpadów.","description":"Przedmiot zamówienia obejmuje odbiór i zagospodarowanie (odzysk lub unieszkodliwienie), wskazanych w opisie zamówienia, odpadów komunalnych z nieruchomości zamieszkałych w zabudowie jednorodzinnej oraz wielorodzinnej położonych na terenie gminy Miedźna, oraz odbiór odpadów z punktu selektywnego zbierania odpadów komunalnych przy ulicy Leśnej 25 w Gilowicach i stałych punktów zbiórki wraz z transportem i zagospodarowaniem tych odpadów, w sposób zapewniający osiągnięcie poziomów recyklingu i przyg","awarded_value_eur":1563708.49,"awarded":[{"suppliers":[{"id":3213,"name":"Zakład Usług Komunalnych Sp. z o.o."},{"id":12793,"name":"Agencja Komunalna Sp. z o.o."},{"id":18671,"name":"Składowisko Odpadów Komunalnych Sp. z o.o."}]},{"suppliers":[{"id":3213,"name":"Zakład Usług Komunalnych Sp. z o.o."},{"id":12793,"name":"Agencja Komunalna Sp. z o.o."},{"id":18671,"name":"Składowisko Odpadów Komunalnych Sp. z o.o."}]},{"suppliers":[{"id":8846,"name":"Suez Południe Sp. z o.o."}]}]},{"id":548496,"date":"2021-04-27","title":"Zagospodarowanie terenów zieleni w Katowicach w ramach Zielonego Budżetu – część 2.","description":"1) Zadanie nr 1 – wykonanie usługi zagospodarowania zielenią w poszczególnych niżej wymienionych lokalizacjach:\n— Brynów ul. Gawronów / ul. Kawek,\n— Ligota-Panewniki ul. Kijowska,\n— Ligota-Panewniki ul. Zielona / Płochy,\n— Ligota-Panewniki ul. Krucza / Wybickiego,\n— Ligota ul. Słupska / Koszalińska,\n— Piotrowice-Ochojec ul. Jankego.\n2) Zadanie nr 2 – utrzymanie i pielęgnacja w 2021 r. wykonanych nasadzeń, w okresie od dokonania odbioru wykonania zagospodarowania każdej lokalizacji do końca sezon","awarded_value_eur":33785.27,"awarded":[{"suppliers":[{"id":18655,"name":"Agro-Mar Zakład Projektowania, Urządzania i Utrzymywania Terenów Zieleni Marek Trzcionka"}]}]},{"id":548463,"date":"2021-04-26","title":"Utworzenie stref parkowania dla systemu roweru miejskiego na terenie miasta Gniezna w formule „zaprojektuj i wybuduj”","description":"1. Przedmiotem zamówienia jest utworzenie stref parkowania dla systemu roweru miejskiego na terenie miasta Gniezna w formule „zaprojektuj i wybuduj” w ramach zadania pn.: „Dostawa, uruchomienie oraz zarządzanie i kompleksowa eksploatacja systemu roweru miejskiego na terenie miasta Gniezna”.","awarded_value_eur":43982.14,"awarded":[{"suppliers":[{"id":18630,"name":"Przedsiębiorstwo Handlowo-Usługowe „Niko” Norbert Wietecki"}]}]},{"id":548394,"date":"2021-04-26","title":"Postępowanie o udzielenie zamówienia publicznego na dostawę: część 1: laptopy część 2: tablety część 3: monitory interaktywne część 4: głośniki w ramach projektu 9.2.1 „Kreatywna Opolszczyzna – program twó ...”","description":"Postępowanie o udzielenie zamówienia publicznego na dostawę:\nCzęść 1: laptopy*\nCzęśc 2: tablety*\nCzęść 3: monitory interaktywne*\nCzęść 4: głośniki*\nW ramach projektu nr RPOP.09.01.02-16-0004/20 „Kreatywna Opolszczyzna – program twórczych metod kształcenia w szkołach Aglomeracji Opolskiej\u0022 współfinansowanego ze środków RPO WO 2014–2020.\nSzczegółowy opis przedmiotu zamówienia zawarty jest w załączniku nr 1 do SIWZ.\n2. Wymagania ogólne:\n1) Zamawiający wymaga, aby wyposażenie dostarczone w ramach re","awarded_value_eur":137729.14,"awarded":[{"suppliers":[{"id":18620,"name":"Dreamtec Sp. z o.o."}]},{"suppliers":[{"id":18618,"name":"Advisor Sp. z o.o."}]},{"suppliers":[{"id":18619,"name":"Vulcan Sp. z o.o."}]}]},{"id":548314,"date":"2021-04-26","title":"Wykonywanie usług z zakresu gospodarki leśnej na terenie Nadleśnictwa Szklarska Poręba w roku 2021","description":"Przedmiotem zamówienia są usługi z zakresu gospodarki leśnej, zgodnie z określeniem w art. 6 ust. 1 pkt 1 ustawy z dnia 28 września 1991 r. o lasach (tekst jedn.: Dz. U. z 2020 r., poz. 6 z późn. zm. – „Ustawa o lasach”), obejmujące prace z zakresu hodowli i ochrony lasu, ochrony przeciwpożarowej, pozyskania i zrywki drewna oraz do wykonania na terenie Nadleśnictwa Szklarska Poręba w roku 2021.","awarded_value_eur":1482515.47,"awarded":[{"suppliers":[{"id":18558,"name":"Usługi Leśne Sarnecki Sławomir"},{"id":18559,"name":"Zakład Usług Leśnych WLA-HEN Henryk Szczybura"},{"id":18560,"name":"Zakład Usług Leśnych i Naprawa Maszyn Leśnych WAL-HEN Michał Szczybura"},{"id":18561,"name":"Usługi Leśne Stanisław Zdrodowski"}]},{"suppliers":[{"id":6171,"name":"Zakład Usług Leśnych WAL-HEN Henryk Szczybura"},{"id":18557,"name":"Zakład Usług Leśnych Henryk Maguda"},{"id":18558,"name":"Usługi Leśne Sarnecki Sławomir"},{"id":18561,"name":"Usługi Leśne Stanisław Zdrodowski"},{"id":18562,"name":"Zakład Usług Leśnych i Naprawy Maszyn Leśnych Michał Szczybura"}]},{"suppliers":[{"id":6171,"name":"Zakład Usług Leśnych WAL-HEN Henryk Szczybura"},{"id":18558,"name":"Usługi Leśne Sarnecki Sławomir"},{"id":18560,"name":"Zakład Usług Leśnych i Naprawa Maszyn Leśnych WAL-HEN Michał Szczybura"}]},{"suppliers":[{"id":18557,"name":"Zakład Usług Leśnych Henryk Maguda"}]},{"suppliers":[{"id":12092,"name":"Zakład Usług Leśnych Wiesław Janus"}]}]},{"id":548313,"date":"2021-04-26","title":"Usługa utworzenia i prowadzenia biura świadczącego usługi na rzecz promocji gospodarczej województwa pomorskiego i pomorskich firm w Chinach","description":"1. Przedmiotem zamówienia jest utworzenie i prowadzenie Biura Pomorskiego w Chinach, które będzie świadczyło usługi dla mikro, małych i średnich firm z siedzibą w województwie pomorskim oraz instytucji otoczenia biznesu działających na rzecz tych firm oraz organizowanie misji.\n2. Zamówienie zostanie wykonane w terminie od podpisania umowy do dnia 31 grudnia 2022 r.\n3. Złożona oferta musi być zabezpieczona wadium obejmującym okres związania ofertą o wartości 30 000 PLN (słownie: trzydzieści tysię","awarded_value_eur":368790.27,"awarded":[{"suppliers":[{"id":18556,"name":"Dragon Era Trade Corporation Limited"}]}]},{"id":548305,"date":"2021-04-26","title":"Wykonanie pełnobranżowego projektu budowlanego oraz wykonawczego dla rozbudowy Zakładu Karnego w Koziegłowach wraz z uzyskaniem niezbędnych decyzji i uzgodnień (w tym decyzji o pozwoleniu na budowę)","description":"Wykonanie pełnobranżowego projektu budowlanego oraz wykonawczego dla rozbudowy Zakładu Karnego w Koziegłowach wraz z uzyskaniem niezbędnych decyzji i uzgodnień (w tym decyzji o pozwoleniu na budowę) oraz pełnieniem nadzoru autorskiego przy jego realizacji.\nPrzedmiotem zamówienia jest wykonanie kompletnej dokumentacji projektowo kosztorysowej zamierzenia inwestycyjnego w ramach którego przewidziano rozbudowę Zakładu Karnego w Koziegłowach w gminie Czerwonak (Obręb Koziegłowy, działki ewidencyjne ","awarded_value_eur":102982.58,"awarded":[{"suppliers":[{"id":18548,"name":"GPVT Pracownia Architektoniczna spółka cywilna Tomasz Białoszewski Grzegorz Pacer"}]}]},{"id":548294,"date":"2021-04-26","title":"Modernizacja oczyszczalni ścieków z przetwarzaniem osadów ściekowych w Łukowie wraz z rozbudową i modernizacją sieci kanalizacyjnej i wodociągowej – zadanie nr 1 i zadanie nr 18","description":"Część nr 1 nazwa: Modernizacja oczyszczalni ścieków z przetwarzaniem osadów ściekowych w Łukowie.\nPrzedmiotem zamówienia jest rozbudowa i przebudowa oczyszczalni ścieków z przetwarzaniem osadów ściekowych w Łukowie w ramach zadania nr 1 – Modernizacja oczyszczalni ścieków z przetwarzaniem osadów ściekowych w Łukowie.\nCzęść nr 2 nazwa: Rozbudowa i przebudowa pompowni ścieków przy ul. Kiernickich os. Sienkiewicza w Łukowie.\nPrzedmiotem zamówienia jest rozbudowa i przebudowa pompowni ścieków przy u","awarded_value_eur":2733238.23,"awarded":[{"suppliers":[{"id":18544,"name":"IBG Instalbud Sp. z o.o."}]},{"suppliers":[{"id":18545,"name":"Meliorant Tadeusz Zając i Spółka Spółka komandytowa"}]}]},{"id":548282,"date":"2021-04-26","title":"Serwis, legalizacja, wzorcowanie wag dla PGE Energia Ciepła S.A. Oddział Elektrociepłownia w Bydgoszczy","description":"Przedmiotem zamówienia jest: serwis, legalizacja, wzorcowanie wag dla PGE Energia Ciepła S.A. Oddział Elektrociepłownia w Bydgoszczy.","awarded_value_eur":33536.38,"awarded":[{"suppliers":[{"id":18539,"name":"Wagi Gajewski sp. z o.o."}]},{"suppliers":[{"id":18540,"name":"„Libra Wagi” Wagi Automatyka Serwis S.C. Wojciech Hubicz, Kinga Przybysławska"},{"id":18541,"name":"Wojciech Hubicz ~Libra-Wagi~ Wagi-Automatyka-Serwis S.C."}]}]},{"id":548259,"date":"2021-04-23","title":"Budowa elektrociepłowni na potrzeby wysokosprawnej kogeneracji z wykorzystaniem OZE (Biomasa)","description":"Przedmiotem zamówienia jest realizacja przedsięwzięcia polegającego na modernizacji istniejącej ciepłowni Przedsiębiorstwa Energetyki Cieplnej w Ciechanowie polegającej na budowie układu wysokosprawnej kogeneracji z wykorzystaniem odnawialnych źródeł energii (biomasa). Budowa nowego źródła wymaga budowy nowych obiektów kubaturowych, infrastruktury technologicznej i logistycznej.\nProjekt zakłada budowę układu wyposażonego w kocioł parowy wysokoprężny o mocy nominalnej (w paliwie) 13 MW, mocy ciep","awarded_value_eur":8770039.36,"awarded":[{"suppliers":[{"id":13959,"name":"Energika Małgorzata Szamałek, Zbigniew Szamałek Sp. Jawna"}]}]},{"id":548120,"date":"2021-04-23","title":"Mieszanka uzupełniająca mineralno - witaminowa dla krów mlecznych KM (1,0 %)","description":"Mieszanka uzupełniająca mineralno - witaminowa dla krów mlecznych KM\n(1,0 %) z dołączoną etykietą w języku polskim.\nZamawiający zamawia 4 tony, loco magazyn Wytwórni Pasz ZD Pawłowice.\nMieszanka winna spełniać n/w parametry jakościowe:\nMieszanka mineralno-witaminowa\n— dla krów mlecznych\n— okres trwałości – 6 miesięcy od daty produkcji\n— o zawartości składników w 1 kg produktu\nWyszczególnienie J.m. Ilość\nWapń g 150\nFosfor g 60\nSód g 100\nMagnez g 40\nWitamina A j.m. 900 000\nWitamina D3 j.m. 200 000","awarded_value_eur":2964.40,"awarded":[{"suppliers":[{"id":1541,"name":"BNA Nutrition Animale Sp. z o. o."}]}]},{"id":548119,"date":"2021-04-23","title":"Mrówczan wapnia","description":"Mrówczan wapnia - dodatek do paszy dla zwierząt w ilości 500 kg, loco ZD Pawłowice – Magazyn Wytwórni Pasz (Robczysko).\nOpis przedmiotu zamówienia – parametry jakościowe:\n— sól wapienna kwasu mrówkowego,\n— mrówczan wapnia - 99 %,\n— wapń od 30 do 31 %,\n— ołów - max. - 10 mg/kg,\n— kadm - max. - 2 mg/kg,\n— rtęć - max. - 0,1 mg/kg,\n— biały lub tylko biały proszek krystaliczny.\nDo każdej dostawy należy dołączyć atest jakości produktu.\nZamawiający jest podatnikiem podatku rolnego i zamawiany produkt w","awarded_value_eur":302.38,"awarded":[{"suppliers":[{"id":1730,"name":"PPH Standard Sp. z o. o."}]}]},{"id":548118,"date":"2021-04-23","title":"Otręby pszenne paszowe","description":"Otręby pszenne, paszowe.\nZamawiający zamawia 50 ton otrąb, loco magazyn ZD Pawłowice.\nOtręby pszenne, paszowe winny spełniać n/w parametry:\n— wilgotność do 14 %,\n— zanieczyszczenia do 7 %,\n— zawartość białka ogólnego - minimum 14 %\n— zawartość włókna surowego poniżej 9 %.\nParametry jakościowe:\nAflatoksyna B-1 – poniżej 0,02 mg/kg\nDeoksyniwalenol – poniżej 8 mg/kg\nZearalenon – poniżej 2 mg/kg\nOchratoksyna A – poniżej 0,25 mg/kg\nBeztlenowce – nieobecne w 0,1 g\nSalmonella – nieobecna w 0,1 g\nDo każ","awarded_value_eur":8400.59,"awarded":[{"suppliers":[{"id":1006,"name":"Blending Sp. z o.o."}]}]},{"id":548064,"date":"2021-04-23","title":"Sukcesywna dostawa środków ochrony indywidualnej oraz płynów dezynfekujących na potrzeby jednostek Uniwersytetu Medycznego we Wrocławiu. (nr sprawy: UMW/AZ/PN-140/20)","description":"Sukcesywna dostawa środków ochrony indywidualnej oraz płynów dezynfekujących na potrzeby jednostek Uniwersytetu Medycznego we Wrocławiu.\nPrzedmiot zamówienia podzielono na 4 (cztery) części osobno ocenianych:\n— część 1 – rękawice nitrylowe,\n— część 2 – maseczki jednorazowe,\n— część 3 – fartuchy flizelinowe jednorazowe,\n— część 4 – środki do dezynfekcji.","awarded_value_eur":4175.55,"awarded":[{"suppliers":[{"id":15151,"name":"Axkom Sp. z o.o."}]}]},{"id":548053,"date":"2021-04-23","title":"Dostawa leków","description":"Dostawa leków z podziałem na 67 zadań.","awarded_value_eur":275508.75,"awarded":[{"suppliers":[{"id":1,"name":"Asclepios S.A."}]},{"suppliers":[{"id":10,"name":"Farmacol-Logistyka Sp. z o.o."}]},{"suppliers":[{"id":12,"name":"Bialmed Sp. z o.o."}]},{"suppliers":[{"id":15,"name":"Sanofi-Aventis Sp. z o.o."}]},{"suppliers":[{"id":17,"name":"Lek S.A."}]},{"suppliers":[{"id":18,"name":"Baxter Polska Sp. z o.o."}]},{"suppliers":[{"id":18485,"name":"Tramco Sp. o.o."}]},{"suppliers":[{"id":224,"name":"Takeda Pharma Sp. z o.o."}]},{"suppliers":[{"id":27,"name":"Tramco Sp. z o.o."}]},{"suppliers":[{"id":4,"name":"Urtica Sp. z o.o."}]},{"suppliers":[{"id":5,"name":"Aesculap Chifa Sp. z o.o."}]},{"suppliers":[{"id":6,"name":"Salus International Sp. z o.o."}]},{"suppliers":[{"id":7,"name":"MIP Pharma Polska Sp. z o.o."}]},{"suppliers":[{"id":9,"name":"Neuca S.A."}]}]},{"id":548034,"date":"2021-04-23","title":"Realizacja oraz utrzymanie i rozwój systemu informatycznego iPFRON\u002B w ramach projektu „Uniwersalna platforma do projektowania i realizacji programów wsparcia ON wraz ze zintegrowanym modułem (...)\u0022","description":"1. Przedmiotem zamówienia jest wdrożenie, tj. budowa, dostarczenie, zainstalowanie, skonfigurowanie w pełni\nfunkcjonalnego systemu iPFRON\u002B spełniającego wymagania opisane w umowie oraz Product Backlogu, a także świadczenie wobec niego usług utrzymania i rozwoju.\n2. Szczegółowy OPZ oraz warunki i zasady realizacji zamówienia zawiera zał. nr 1 i 10 do SIWZ.\n3. Na podst. art. 29 ust. 3a Pzp Zamawiający wymaga zatrudnienia przez Wykonawcę lub Podwykonawcę na\npodstawie umowy o pracę osób wykonujących","awarded_value_eur":1315468.74,"awarded":[{"suppliers":[{"id":15507,"name":"Nekken Sp. z o.o. Sp. k."}]}]},{"id":548027,"date":"2021-04-23","title":"Dostawa Środków kontrastowych dla potrzeb Szpitala Specjalistycznego nr 2 w Bytomiu.","description":"Przedmiotem zamówienia jest sukcesywna dostawa płynów infuzyjnych, środków kontrastowych, produktów leczniczych dla potrzeb Apteki Szpitala Specjalistycznego nr 2 w Bytomiu, zgrupowana w 29 pakietach asortymentowo-cenowych.","awarded_value_eur":27170.87,"awarded":[{"suppliers":[{"id":10,"name":"Farmacol Logistyka Sp. z o. o."}]},{"suppliers":[{"id":18,"name":"Baxter Polska Sp. z o.o."}]},{"suppliers":[{"id":18455,"name":"Hurtownia Farmaceutyczna Medifarm Spółka z o.o."}]},{"suppliers":[{"id":18456,"name":"Nauca S.A."}]},{"suppliers":[{"id":32,"name":"Fresenius Kabi Polska Sp. z o.o."}]},{"suppliers":[{"id":4,"name":"Urtica Sp. z o.o."}]},{"suppliers":[{"id":4140,"name":"Urtica S.A."}]},{"suppliers":[{"id":7088,"name":"Baxter"}]},{"suppliers":[{"id":9,"name":"Neuca S.A."}]},{"suppliers":[{"id":9142,"name":"Fresenius Polska Sp. z o.o."}]}]},{"id":547965,"date":"2021-04-23","title":"Świadczenie usługi konserwacji i obsługi serwisowej urządzeń wentylacyjno-klimatyzacyjnych w budynkach Uniwersytetu Gdańskiego","description":"Przedmiotem zamówienia publicznego jest świadczenie usługi konserwacji i obsługi serwisowej urządzeń wentylacyjno-klimatyzacyjnych w budynkach Uniwersytetu Gdańskiego wg załącznika nr 1d do SIWZ – wykaz budynków UG.","awarded_value_eur":187039.75,"awarded":[{"suppliers":[{"id":18446,"name":"Przedsiębiorstwo Produkcyjno-Usługowe Klimat Sp. z o.o."}]}]},{"id":547924,"date":"2021-04-23","title":"Dzierżawa i świadczenie obsługi serwisowej urządzeń drukujących w Sądzie Okręgowym we Wrocławiu, w Sądzie Rejonowym w Miliczu, w Sądzie Rejonowym w Strzelinie oraz w Sądzie Rejonowym w Wołowie.","description":"1. Przedmiotem zamówienia jest usługa polegająca na pogwarancyjnym serwisie technicznym kserokopiarek, drukarek i urządzeń wielofunkcyjnych będących własnością Zamawiającego, dzierżawie urządzeń drukujących oraz dostawie materiałów eksploatacyjnych (w tym kaset z tonerem i części eksploatacyjnych), za wyjątkiem papieru i etykiet samoprzylepnych, do wszystkich urządzeń. Usługa będzie świadczona w Sądzie Okręgowym we Wrocławiu (część I zamówienia) oraz w Sądzie Rejonowym w Miliczu, w Sądzie Rejono","awarded_value_eur":129657.93,"awarded":[{"suppliers":[{"id":18406,"name":"Print-Sol Anna Soldak Printing Solutions and Service"}]}]},{"id":547867,"date":"2021-04-23","title":"Konserwacja, przeglądy, naprawy urządzeń i wyposażenia obiektów administracyjnych Operatora Gazociągów Przesyłowych Gaz-System S.A. Oddział w Gdańsku w okresie 36 miesięcy od zawarcia umowy","description":"Przedmiotem zamówienia są usługi konserwacji, przeglądów, napraw urządzeń i wyposażenia obiektów administracyjnych Operatora Gazociągów Przesyłowych Gaz-System S.A. Oddział w Gdańsku w okresie 36 miesięcy od zawarcia umowy.","awarded_value_eur":172529.19,"awarded":[{"suppliers":[{"id":18368,"name":"Gazel Sp. z o.o."}]}]},{"id":547866,"date":"2021-04-23","title":"Świadczenie usługi operatorskiej sieci teleinformatycznej WAN dla Polskiej Spółki Gazownictwa sp. z o.o","description":"Przedmiotem zamówienia jest świadczenie usługi operatorskiej sieci teleinformatycznej WAN w zakresie transmisji danych, głosu i video poprzez wirtualną sieć szkieletową VPN realizowaną w technologii MPLS w sieci Wykonawcy.","awarded_value_eur":866113.02,"awarded":[{"suppliers":[{"id":266,"name":"T-Mobile Polska S.A."}]}]},{"id":547818,"date":"2021-05-07","title":"Dostawa akcesoriów jednorazowych do aparatu AIRVO2 firmy Fisher \u0026amp; Paykel","description":"Przedmiotem zamówienia jest dostawa akcesoriów jednorazowych do aparatu AIRVO2 firmy Fisher \u0026amp; Paykel zgodnie z zapisami zawartymi w formularzu asortymentowo-cenowym – załącznik nr 2 do SWZ.","awarded_value_eur":30888.85,"awarded":[{"suppliers":[{"id":411,"name":"Fisher\u0026amp;Paykel Healthcare GmbH"}]}]},{"id":547817,"date":"2021-05-07","title":"Dostawa drobnego sprzętu laboratoryjnego na potrzeby realizacji projektu pn.: „Mazowieckie Centrum Badawczo-Rozwojowe Diagnostyki Matki i Dziecka”","description":"Przedmiotem zamówienia jest dostawa drobnego sprzętu laboratoryjnego na potrzeby realizacji projektu pn.: „Mazowieckie Centrum Badawczo-Rozwojowe Diagnostyki Matki i Dziecka”. Szczegółowy opis przedmiotu zamówienia stanowi zał. nr 2 i 3 do SWZ.\nZamawiający oświadcza, iż będąc administratorem danych oraz mając na względzie przepisy ustawy z dnia 10 maja 2018 r. o ochronie danych osobowych (dalej RODO) wdrożył środki bezpieczeństwa adekwatne do zidentyfikowanych przez siebie ryzyk oraz dające ręko","awarded_value_eur":138.54,"awarded":[{"suppliers":[{"id":456,"name":"„Mar-Four” Marian Siekierski"}]}]},{"id":547807,"date":"2021-05-07","title":"Modernizacja komponentów bezpieczeństwa CSD oraz PWR sieci OST 112 w ramach realizacji zadania serwis pogwarancyjny urządzeń sieci OST 112","description":"Przedmiotem zamówienia jest modernizacja komponentów bezpieczeństwa CSD oraz PWR sieci OST 112 w ramach realizacji zadania serwis pogwarancyjny urządzeń sieci OST 112.\nPrzedmiot zamówienia został szczegółowo opisany w załączniku nr 2 do SIWZ.","awarded_value_eur":802430.01,"awarded":[{"suppliers":[{"id":9620,"name":"NTT Poland sp. z o.o."}]}]},{"id":547751,"date":"2021-05-07","title":"Zagospodarowanie niesegregowanych (zmieszanych) odpadów komunalnych oraz odpadów kuchennych ulegających biodegradacji, pochodzących z terenu m. Łodzi, w okresie od 1.7.2021 do 31.1.2023.","description":"Numeracja zgodna z SIWZ: 3.1 Przedmiotem zamówienia jest zagospodarowanie niesegregowanych (zmieszanych) odpadów komunalnych oraz odpadów kuchennych ulegających biodegradacji pochodzących z terenu miasta Łodzi, w okresie od dnia 1 lipca 2021 r. do dnia 31 stycznia 2023 r.\n3.2 Szczegółowy opis przedmiotu zamówienia dla poszczególnych części od 1 do 9 znajduje się w Załącznikach nr: 1a, 1b, 1c, 1d, 1e, 1f do SIWZ.\n3.4 Na podstawie art. 29 ust. 3a ustawy Pzp Zamawiający wymaga zatrudnienia przez Wy","awarded_value_eur":19397860.94,"awarded":[{"suppliers":[{"id":14648,"name":"FBSerwis Dolny Śląsk Sp. z o.o."}]},{"suppliers":[{"id":491,"name":"PreZero Service Centrum Sp. z o.o."}]}]},{"id":547625,"date":"2021-05-05","title":"Dostawa i wdrożenie zintegrowanego systemu informatycznego dla Płockiego Zakładu Opieki Zdrowotnej wraz z dostawą i uruchomieniem infrastruktury informatycznej","description":"Przedmiotem zamówienia jest dostawa i wdrożenie zintegrowanego systemu informatycznego dla Płockiego Zakładu Opieki Zdrowotnej wraz z dostawą i uruchomieniem infrastruktury informatycznej, realizowanego w ramach projektu „Informatyzacja aptek szpitalnych poprzez stworzenie systemu przechowywania i dystrybucji leków w Radomskim Szpitalu Specjalistycznym im. dr. Tytusa Chałubińskiego i szpitalach partnerskich”, współfinansowanego ze środków Regionalnego programu operacyjnego województwa mazowiecki","awarded_value_eur":556117.91,"awarded":[{"suppliers":[{"id":3175,"name":"Asseco Poland Spółka Akcyjna"}]}]},{"id":547622,"date":"2021-05-05","title":"Dostawa zestawu analizatora elementarnego CHNS/O (EA) do próbek ciekłych i materiałów stałych oraz automatycznego kalorymetru przeznaczonego do pomiarów ciepeł spalania (HHV) próbek ciekłych i stałych","description":"Przedmiotem zamówienia jest dostawa zestawu analizatora elementarnego CHNS/O (EA) do próbek ciekłych i materiałów stałych oraz automatycznego kalorymetru przeznaczonego do pomiarów ciepeł spalania (HHV) próbek ciekłych i stałych. Opis przedmiotu zamówienia zgodnie z pkt 3.1 SIWZ.","awarded_value_eur":89195.79,"awarded":[{"suppliers":[{"id":18318,"name":"Syl \u0026amp; Ant Instrument inż. Józef Nitka"}]}]},{"id":547619,"date":"2021-05-05","title":"Dostawa odczynników, kontroli, kalibratorów i akcesoriów do oznaczeń biochemicznych i immunochemicznych wraz z najmem analizatorów dla ZZOZ w Wadowicach","description":"Przedmiotem zamówienia jest dostawa odczynników, kontroli, kalibratorów i akcesoriów do oznaczeń biochemicznych i immunochemicznych wraz z najmem analizatorów na okres 48 miesięcy.","awarded_value_eur":1049720.18,"awarded":[{"suppliers":[{"id":13891,"name":"Abbott Laboratories Poland Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":547601,"date":"2021-05-05","title":"Dostawa implantów kręgosłupowych wraz z dzierżawą instrumentarium","description":"1. Przedmiotem zamówienia jest dostawa implantów kręgosłupowych wraz z dzierżawą instrumentarium dla Samodzielnego Publicznego Wojewódzkiego Szpitala Chirurgii Urazowej im. Dr. Janusza Daaba w Piekarach Śląskich, zgodnie z wymaganiami załącznika nr 6","awarded_value_eur":1854677.86,"awarded":[{"suppliers":[{"id":2825,"name":"Johnson \u0026amp; Johnson Poland Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":11360,"name":"Globus Medical Poland Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":17534,"name":"NovaSpine Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":5154,"name":"Zimmer Biomet Polska Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":844,"name":"Alteris Spółka Akcyjna"}]},{"suppliers":[{"id":1029,"name":"Stryker Polska Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":2825,"name":"Johnson \u0026amp; Johnson Poland Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":2827,"name":"„ChM” Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":2828,"name":"LfC Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":340,"name":"AESCULAP CHIFA Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":547591,"date":"2021-05-05","title":"Dostawa leków i wyrobów medycznych","description":"Zamówienie obejmuje dostawę leków i wyrobów medycznych dla Apteki Instytutu, wg podziału na 58 pakietów. Szczegółowy opis przedmiotu zamówienia stanowi załącznik nr 1 do SIWZ.","awarded_value_eur":193553.69,"awarded":[{"suppliers":[{"id":1,"name":"ASCLEPIOS S.A."}]},{"suppliers":[{"id":10,"name":"FARMACOL-LOGISTYKA Sp. z o. o"}]},{"suppliers":[{"id":12,"name":"Bialmed Sp. z o.o."}]},{"suppliers":[{"id":1295,"name":"3M Poland Sp. z o. o."}]},{"suppliers":[{"id":1398,"name":"Alpinus Chemia Sp. z o. o."}]},{"suppliers":[{"id":165,"name":"NEUCA SPÓŁKA AKCYJNA"}]},{"suppliers":[{"id":17,"name":"Lek S.A."}]},{"suppliers":[{"id":18,"name":"Baxter Polska Sp. z o.o."}]},{"suppliers":[{"id":18275,"name":"FIRMA HANDLOWO-USŁUGOWA VITO MAREK IGNACOK"}]},{"suppliers":[{"id":221,"name":"Toruńskie Zakłady Materiałów Opatrunkowych S.A."},{"id":1341,"name":"CitoNet-Kraków Sp. z o. o."}]},{"suppliers":[{"id":226,"name":"Paul Hartmann Polska Sp. z o. o."}]},{"suppliers":[{"id":4,"name":"Urtica Sp. z o. o."},{"id":185,"name":"Polska Grupa Farmaceutyczna S.A."}]},{"suppliers":[{"id":416,"name":"NOBIPHARM Sp. z o. o."}]},{"suppliers":[{"id":437,"name":"Skamex Spółka z ograniczoną odpowiedzialnością Sp.j."}]},{"suppliers":[{"id":5,"name":"Aesculap Chifa Sp. z o. o."}]},{"suppliers":[{"id":63,"name":"Zarys International Group Sp. z o. o. Sp. k."}]},{"suppliers":[{"id":8318,"name":"Medimax Monika Mazurkiewicz"}]}]},{"id":547372,"date":"2021-05-04","title":"Dostawa laserowych mierników prędkości z rejestracją obrazu","description":"Przedmiotem zamówienia jest dostawa 300 sztuk laserowych mierników prędkości z rejestracją obrazu w ramach zamówienia podstawowego oraz do 50 sztuk laserowych mierników prędkości z rejestracją obrazu w ramach zamówienia opcjonalnego. Przedmiot zamówienia został szczegółowo opisany w Opisie przedmiotu zamówienia, stanowiącym Załącznik nr 2 do SIWZ.","awarded_value_eur":1407802.43,"awarded":[{"suppliers":[{"id":18228,"name":"Safety Camera Systems Sp. z o.o."}]}]},{"id":547357,"date":"2021-05-04","title":"Sukcesywne dostarczanie rękawic diagnostycznych winylowych","description":"Przedmiotem zamówienia jest sukcesywne dostarczanie rękawic diagnostycznych winylowych do Miejskiego Centrum Medycznego im. dr. Karola Jonschera w Łodzi. Szczegółowy opis przedmiotu zamówienia określa załącznik nr 2 do SWZ.","awarded_value_eur":101933.02,"awarded":[{"suppliers":[{"id":63,"name":"Zarys International Group Sp. z o. o. Sp. k."}]}]},{"id":547337,"date":"2021-05-04","title":"PN 69/20 – dostawa leków III","description":"1. Przedmiotem zamówienia jest dostawa leków w podziale na 200 ZADAŃ.\n2. Szczegółowy opis, wymagana postać, dawka, ilość w op. oraz ilość op. przedmiotu zamówienia szczegółowa określa FORMULARZ ASORTYMENTOWO-CENOWY, będący – Załącznikiem nr 1 do SIWZ.\n3. Termin dostawy – wg bieżących potrzeb, każdorazowo w terminie maksymalnie 2 dni roboczych od daty złożenia zamówienia.\n4. Seria i data ważności na opakowaniu jednostkowym oraz na fakturze.\n5. Termin ważności oferowanych produktów farmaceutycznyc","awarded_value_eur":120246.37,"awarded":[{"suppliers":[{"id":172,"name":"ASCLEPIOS SPÓŁKA AKCYJNA"}]},{"suppliers":[{"id":1067,"name":"FARMACOL-LOGISTYKA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ"}]},{"suppliers":[{"id":14179,"name":"KONSORCJUM FIRM: URTICA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ - LIDER I PGF SPÓŁKA AKCYJNA - PARTNER"}]},{"suppliers":[{"id":14185,"name":"FARMACOL-LOGISTYKA SPÓŁKA Z OGRANICONĄ ODPOWIEDZIALNOŚCIĄ"}]},{"suppliers":[{"id":168,"name":"KONSORCJUM FIRM: URTICA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ"}]},{"suppliers":[{"id":18207,"name":"KONSORCJUM FIRM: URTICA SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOŚCIĄ - lider i PGF SPÓŁKA AKCYJNA"}]},{"suppliers":[{"id":18208,"name":"FARMACOL-LOGISTYKA SPÓŁKA Z OGRANICZNĄ ODPOWIEDZIALNOŚCIĄ"}]},{"suppliers":[{"id":18210,"name":"KONSORCJUM FIRM: URTICA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ - LIDER I PGF SPÓAŁAK AKCYJNA"}]},{"suppliers":[{"id":18211,"name":"FARAMCOL-LOGISTYKA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ"}]},{"suppliers":[{"id":18212,"name":"FARMACOL-LOGISTYAK SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ"}]},{"suppliers":[{"id":18214,"name":"KONSORCJUM URTICA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ I PGF SPÓŁKA AKCYJNA"}]},{"suppliers":[{"id":1073,"name":"LEK SPÓŁKA AKCYJNA"}]},{"suppliers":[{"id":174,"name":"FRESENIUS KABI POLSKA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ"}]},{"suppliers":[{"id":340,"name":"AESCULAP CHIFA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ"}]},{"suppliers":[{"id":10571,"name":"GENESIS PHARM SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA"}]},{"suppliers":[{"id":1070,"name":"SALUS INTERNATIONAL SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ"}]},{"suppliers":[{"id":165,"name":"NEUCA SPÓŁKA AKCYJNA"}]},{"suppliers":[{"id":180,"name":"SANOFI-AVENTIS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ"}]},{"suppliers":[{"id":18213,"name":"CENTARLA FARMACEUTYCZNA CEFARM SPÓŁKA AKCYJNA"}]},{"suppliers":[{"id":2332,"name":"SERVIER POLSKA SERVICES SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ"}]},{"suppliers":[{"id":5926,"name":"CENTRALA FARMACEUTYCZNA CEFARM SPÓŁKA AKCYJNA"}]},{"suppliers":[{"id":8330,"name":"DELFARMA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ"}]}]},{"id":547303,"date":"2021-05-04","title":"Usługa utworzenia i prowadzenia biura świadczącego usługi na rzecz promocji gospodarczej województwa pomorskiego i pomorskich firm w Chinach","description":"1. Przedmiotem zamówienia jest utworzenie i prowadzenie Biura Pomorskiego w Chinach, które będzie świadczyło usługi dla mikro, małych i średnich firm z siedzibą w województwie pomorskim oraz instytucji otoczenia biznesu działających na rzecz tych firm oraz organizowanie misji.\n2. Zamówienie zostanie wykonane w terminie od podpisania umowy do 31 grudnia 2022 r.\n3. Złożona oferta musi być zabezpieczona wadium obejmującym okres związania ofertą o wartości 30 000 PLN (słownie: trzydzieści tysięcy zł","awarded_value_eur":368790.27,"awarded":[{"suppliers":[{"id":18195,"name":"Dragon Era Trade Corporation Limited, East Ocean Center, Jianguomen Wai Street 24A, Room 1702, Beijing"}]}]},{"id":547284,"date":"2021-05-04","title":"Ochrona fizyczna osób i mienia oraz monitoring sygnałów alarmowych w obiektach Urzędu Dozoru Technicznego, ZP-DA-24/20","description":"Przedmiot zamówienia został opisany (odpowiednio dla każdej z części) we wzorze umowy (wraz z załącznikami) stanowiącym załącznik nr 7 do SIWZ (odpowiednio dla części), a obejmować będzie m.in.: świadczenie usług ochrony fizycznej w poszczególnych obiektach UDT, polegających na zapewnieniu bezpieczeństwa osób i mienia Zamawiającego oraz stałego monitorowania sygnałów alarmowych realizowanego przez Centrum Monitorowania Alarmów, wraz z przyjazdem grupy interwencyjnej Wykonawcy. Usługi ochrony fiz","awarded_value_eur":412501.28,"awarded":[{"suppliers":[{"id":10441,"name":"Holding Hunters Sp. z o.o. Sp. k."},{"id":10442,"name":"Business Solutions Center Sp. z o.o."},{"id":10443,"name":"Green Hunters Sp. z o.o. Sp. k."},{"id":10444,"name":"Blue Hunters Sp. z o.o. Sp. k."},{"id":18172,"name":"Human Hunters Sp. z o.o. Sp. k."},{"id":18173,"name":"Hunters24 Sp. z o.o. Sp. k."}]},{"suppliers":[{"id":18174,"name":"Security Emporio Spółka z ograniczoną odpowiedzialnością Spółka komandytowa"},{"id":18175,"name":"Emporio Spółka z ograniczoną odpowiedzialnością"},{"id":18176,"name":"Vigor Security Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":547184,"date":"2021-05-03","title":"Dostawa implantów kręgosłupowych wraz z dzierżawą instrumentarium","description":"1. Przedmiotem zamówienia jest dostawa implantów kręgosłupowych wraz z dzierżawą instrumentarium dla Samodzielnego Publicznego Wojewódzkiego Szpitala Chirurgii Urazowej im. dr. Janusza Daaba w Piekarach Śląskich, zgodnie z wymaganiami załącznika nr 6.","awarded_value_eur":328489.86,"awarded":[{"suppliers":[{"id":2825,"name":"Johnson \u0026amp; Johnson Poland Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":11360,"name":"Globus Medical Poland Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":17534,"name":"NovaSpine Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":5154,"name":"Zimmer Biomet Polska Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":844,"name":"Alteris Spółka Akcyjna"}]}]},{"id":547182,"date":"2021-05-03","title":"Zawarcie umowy ramowej na zakup tuszy do drukarek atramentowych, tonerów do drukarek laserowych oraz materiałów eksploatacyjnych","description":"Przedmiotem zamówienia jest zawarcie umowy ramowej na zakup tuszy do drukarek atramentowych, tonerów do drukarek laserowych oraz materiałów eksploatacyjnych, z podziałem na następujące zadania:\n— zadanie nr 1: zakup tonerów do drukarek laserowych i tuszy do drukarek atramentowych,\n— zadanie nr 2: zakup materiałów eksploatacyjnych do drukarek.","awarded_value_eur":163592.12,"awarded":[{"suppliers":[{"id":1242,"name":"JM Data Sp. z o.o. Sp. k."},{"id":18112,"name":"Witold Burdzy Neoprint"},{"id":18113,"name":"Firma Handlowa Komax9 Sp. z o.o."},{"id":18114,"name":"World Trade Technology Sp. z o.o."},{"id":18115,"name":"Przedsiębiorstwo Wielobranżowe Multikom Adam Papierski"}]},{"suppliers":[{"id":1242,"name":"JM Data Sp. z o.o. Sp. k."},{"id":7725,"name":"World Trade Technology Polska Sp. z o.o."},{"id":18112,"name":"Witold Burdzy Neoprint"},{"id":18113,"name":"Firma Handlowa Komax9 Sp. z o.o."},{"id":18115,"name":"Przedsiębiorstwo Wielobranżowe Multikom Adam Papierski"}]}]},{"id":547159,"date":"2021-05-03","title":"Zakup dostępu do narzędzia do badania kompetencji studentów UG wraz z licencją dla Biura Karier Uniwersytetu Gdańskiego","description":"Kod Klasyfikacji Wspólnego Słownika Zamówień (CPV): 33156000-8.\nPrzedmiotem zamówienia jest zakup dostępu do narzędzia do badania kompetencji studentów UG wraz z licencją bez limitu badań, zwanego dalej „narzędziem”, dla Biura Karier Uniwersytetu Gdańskiego.\nZamówienie obejmuje:\n1) zakup dostępu do narzędzia do badania kompetencji studentów w 100 % online 24 h/dobę z licencją bez limitu badań w okresie jej obowiązywania;\n2) przeprowadzenie szkolenia certyfikacyjnego (techniczno-merytorycznego) w","awarded_value_eur":10335.80,"awarded":[{"suppliers":[{"id":18100,"name":"Advisio Poland Sp. z o.o."}]}]},{"id":547106,"date":"2021-05-03","title":"Usługa grupowego ubezpieczenia na życie pracowników oraz członków rodzin pracowników SPZOZ w Lubartowie","description":"1. Przedmiotem zamówienia jest grupowe ubezpieczenie na życie pracowników oraz członków rodzin pracowników SPZOZ w Lubartowie.\n2. Zamawiający nie gwarantuje, że wszyscy zatrudnieni pracownicy oraz członkowie rodzin pracowników Zamawiającego przystąpią do grupowego ubezpieczenia na życie.\n3. W ciągu trwania umowy mogą wystąpić zmiany w ilości osób ubezpieczonych.\n4. Jeżeli pracownik lub członek rodziny pracownika zrezygnuje z ubezpieczenia, Zamawiający nie jest zobowiązany do opłacania za nich sk","awarded_value_eur":375544.87,"awarded":[{"suppliers":[{"id":6428,"name":"Powszechny Zakład Ubezpieczeń na Życie Spółka Akcyjna"}]}]},{"id":532786,"date":"2021-04-08","title":"Dostawa wraz z montażem detektora do aparatu RTG AXIOM Luminos dRF oraz lampy do tomografu komputerowego SOMATOM Definition AS - 30/TP/2021","description":"1. Przedmiotem zamówienia jest dostawa wraz z montażem a także podjęcie próby uruchomienia i dokonanie sprawdzenia poprawności działania po dokonanym montażu fabrycznie nowego detektora promieniowania do aparatu RTG AXIOM Luminos dRF w asortymencie i ilościach wyszczególnionych w Załączniku nr 2 do IDW - Formularz asortymentowo - ilościowy oraz zgodnie z opisem przedmiotu zamówienia.","awarded_value_eur":164542.48,"awarded":[{"suppliers":[{"id":302,"name":"Siemens Healthcare Sp. z o. o."}]}]},{"id":532579,"date":"2021-03-29","title":"Dostawa drona do pomiarów stężeń gazów dla Akademii Morskiej w Szczecinie.","description":"1) Przedmiotem zamówienia jest sprzedaż wraz z dostarczeniem drona do pomiarów stężeń gazów dla Akademii Morskiej w Szczecinie. 2) Dokładny opis przedmiotu zamówienia określa załącznik nr 1a do SWZ.3) Nomenklatura wg CPV:34711200-6 Bezzałogowe statki powietrze4) Podane przez Zamawiającego ewentualne nazwy (znaki towarowe), mają charakter przykładowy, a ich wskazanie ma na celu określenie oczekiwanego standardu, przy czym Zamawiający dopuszcza składanie ofert równoważnych w zakresie sporządzonego","awarded_value_eur":2133.13,"awarded":[{"suppliers":[{"id":15204,"name":"SMART-ELECTRONICS ANDRZEJ ANTOSIK"}]}]},{"id":532558,"date":"2021-04-08","title":"Zakup i dostawy leków: 2 pakiety dot. realizacji programu lekowego dla Oddziału Okulistyki","description":"pakiet nr 1 – Aflibercept 40mg/ml","awarded_value_eur":63120.02,"awarded":[{"suppliers":[{"id":4,"name":"URTICA Sp. z o. o."}]},{"suppliers":[{"id":4,"name":"URTICA Sp. z o. o."},{"id":216,"name":"BAYER Sp. z o.o."}]}]},{"id":532131,"date":"2021-04-07","title":"Usługi odbioru, transportu i unieszkodliwienia odpadów medycznych i żywnościowych ze szpitala w Mławie","description":"1. Przedmiotem zamówienia jest usługa polegająca na odbiorze, transporcie i unieszkodliwianiu odpadów medycznych i żywnościowych. 2. Szczegółowy opis przedmiotu zamówienia tj. rodzaj i ilość poszczególnych odpadów znajduje się w załączniku nr 1 do niniejszej SWZ","awarded_value_eur":99128.05,"awarded":[{"suppliers":[{"id":4326,"name":"Saba Sp. z o.o."},{"id":17130,"name":"Konsorcjum firm: Lider - EMKA S.A."}]}]},{"id":532028,"date":"2021-04-07","title":"Sprzedaż i dostawa do siedziby Zamawiającego zestawów do inaktywacji osocza w ilości 4000 sztuk.","description":"Sprzedaż i dostawa do siedziby Zamawiającego zestawów do inaktywacji osocza w ilości 4.000 sztuk. Szczegółowy opis przedmiotu zamówienia stanowi załącznik nr 2 do SWZ.","awarded_value_eur":79607.68,"awarded":[{"suppliers":[{"id":1254,"name":"Maco Pharma Polonia Sp. z o.o."}]}]},{"id":531595,"date":"2021-04-07","title":"Dzierżawa automatycznego analizatora do identyfikacji drobnoustrojów i określania lekowrażliwości wraz z dostawą odczynników","description":"Przedmiotem zamówienia jest Dzierżawa automatycznego analizatora do identyfikacji drobnoustrojów i określania lekowrażliwości wraz z dostawą odczynników na zasadach określonych w SWZ i w Załączniku nr 1 do SWZ.","awarded_value_eur":77296.86,"awarded":[{"suppliers":[{"id":369,"name":"bioMérieux Polska Sp. z o. o."}]}]},{"id":531189,"date":"2021-04-02","title":"„Modernizacja elewacji budynku Szkoły Podstawowej Nr 7”","description":"Przedmiotem zamówienia jest „Modernizacja elewacji budynku Szkoły Podstawowej Nr 7”1. . Zakres robót obejmuje niżej wymienione branże:Budowlana, 2. Zakres robót:1. Demontaż rur spustowych2.Uszczelnienie parapetów w miejscach ich łączeń3.Karty materiałowe przed wbudowaniem materiałów4.Wyrównanie powierzchni-K5.Uzupełnienie faktury baranka-K6.Likwidacja lub ukrycie przewodów elektrycznych7.Malowanie ścian farbą podkładową, likwidującą rysy na elewacji8. Dwukrotne malowanie ścian farbami silikonowy","awarded_value_eur":58606.21,"awarded":[{"suppliers":[{"id":14256,"name":"Firma Remontowo-Budowlana Mar Vinci Mikołaj Markowski"}]}]},{"id":531121,"date":"2021-03-31","title":"Zakup i dostawa nici chirurgicznych wchłanialnych na okres do 30.09.2022","description":"Przedmiotem zamówienia jest sukcesywna dostawa nici chirurgicznych wchłanialnych w okresie od dnia zawarcia umowy do dnia 30.09.2022 roku.Szczegółowy opis i zakres oraz sposób realizacji zamówienia określony został we wzorze umowy stanowiącym załącznik nr 1 do SWZ wraz z załącznikiem nr 1 do umowy.","awarded_value_eur":9102.47,"awarded":[{"suppliers":[{"id":1023,"name":"YAVO Sp. z o.o."}]}]},{"id":530430,"date":"2021-04-02","title":"Dostawa mikroskopów odwróconych","description":"Przedmiotem zamówienia niniejszego postępowania jest: dostawa dwóch mikroskopów odwróconych z wyposażeniem.Szczegółowy opis przedmiotu zamówienia stanowi załącznik nr 2 do SWZ.","awarded_value_eur":19902.80,"awarded":[{"suppliers":[{"id":7192,"name":"PRECOPTIC Co. Wojciechowscy Sp. jawna"}]}]},{"id":530161,"date":"2021-04-02","title":"Zakup wraz z dostawą mieszanki mineralno-asfaltowej masy na zimno do utrzymania dróg wojewódzkich – dla potrzeb RDW Łańcut","description":"Zakup wraz z dostawą workowanej masy na zimno do bieżącego utrzymania dróg wojewódzkich w 2021r.Szczegółowy opis oraz sposób realizacji zamówienia zawiera Szczegółowy Opis Przedmiotu Zamówienia stanowiący Załącznik do SWZ.","awarded_value_eur":2993.51,"awarded":[{"suppliers":[{"id":7143,"name":"BUDOMEX BIS Teresa Górniak i Wspólnicy Spółka Jawna"}]}]},{"id":530003,"date":"2021-04-02","title":"Dostawa leku - Enoksaparyny","description":"Enoksaparyna ampułkostrzykawki","awarded_value_eur":105294.83,"awarded":[{"suppliers":[{"id":15374,"name":"Sanofi-Aventis Sp. z o.o. ul. Bonifraterska 17 00-203 Warszawa NIP: 813-01-40-525"}]}]},{"id":529965,"date":"2021-04-01","title":"Dostawa elektromechanicznej maszyny wytrzymałościowej dwukolumnowej do jednostki organizacyjnej Uniwersytetu Warmińsko-Mazurskiego w Olsztynie","description":"1. Przedmiotem niniejszego zamówienia jest dostawa elektromechanicznej maszyny wytrzymałościowej , dwukolumnowej do jednostki organizacyjnej Uniwersytetu Warmińsko-Mazurskiego w Olsztynie.2. Szczegółowe określenie przedmiotu zamówienia zawarte jest w dokumencie ,,Formularz opis przedmiotu zamówienia”, który jest Załącznikiem nr 1 do SWZ.3. Kod zamówienia według Wspólnego Słownika Zamówień: Aparaty do oceny wytrzymałości- 38.42.55.00-5.4. Zamawiający wymaga aby dostarczony przedmiot zamówienia by","awarded_value_eur":50497.00,"awarded":[{"suppliers":[{"id":15979,"name":"ITA Spółka z ograniczoną odpowiedzialnością Sp.k"}]}]},{"id":529723,"date":"2021-04-01","title":"Sukcesywna dostawa używanych i nowych pojemników na odpady komunalne do Miejskiego Zakładu Oczyszczania w Wołominie","description":"Sukcesywna dostawa używanych pojemników na odpady komunalne","awarded_value_eur":27541.62,"awarded":[{"suppliers":[{"id":3584,"name":"EKOAWAL Sp. z o.o."}]}]},{"id":529493,"date":"2021-04-01","title":"Zorganizowanie i przeprowadzenie kursu kucharza małej gastronomii w ramach projektu „O krok do przodu” współfinansowanego ze środków Europejskiego Funduszu Społecznego","description":"Przedmiotem zamówienia jest zorganizowanie i przeprowadzenie kursu kucharza małej gastronomii dla 1 uczestnika projektu „O krok do przodu” realizowanego przez Jastrzębie-Zdrój- Miasto na prawach Powiatu/Ośrodek Pomocy Społecznej w Jastrzębiu- Zdroju w ramach Regionalnego Programu Operacyjnego Województwa Śląskiego na lata 2014-2020 współfinansowanego ze środków Europejskiego Funduszu Społecznego; Priorytet IX -Włączenie Społeczne dla działania 9.1. Aktywna integracja, poddziałanie 9.1.6. – Progr","awarded_value_eur":879.64,"awarded":[{"suppliers":[{"id":16293,"name":"Wiedza Umiejętność Rozwój Sp. zo.o."}]}]},{"id":528801,"date":"2021-03-25","title":"Dostawa do Szpitala Powiatowego w Zakopanem odczynników wraz z dzierżawą analizatorów do badań parametrów krytycznych","description":"1. Przedmiotem przetargu jest wybór wykonawcy, który wykona na rzecz zamawiającego dostawy polegające na sukcesywnym dostarczaniu przez wykonawcę, do Szpitala Powiatowego im. dr Tytusa Chałubińskiego w Zakopanem, ul. Kamieniec 10 odczynników do badań parametrów krytycznych oraz niezbędnych akcesorii i materiałów zużywalnych do analizatorów wraz z jednoczesną dzierżawą dwóch analizatorów, o których mowa w punkcie 3.9 SWZ. 2. Zamawiający zastrzega, że dostarczony przedmiot zamówienia, o którym mow","awarded_value_eur":64596.68,"awarded":[{"suppliers":[{"id":323,"name":"ROCHE Diagnostics Polska Sp. z o.o."}]}]},{"id":528738,"date":"2021-03-31","title":"Zakup z dostawą jednorazowych sterylnych zestawów prekursora do wytwarzania radiofarmaceutyku DOTA-TATE znakowanego 68Ga oraz materiałów niezbędnych do wytwarzania radiofarmaceutyku DOTA-TATE","description":"Pakiet nr 1- zakup wraz z dostawą jednorazowych sterylnych zestawów prekursora do wytwarzania radiofarmaceutyku DOTA-TATE znakowanego 68Ga (200 zestawów) dostępny w procedurze importu docelowego","awarded_value_eur":131814.48,"awarded":[{"suppliers":[{"id":16602,"name":"Advanced Accelerator Applications Polska Sp. z o. o. ul. Al. Jerozolimskie 96, 00-807 Warszawa"}]}]},{"id":528018,"date":"2021-03-25","title":"DOSTAWA W FORMIE LEASINGU OPERACYJNEGO Z OPCJĄ WYKUPU UŻYWANEJ KOŁOWEJ UKŁADARKI MAS BITUMICZNYCH.","description":"Przedmiotem zamówienia jest dostawa w formie leasingu operacyjnego z opcją wykupu używanej kołowej układarki mas bitumicznych.","awarded_value_eur":102919.57,"awarded":[{"suppliers":[{"id":1192,"name":"PEKAO LEASING Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":527914,"date":"2021-03-30","title":"Kompleksowa dostawa gazu ziemnego wysokometanowego typu E dla Centrum Sportu i Rekreacji WODNIK Spółka z ograniczoną odpowiedzialnością w Krotoszynie","description":"Kompleksowa dostawa gazu ziemnego wysokometanowego typu E dla Centrum Sportu i Rekreacji WODNIK Spółka z ograniczoną odpowiedzialnością w Krotoszynie","awarded_value_eur":89381.79,"awarded":[{"suppliers":[{"id":1167,"name":"Veolia Energy Contracting Poland Sp. z o.o."}]}]},{"id":519131,"date":"2021-03-25","title":"Dostawa jaj do obiektów Wrocławskiego Zespołu Żłobków Nr postępowania: ZP-4/WZŻ/2021","description":"1. Przedmiotem postępowania są sukcesywne dostawy jaj do obiektów Wrocławskiego Zespołu Żłobków, na podstawie zamówień cząstkowych składanych drogą mailową przez Zamawiającego, w asortymencie zgodnym z załącznikiem nr 1A do SWZ, stanowiącym jednocześnie Formularz asortymentowo - cenowy.2. Przedmiot zamówienia realizowany będzie zgodnie z wymaganiami Zamawiającego określonymi w dokumencie pn.: „Opis przedmiotu zamówienia. jajka”, stanowiącym załącznik do SWZ oraz zgodnie z zapisami umowy (załączn","awarded_value_eur":17165.20,"awarded":[{"suppliers":[{"id":15673,"name":"MARIAN SOPINKA Marian Sopinka PHUP \u0022MIMAR\u0022"}]}]},{"id":519028,"date":"2021-03-29","title":"Przeprowadzenie szkoleń w ramach realizacji projektu pn. ”Szkoła Ćwiczeń im. Jadwigi Młodowskiej” – III edycja","description":"Część nr 1: szkolenie z zakresu nabycia kompetencji do wspomagania dzieci w uczeniu się umiejętności przezwyciężania trudności z emocjami i zachowaniem, poprawy zachowania oraz przezwyciężania trudności – 32 godziny.","awarded_value_eur":30963.43,"awarded":[{"suppliers":[{"id":19375,"name":"Dominika Jasińska"}]},{"suppliers":[{"id":19376,"name":"Szkoła Empatii i Dialogu Sp. z o.o."}]}]},{"id":518947,"date":"2021-03-29","title":"Dostawa gazów medycznych.","description":"Dostawa ciekłego tlenu medycznego, wraz z dzierżawą instalacji zaopatrującej w tlen ciekły","awarded_value_eur":80387.83,"awarded":[{"suppliers":[{"id":1564,"name":"Messer Polska Sp. z o.o."}]}]},{"id":518838,"date":"2021-03-29","title":"Dostawa nawozów","description":"Przedmiotem zamówienia jest dostawa nawozów dla potrzeb przedsiębiorstwa Stawy Milickie Spółka Akcyjna obejmująca: wapno tlenkowe pyliste minimum 80% CaO w ilości 560 ton (słownie: pięćset sześćdziesiąt ton) pakowane w 500/1000 kg big-bagach","awarded_value_eur":34818.02,"awarded":[{"suppliers":[{"id":1006,"name":"BLENDING” Sp. z o. o."}]}]},{"id":518835,"date":"2021-03-29","title":"Dostawa odczynników laboratoryjnych dla Zakładu Higieny Weterynaryjnej w Warszawie.","description":"Pakiet 1: Dostawa próbek referencyjnych i kalibracyjnych do badań mleka surowego - zgodnie z zapisami SWZ","awarded_value_eur":2127.78,"awarded":[{"suppliers":[{"id":17602,"name":"Bentley Polska sp. z o.o."}]},{"suppliers":[{"id":850,"name":"Alchem Grupa Sp. z o.o."}]}]},{"id":518647,"date":"2021-03-29","title":"Sukcesywna dostawa mięsa i jego przetworów","description":"1. Przedmiot zamówienia stanowi sukcesywną dostawę mięsa i jego przetworów na potrzeby Samodzielnego Publicznego Zakładu Opieki Zdrowotnej Sanatorium Uzdrowiskowe Ministerstwa Spraw Wewnętrznych i Administracji „ORION” w Ciechocinku przy ul. Warzelniana 1.","awarded_value_eur":45675.80,"awarded":[{"suppliers":[{"id":17948,"name":"MTN Zakład Przetwórstwa Mięsnego M. Jastrzębski, T. Jastrzębska, N. Jastrzębska Spółka Cywilna 87-162 Lubicz, Mierzynek 21a"}]}]},{"id":518605,"date":"2021-03-29","title":"Zakup i dostawa sadzeniaków w roku 2021","description":"Ziemniaki sadzeniaki Odmiana Pirol NN, kwalifikat, klasa A","awarded_value_eur":8192.61,"awarded":[{"suppliers":[{"id":18021,"name":"Gospodarstwo Rolne Michał Dąbrowski, Popowe Parcele, ul. Akacjowa 3, 07-203 Somianka"}]},{"suppliers":[{"id":18022,"name":"Przedsiębiorstwo Przemysłu Spożywczego PEPPES SA, 18-400 Łomża, ul. Poznańska 121"}]}]},{"id":516038,"date":"2021-02-16","title":"Mrówczan wapnia - dodatek do paszy dla zwierząt w ilości 500 kg","description":"Mrówczan wapnia - dodatek do paszy dla zwierząt w ilości 500 kg, loco ZD Pawłowice - magazyn Wytwórni Pasz( Robczysko) Opis przedmiotu zamówienia - parametry jakościowe: - sól wapienna kwasu mrówkowego - mrówczan wapnia - 99% - wapń od 30 do 31% - ołów - max. - 10 mg/kg - kadm - max. - 2 mg/kg - rtęć - max. - 0,1mg/kg - biały lub tylko biały proszek krystaliczny Do każdej dostawy należy dołączyć atest jakości produktu. Zamawiający jest podatnikiem podatku rolnego i zamawiany produkt wykorzysta n","awarded_value_eur":371.92,"awarded":[{"suppliers":[{"id":1730,"name":"PPH Standard Sp. z o. o."}]}]},{"id":516032,"date":"2021-02-16","title":"Otręby pszenne paszowe w ilości 50 ton.","description":"Otręby pszenne, paszowe. Zamawiający zamawia 50 ton otrąb, loco magazyn ZD Pawłowice. Otręby pszenne, paszowe winny spełniać n/w parametry: - wilgotność do 14%. - zanieczyszczenia do 7%. - zawartość białka ogólnego - minimum 14% - zawartość włókna surowego poniżej 9%. Parametry jakościowe: aflatoksyna B-1 – poniżej 0,02 mg/kg deoksyniwalenol – poniżej 8 mg/kg zearalenon – poniżej 2 mg/kg ochratoksyna A – poniżej 0,25 mg/kg beztlenowce – nieobecne w 0,1 g salmonella – nieobecna w 0,1 g Do każdej ","awarded_value_eur":9072.64,"awarded":[{"suppliers":[{"id":1006,"name":"Blending Sp. z o. o."}]}]},{"id":516020,"date":"2021-02-16","title":"Mieszanka uzupełniającej mineralno - witaminowej dla krów mlecznych KM (1,0 %) w ilości 4 ton.","description":"Mieszanka uzupełniająca mineralno - witaminowa dla krów mlecznych KM (1,0 %) z dołączoną etykietą w języku polskim. Zamawiający zamawia 4 tony, loco magazyn Wytwórni Pasz ZD Pawłowice. Mieszanka winna spełniać n/w parametry jakościowe: Mieszanka mineralno-witaminowa - dla krów mlecznych - okres trwałości – 6 miesięcy od daty produkcji - o zawartości składników w 1 kg produktuWyszczególnienie J.m. IlośćWapń g 150Fosfor g 60Sód g 100Magnez g 40Witamina A j.m. 900 000Witamina D3 j.m. 200 000Witamin","awarded_value_eur":3201.55,"awarded":[{"suppliers":[{"id":1541,"name":"BNA Nutrition Animale Sp. z o. o."}]}]},{"id":515573,"date":"2021-02-12","title":"Budowa jazów na Kanale Południowym Obry w m. Ciosaniec w gminie Sława oraz w m. Perkowo i w m. Siekowo w gminie Przemęt - Dokumentacja projektowa","description":"Przedmiotem zamówienia jest wykonanie dokumentacji technicznej wraz z uzyskaniem wymaganych prawem decyzji umożliwiających wykonanie robót budowlanych, tj. wybudowanie trzech jazów żelbetowych z zamknięciami zasuwowymi sterowanymi ręcznie. Jaz Ciosaniec ok. km 6\u002B600 kanału, jaz Perkowo ok. km 22\u002B500 kanału, jaz Siekowo ok. km 32\u002B500 kanału. Szczegółowy opis przedmiotu zamówienia zawarty jest w Rozdziale 4 SWZ.","awarded_value_eur":54098.04,"awarded":[{"suppliers":[{"id":6756,"name":"HaskoningDHV Polska Sp. z o.o."}]}]},{"id":515230,"date":"2021-02-11","title":"usługa opieki pielęgniarskiej i fizjoterapeutycznej w ramach zespołu dla długoterminowej opieki domowej dzieci wentylowanych mechanicznie","description":"1. Przedmiotem zamówienia są świadczenia zdrowotne w zakresie usługi opieki pielęgniarskiej w ramach zespołu dla długoterminowej opieki domowej dzieci wentylowanych mechanicznie","awarded_value_eur":107.57,"awarded":[{"suppliers":[{"id":15141,"name":"Dawid Goszczycki"}]},{"suppliers":[{"id":15138,"name":"Beata Korszeń"}]},{"suppliers":[{"id":15142,"name":"Daria Michalska"}]},{"suppliers":[{"id":15140,"name":"Magda Jaruga"}]},{"suppliers":[{"id":15137,"name":"Lucyna Szczęsna"}]},{"suppliers":[{"id":15139,"name":"Sabina Czapiewska"}]},{"suppliers":[{"id":15141,"name":"Dawid Goszczycki"}]}]},{"id":515108,"date":"2021-02-18","title":"Wymiana agregatu i ups w Centralnej Składnicy Uzbrojenia Wydziału Zaopatrzenia Komendy Stołecznej Policji w systemie zaprojektuj i wybuduj","description":"1. Przedmiotem zamówienia jest Wymiana agregatu i ups w Centralnej Składnicy Uzbrojenia Wydziału Zaopatrzenia Komendy Stołecznej Policji w systemie zaprojektuj i wybuduj, zwana dalej „robotami budowlanymi”.2. Zamawiający informuje, że przedmiot zamówienia obejmuje:1) opracowanie dokumentacji projektowej wraz z uzyskaniem wymaganych przepisami uzgodnień, opinii, pozwoleń, zgłoszeń, decyzji administracyjnych na wykonanie renowacji budynku wraz z wymianą agregatu i ups – zwanej dalej Dokumentacją,2","awarded_value_eur":104801.42,"awarded":[{"suppliers":[{"id":16312,"name":"ELPOWER SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOSCIĄ"}]}]},{"id":515093,"date":"2021-02-18","title":"„Rozbudowa wodociągu gminnego w miejscowości Młyńczyska”","description":"1. Przedmiotem zamówienia jest budowa sieci wodociągowej rozdzielczej w miejscowości Młyńczyska gm. Łukowica, o długości 1827,50 mb - etap I i 1955,00 mb – etap II , łącznie 3 782,5 mb.","awarded_value_eur":98959.82,"awarded":[{"suppliers":[{"id":16881,"name":"DWK Dorota Kaczmarczyk"}]}]},{"id":514852,"date":"2021-02-17","title":"Dostawa sprzętu komputerowego, sieciowego oraz oprogramowaniadla Państwowej Wyższej Szkoły Zawodowej im. J. A. Komeńskiego w Lesznie","description":"Przedmiotem postępowania jest udzielenie zamówienia w zakresie dostawy sprzętu komputerowego, sieciowego oraz oprogramowania dla Państwowej Wyższej Szkoły Zawodowej im. J. A. Komeńskiego w Lesznie - zgodnie z załącznikiem nr 1A do SWZ, stanowiącym jednocześnie Kosztorys cenowy.Przedmiot zamówienia zrealizowany zostanie zgodnie z: wymaganiami Zamawiającego określonymi w dokumencie pn.: „Szczegółowy opis przedmiotu zamówienia”, który stanowi załącznik do SWZ, wymaganiami i ustaleniami z Zamawiając","awarded_value_eur":27528.42,"awarded":[{"suppliers":[{"id":17122,"name":"Login Computer Bogna Han"}]}]},{"id":514671,"date":"2021-02-17","title":"\u0022Roboty budowlane polegające na rozbiórce budynku przemysłowego nr 1783 położonego w Świdnicy przy ul. Bolesława Chrobrego 3 (oficyna)\u0022","description":"1. Przedmiot zamówienia obejmuje: Roboty budowlane polegające na rozbiórce budynku przemysłowego nr 1783 położonego w Świdnicy przy ul. Bolesława Chrobrego 3 (oficyna)w ramach zadania inwestycyjnego pn.:„Zagospodarowanie terenu przy ulicy Bolesława Chrobrego 3”w zakres prac budowlanych wchodzi:a) ogrodzenie i oznaczenie terenu rozbiórki, sporządzenie planu BIOZ;b) likwidację przyłączy instalacyjnych oraz rozbiórkę instalacji wewnętrznych budynku;c) roboty rozbiórkowe budynków i wszystkich elemen","awarded_value_eur":68975.00,"awarded":[{"suppliers":[{"id":16847,"name":"Energokon- Plus sp. z o.o."}]}]},{"id":514306,"date":"2021-02-24","title":"DOSTAWA ŚRODKÓW HIGIENY","description":"Poz. 1 -Pojedyncze ręczniki w listkach, składane w Z, białe - wybielenie min.75% białości, pakowane w kartonach po ok. 40 op. opakowanie zawiera 200 szt. lisków, gramatura min. 40 g/m2, rozmiar listka 23 x 25 cm, jednowarstwowe, bezzapachowe, wodo utwardzane, niepylące. Ręczniki posiadające atest PZH. Zamawiający dopuszcza opakowanie o mniejszej ilości listków (jednak nie mniej niż 100 szt. w opakowaniu) z odpowiednim przeliczeniem do szacunkowej ilości.Poz. 2 -Ręcznik rola mini, gofrowany, ziel","awarded_value_eur":25533.41,"awarded":[{"suppliers":[{"id":20508,"name":"Firma Handlowo-Usługowa Arkan Wojciech Wasylewicz"}]},{"suppliers":[{"id":20509,"name":"SIMBHP Sp. j. Sławomir Małecki, Ireneusz Mikucki"}]}]},{"id":514064,"date":"2021-02-23","title":"Zaprojektowanie i budowa sieci wodociągowej w msc. Wejdo - Zalas","description":"5.1 Zadanie finansowane jest z udziałem środków Rządowego Funduszu Inwestycji Lokalnych.Przedmiotem zamówienia jest zaprojektowanie i wykonanie robót budowlanych dla inwestycji pod nazwą: „Zaprojektowanie i budowa sieci wodociągowej w msc. Wejdo - Zalas” w ramach zadania: „Zabezpieczenie mieszkańców Gminy Łyse przed skutkami zmian klimatu poprzez rozbudowę gminnej sieci wodociągowej” mającej na celu zaopatrzenie w wodę terenu miejscowości Wejdo i Zalas. W zakres zamówienia wchodzi: • zaprojektow","awarded_value_eur":494361.38,"awarded":[{"suppliers":[{"id":15864,"name":"Bruktim Usługi Budowlano - Projektowe Sylwester Barański"}]}]},{"id":514007,"date":"2021-02-23","title":"Świadczenie usług wydawania i dystrybucji czasopism naukowych w formie elektronicznej","description":"1. Przedmiotem zamówienia jest świadczenie usług wydawania i dystrybucji czasopism naukowych w formie elektronicznej, w tym świadczenie usług redakcyjnych, produkcyjnych, marketingowych, hostingowo - dystrybucyjnych, szkoleniowo - konsultingowych oraz rozwiązań technologicznych.2. Szczegółowy opis przedmiotu zamówienia zawiera załącznik nr [3] do SWZ.","awarded_value_eur":141222.92,"awarded":[{"suppliers":[{"id":15923,"name":"De Gruyter Poland Sp. z o.o."}]}]},{"id":513998,"date":"2021-02-19","title":"Usługa ochrony obiektów i mienia Stacji Muzeum ul. Towarowa 3, 00-811 Warszawa","description":"Przedmiot zamówienia stanowi usługa ochrony obiektów i mienia Stacji Muzeum ul. Towarowa 3, 00-811 Warszawa.Termin realizacji usługi: 12 miesięcy - od 31.03.2021 r. godz. 07:00 do 31.03.2022 r. godz. 07:00.Szacowany wymiar godzin przy realizacji przedmiotu zamówienia wynosi 8760 godzin \u002B max 50 godzin realizacji zamówienia na ochronę imprez okazjonalnych.Stanowiska pracy:1) Stanowisko pracownika ochrony: jedno stanowisko pracy, wymiar pracy: siedem dni w tygodniu, całodobowo. Wykonawca jest zobo","awarded_value_eur":55905.61,"awarded":[{"suppliers":[{"id":2351,"name":"MAXUS Sp. z o.o"},{"id":2353,"name":"MM SERVICE MONITORING Sp. z o.o."}]}]}]}