{"page_count":5975,"page_number":65,"page_size":100,"total":597411,"data":[{"id":512305,"date":"2021-03-03","title":"„Przebudowa przepustu drogowego w ciągu drogi powiatowej nr 1989D w Olesznej”","description":"Przedmiot zamówienia obejmuje roboty budowlane dotyczące w szczególności: 1. przebudowę istniejącego przepustu pod drogą powiatową nr 1989D 2. odtworzenie nawierzchni drogi po wykonaniu przebudowy przepustu3. wyprofilowanie , oczyszczenie i umocnienie skarp oraz dnarowów Szczegółowy zakres robót opisuje: dokumentacja projektowa","awarded_value_eur":105803.25,"awarded":[{"suppliers":[{"id":15042,"name":"Przedsiębiorstwo Budowlane \u0022INŻBUD\u0022 Tomasz Zieliński"}]}]},{"id":512263,"date":"2021-03-03","title":"PRZEBUDOWA KOTŁOWNI OLEJOWEJ PODLASKIEGO ODR W SZEPIETOWIE POPRZEZ DOSTOSOWANIE JEJ DO PALIWA GAZOWEGO","description":"Zamówienie obejmuje w szczególności:− przebudowę jednego garażu na pomieszczenie kotłowni,− zamianę bramy garażowej na otwór drzwiowy z zamurowaniem pozostałej części otworu,− zmianę sposobu użytkowania pomieszczeń na olej opałowy i pomieszczenia kotłowni na pomieszczenia gospodarcze,− demontaż fundamentów w kotłowni po likwidowanych urządzeniach,− wymianę posadzek w pomieszczeniach,− zbicie płytek ze ścian,− prace remontowo-wykończeniowe,− demontaż urządzeń istniejącej kotłowni olejowej t.j.: k","awarded_value_eur":62624.95,"awarded":[{"suppliers":[{"id":16806,"name":"Stanisław Mączyński Zakład Budowlany"}]}]},{"id":512039,"date":"2021-03-02","title":"Remonty cząstkowe dróg o nawierzchni bitumicznej oraz utwardzonej nieulepszonej na terenie Gminy Brzeszcze w 2021 r.","description":"Remonty cząstkowe nawierzchni utwardzonych nieulepszonych przy użyciu porfiru w ilości 2 000,00 m2.","awarded_value_eur":70310.71,"awarded":[{"suppliers":[{"id":3191,"name":"DROGRÓD Szymon Tetla"}]},{"suppliers":[{"id":628,"name":"Firma Usługowo-Handlowa KOP-MAT Mateusz Momot"}]}]},{"id":512029,"date":"2021-03-01","title":"Realizacja projektu modernizacji szczegółowej osnowy wysokościowej na terenie powiatu wejherowskiego","description":"Przedmiotem zamówienia jest realizacja projektu szczegółowej osnowy wysokościowej na terenie powiatu wejherowskiego. Prace obejmuje teren całego powiatu wejherowskiego. Zaprojektowano wielowęzłowy układu linii niwelacyjnych nawiązanych do punktów osnowy wysokościowej 2 klasy (dotychczasowej I i II klasy).Projektowana osnowa składa się z 989 punktów:a) 87 punktów podstawowej osnowy wysokościowej, b) 902 punkty osnowy 3 klasy, w tym:̵ 552 adaptowane punkty dotychczasowej III klasy,̵ 90 adaptowanyc","awarded_value_eur":71082.64,"awarded":[{"suppliers":[{"id":16707,"name":"GALILEO Łukasz Zaborowski"}]}]},{"id":511933,"date":"2021-03-02","title":"„Remont drogi powiatowej nr 3666W (ul. Pałacowa w Stoku Lackim) od ul. Majowej do przejazdu kolejowego”","description":"Przedmiotem zamówienia jest remont nawierzchni drogi powiatowej 3666W (ul. Pałacowa w Stoku Lackim) na odcinku od ul. Majowej do przejazdu kolejowego o długości 1 550 m.Zakres robót obejmuje:• wykonanie koryta pod krawężnik,• ustawienie krawężników betonowych,• frezowanie korekcyjne nawierzchni bitumicznej,• wyrównanie istniejącej nawierzchni betonem asfaltowym,• wykonanie warstwy ścieralnej,• wykonanie mechaniczne poboczy z mieszanki kruszywa niezwiązanego,• ustawienie słupków do pionowych znak","awarded_value_eur":98875.82,"awarded":[{"suppliers":[{"id":15675,"name":"Przedsiębiorstwo Robót Drogowych „Regionalne Drogi Podlaskie” Sp. z o.o."}]}]},{"id":511834,"date":"2021-03-02","title":"„Remont cząstkowy nawierzchni bitumicznych dróg powiatowych Powiatu Strzeleckiego emulsją asfaltową i grysami” z podziałem na część I i II.","description":"Część I (gm. Ujazd, gm. Leśnica, części gm. Strzelce Opolskie i części gm. Izbicko) – wbudowanie 400 Mg materiału:– Etap I – wbudowanie 270 Mg materiału;– Etap II – wbudowanie 130 Mg materiału;Zakres robót obejmuje m. in.:1) opracowanie i zatwierdzenie projektu organizacji ruchu na czas prowadzonych robót,2) opracowanie i zatwierdzenie projektu organizacji ruchu na czas prowadzonych robót,3) oznakowanie miejsca prowadzonych robót,4) wykonanie prac zgodnie z przedmiarem robót i SST,W zakresie rob","awarded_value_eur":69385.38,"awarded":[{"suppliers":[{"id":16606,"name":"Mirosław Materak Zakład Usług Melioracyjnych i Budowlanych"}]},{"suppliers":[{"id":16605,"name":"P.P.H.U. PIOMAR Marzena Kalka"}]}]},{"id":511677,"date":"2021-03-01","title":"Wykonywanie konserwacji i przeglądów urządzeń i systemów wentylacyjnych i klimatyzacyjnych oraz agregatów chłodniczych w Centrum Spotkania Kultur w Lublinie.","description":"Wykonywanie konserwacji i przeglądów urządzeń i systemów wentylacyjnych i klimatyzacyjnych w Centrum Spotkania Kultur w Lublinie, w zakresie opisanym w załączniku nr 6 do SWZ Opis przedmiotu zamówienia- ZADANIE 1. Warunki realizacji przedmiotu zamówienia zawarte zostały również w projektowanych postanowieniach umowy w sprawie zamówienia publicznego stanowiących Załącznik nr 3 do SWZ.","awarded_value_eur":95077.77,"awarded":[{"suppliers":[{"id":16519,"name":"PROBON - SERWIS PIOTR IWAŃSKI"}]},{"suppliers":[{"id":7757,"name":"HVAC SERVICE JOANNA MISZCZAK"}]}]},{"id":511415,"date":"2021-02-18","title":"„Dostawa urządzeń do dezynfekcji gogli do VR w ramach projektu pt. Jednolity Program Zintegrowany Uniwersytetu Rzeszowskiego – droga do wysokiej jakości kształcenia”","description":"Dostawa urządzeń do dezynfekcji gogli do VR w ramach projektu pt. Jednolity Program Zintegrowany Uniwersytetu Rzeszowskiego – droga do wysokiej jakości kształcenia","awarded_value_eur":21486.96,"awarded":[{"suppliers":[{"id":2143,"name":"InFast Sp. z o.o."}]}]},{"id":511328,"date":"2021-03-08","title":"Remont poboczy drogi powiatowej nr 3635W od m. Rakowiec do m. Przywory Duże.","description":"Przedmiotem zamówienia jest remont poboczy drogi powiatowej 3635W na odcinku od miejscowości Rakowiec do miejscowości Przywory Duże o długości 4 800 m.Zakres robót obejmuje wykonanie mechaniczne poboczy z mieszanki z kruszywa niezwiązanego.Szczegółowy zakres robót określają: przedmiar robót (dołączony, jako element pomocniczy), Specyfikacja Techniczna Wykonania i Odbioru Robót Budowlanych, plan orientacyjny stanowiące załącznik nr 1 do specyfikacji warunków zamówienia.","awarded_value_eur":35806.19,"awarded":[{"suppliers":[{"id":13160,"name":"Przedsiębiorstwo Robót Drogowych w Otwocku Sp. z o.o."},{"id":17682,"name":"Lider konsorcjum: F.H.U. „BRUK-BUD” Piotr Skoczek,"}]}]},{"id":511071,"date":"2021-03-05","title":"Naprawa nawierzchni bitumicznych dróg wojewódzkich na terenie Rejonu Dróg Wojewódzkich w Łomży w 2021 roku.","description":"Naprawa nawierzchni bitumicznych dróg wojewódzkich na terenie Rejonu Dróg Wojewódzkich w Łomży w 2021 roku.","awarded_value_eur":153815.73,"awarded":[{"suppliers":[{"id":20919,"name":"BIK-PROJEKT Sp. z o. o."}]}]},{"id":510865,"date":"2021-03-05","title":"Remont cząstkowy nawierzchni bitumicznych dróg gminnych w roku 2021 na terenie Gminy i Miasta Czerwionka-Leszczyny","description":"Przedmiotem zamówienia jest wykonanie remontu cząstkowego nawierzchni bitumicznych dróg gminnych mieszankami mineralno-asfaltowymi (jak dla ruchu KR2-KR4) na gorąco (beton asfaltowy) wytwarzanymi w wytwórniach, obejmujący : - wycięcie uszkodzonych miejsc nawierzchni z nadaniem regularnych kształtów, - oczyszczenie uszkodzonych miejsc z usunięciem i wywozem ewentualnego gruzu,- ogrzanie bitumu i skropienie naprawianego miejsca ( dopuszcza się zastosowanie emulsji na zimno ), - rozścielenie miesza","awarded_value_eur":108245.62,"awarded":[{"suppliers":[{"id":15086,"name":"M-SILNICE a.s."}]}]},{"id":510861,"date":"2021-03-05","title":"Wykonanie budynku szkoły podstawowej wraz przedszkolem i żłobkiem oraz wewnętrzną instalacją gazową – etap II stan surowy.","description":"W postępowaniu o udzielenie zamówienia komunikacja między Zamawiającym a Wykonawcami odbywa się drogą elektroniczną przy użyciu platformy zakupowej https://pzp.bukowsko.pl. Szczegółowa instrukcja dla wykonawców stanowi załącznik do niniejszej SWZ.2. Wykonawca zamierzający wziąć udział w postępowaniu o udzielenie zamówienia publicznego, musi posiadać konto na platformie zakupowej. Wykonawca posiadający konto ma dostęp do formularzy: złożenia, zmiany, wycofania oferty lub wniosku oraz do formularz","awarded_value_eur":241980.20,"awarded":[{"suppliers":[{"id":15348,"name":"RAF-MAR sp.zo.o."}]}]},{"id":510840,"date":"2021-03-05","title":"Dostawa zasilacza UPS dla WGGiIŚ - KC-zp.272-17/21","description":"Dostawa zasilacza UPS - zgodnie z opisem w SWZ","awarded_value_eur":1267.60,"awarded":[{"suppliers":[{"id":1607,"name":"Progress Systemy Komputerowe Sp. z o.o."}]}]},{"id":510783,"date":"2021-03-05","title":"Wykonanie wycen nieruchomości gruntowych niezabudowanych i zabudowanych oraz wykonanie wycen i inwentaryzacji lokali mieszkalnych, z podziałem na 4 zadania.","description":"Zadanie nr 1: Wykonanie wycen nieruchomości gruntowych niezabudowanych - I. Przedmiot zamówienia obejmuje wykonanie do 300 zleceń wycen nieruchomości (nieruchomość – działki objęte jedną księgą wieczystą) gruntowych niezabudowanych (ilość tą należy traktować orientacyjne) dla po-trzeb: 1) sprzedaży nieruchomości,2) oddania nieruchomości w użytkowanie wieczyste oraz trwały zarząd,3) ustanowienia służebności drogowej dostępu do drogi publicznej,4) przekształcania prawa użytkowania wieczystego w pr","awarded_value_eur":35406.19,"awarded":[{"suppliers":[{"id":15935,"name":"Pracownia Usług Projektowych, Nadzoru i Szacowania Nieruchomości - Jolanta Rożko"}]},{"suppliers":[{"id":15936,"name":"Biuro Rzeczoznawców Majątkowych Wycena s.c. Stefan Pięta, Sławomir Przekwas"},{"id":15937,"name":"Biuro Rzeczoznawców Majątkowych Wycena - Stefan Pięta wspólnik spółki cywilnej"}]}]},{"id":510717,"date":"2021-02-18","title":"Dostawa energii elektrycznej","description":"1. Przedmiotem zamówienia jest dostawa energii elektrycznej czynnej do siedziby RCKiK w Białymstoku, tj. budynku położonego przy ul. M. Skłodowskiej-Curie 23. 2. Prognozowany pobór energii elektrycznej w okresie 12 miesięcy wynosi 480 000 kWh, przy czym jest to wartość szacunkowa i może ulec zmianie. 3. Szczegółowy opis przedmiotu zamówienia określony został w Załączniku nr 1 do SWZ.","awarded_value_eur":63535.86,"awarded":[{"suppliers":[{"id":4076,"name":"ONE S.A."}]}]},{"id":510686,"date":"2021-03-04","title":"Budowa kanalizacji sanitarnej w Ochotnicy Dolnej - Etap IV (odcinki w osiedlu Młynne w Ochotnicy Dolnej i w osiedlu Jurkowski Potok w Ochotnicy Górnej)","description":"1.Przedmiotem zamówienia jest wykonanie robót budowlanych związanych z budową odcinków sieci kanalizacji sanitarnej w miejscowości Ochotnica Dolna (w osiedlu Młynne) i w miejscowości Ochotnica Górna (w osiedlu Jurkowski Potok) - w ramach realizacji zadania inwestycyjnego p.n.: \u0022Budowa kanalizacji sanitarnej w Ochotnicy Dolnej Etap IV . Roboty mają być prowadzone zgodnie z opracowanym dla zadania j.w. na zlecenie Inwestora, tj. Gminy Ochotnica Dolna projektem budowlanym, zatwierdzonym decyzją o p","awarded_value_eur":77147.21,"awarded":[{"suppliers":[{"id":17426,"name":"EKOINSTAL Sp. z o.o."}]}]},{"id":510534,"date":"2021-03-04","title":"Ścinanie poboczy w ciągu dróg powiatowych zarządzanych przez PZD Pszczyna","description":"Roboty polegają na: ścinaniu poboczy w ciągu dróg powiatowych w ilości 58550 m2, w szczególności na mechanicznym ścięciu zawyżonych poboczy o grubości do 25cm z odwozem i utylizacją pozyskanego materiału oraz wykonanie pozostałych robót towarzyszących, niezbędnych do prawidłowego wykonania przedmiotu zamówienia, których konieczność wykonania Wykonawca winien i mógł przewidzieć.","awarded_value_eur":22945.78,"awarded":[{"suppliers":[{"id":19330,"name":"P.P.H.U. Rafit Szpilewicz Mieczyslaw"}]}]},{"id":510506,"date":"2021-03-04","title":"Dostawa środków ochrony osobistej na potrzeby pracowników Oddziału ZUS w Krakowie","description":"Dostawa fartuchów jednorazowych","awarded_value_eur":51676.40,"awarded":[{"suppliers":[{"id":15150,"name":"MAKATEX Andrzej Klimek"}]},{"suppliers":[{"id":9157,"name":"MODUS Przedsiębiorstwo Odzieżowe S.A."}]},{"suppliers":[{"id":1926,"name":"SQ Polska Sp. z o.o."}]},{"suppliers":[{"id":15151,"name":"AXKOM Sp. z o.o."}]},{"suppliers":[{"id":188,"name":"BLAST Polska Kamil Luberecki"}]}]},{"id":510494,"date":"2021-03-04","title":"Przebudowa drogi w m. Telążna Leśna","description":". Przedmiotem zamówienia jest przebudowa drogi gminnej w miejscowości Telążna Leśna gmina Włocławek o długości 744 m od km 0\u002B002 do km 0\u002B746. Planowana do przebudowy droga ma szer. 3,5m. Przebudowa polega na utwardzeniu jezdni ze zjazdami poprzez wykonanie podbudowy tłuczniowej i powierzchniowego grysowania na emulsji asfaltowej. Ułożona jest dolna warstwa podbudowy z kruszywa 0/31,5mm szer. 3,8m na odc. od 0\u002B002 do 0\u002B448. Zakres przedmiotu zamówienia obejmuje w szczególności: 1) wykonanie robót","awarded_value_eur":30647.16,"awarded":[{"suppliers":[{"id":16411,"name":"Marian Tompalski Przedsiębiorstwo Handlowo - Usługowe \u0022MAR-DAR\u0022 Marian Tompalski"}]}]},{"id":510491,"date":"2021-03-04","title":"Przebudowa dróg gminnych na terenie gminy Gózd","description":"Część I – Przebudowa drogi gminnej w miejscowości Gózd ul. Osiedlowadł. 550,0 m, szer. 4,50 m dz. nr: 2236/3, 2235/2, 2234/2, 2233/4, 2232/7, 2232/6, 2231/19, 2231/15, 2231/16, 2231/12, 2231/9, 2230/11, 2230/7, 2229/4, 2229/5, 2228/3, 2228/7, 2228/10, 2228/6, 2226/8, 2226/14, 2226/4, 2226/12, 2226/16, 2385/2, 2218/2, 2216/2, 2215/2, 2214/7, 2214/4, 2211/4, 2209/2, 2207/2, 2205/2, 2203/15, 2203/12 obręb geodezyjny 0009 GózdW ramach w/w zadania należy wykonać następujące roboty:1. Roboty pomiarowe","awarded_value_eur":137096.16,"awarded":[{"suppliers":[{"id":15180,"name":"BUDROMOST-STARACHOWICE Sp. z o.o."}]},{"suppliers":[{"id":17435,"name":"Przedsiębiorstwa Budownictwa Drogowego \u0022Perfekt\u0022 Jaworski, Karcz Sp. j."}]}]},{"id":510463,"date":"2021-03-04","title":"Ocena celowości leczenia uzdrowiskowego przez lekarza specjalistę w dziedzinie balneologii i medycyny fizykalnej lub rehabilitacji medycznej","description":"Ocena skierowań na uzdrowiskowe leczenie sanatoryjne dla dorosłych, w szczególności o profilu schorzenia: NEUROLOGICZNYM, REUMATOLOGICZNYM, ORTOPEDYCZNYM,– średnio ok. 800 sztuk miesięcznie (skierowania złożone w Dziale Lecznictwa Uzdrowiskowego w Lublinie).","awarded_value_eur":3.30,"awarded":[{"suppliers":[{"id":19693,"name":"Apolinary Ginszt"}]},{"suppliers":[{"id":19694,"name":"Krzysztof Sykut"}]},{"suppliers":[{"id":19695,"name":"Wojciech Walewski"}]}]},{"id":510459,"date":"2021-03-04","title":"„Adaptacja pomieszczeń na potrzeby Centrum Obsługi studentów i pracowników zagranicznych („Welcome point„) oraz dziekanatu studiów anglojęzycznych w budynku A UE w Katowicach przy ul. Bogucickiej 3”","description":"1. Przedmiotem zamówienia jest wykonanie roboty budowlanej pod nazwą:„Adaptacja pomieszczeń na potrzeby centrum obsługi studentów i pracowników zagranicznych („Welcome Point„) oraz dziekanatu studiów anglojęzycznych w budynku A Uniwersytetu Ekonomicznego w Katowicach przy ul. Bogucickiej 3”.Szczegółowy opis przedmiotu zamówienia określają załączniki do SWZ:1) Wykaz dokumentacji wykonawczych – stanowiący załącznik nr 1 do SWZ BRANŻA BUDOWLANA/SANITARNA:• Projekt budowlano-wykonawczy „Projekt adap","awarded_value_eur":39676.53,"awarded":[{"suppliers":[{"id":3462,"name":"JS INVEST Jacek Sielańczyk"}]}]},{"id":510387,"date":"2021-03-02","title":"„Nasz plac zabaw w Łambinowicach, żyj kolorowo i ekologicznie-międzypokoleniowe miejsce spotkań”","description":"Przedmiotem zamówienia jest: wykonanie robót budowlanych polegających na budowie placu zabaw wraz z dostawą i montażem urządzeń zabawowych, wykonanie bezpiecznej nawierzchni (SBR), dostawa i montaż ławek, koszy, wykonanie tablic informacyjno-edukacyjnych oraz wykonanie opaski z kostki brukowej wokół nawierzchni bezpiecznej do projektu pt.,,Nasz plac zabaw w Łambinowicach, żyj kolorowo i ekologicznie-międzypokoleniowe miejsce spotkań\u0022.1. Zakres zamówienia obejmuje:- dostawę i montaż urządzeń zaba","awarded_value_eur":57708.02,"awarded":[{"suppliers":[{"id":2986,"name":"Magic Garden Sp. z o.o."}]}]},{"id":510362,"date":"2021-03-04","title":"Bieżące utrzymanie i remont oznakowania poziomego na drogach będących w zarządzie Prezydenta Miasta Żory w 2021 r.","description":"Przedmiotem zamówienia jest bieżące utrzymanie i remont oznakowania poziomego na drogach gminy Żory poprzez odnawianie istniejącego oznakowania poziomego cienkowarstwowego oraz grubowarstwowego, chemoutwardzalnego i strukturalnego, usuwanie starego oraz malowanie nowego oznakowania poziomego cienkowarstwowegoi grubowarstwowego, chemoutwardzalnego i strukturalnego, nanoszenie aplikacji będących odpowiednikami znaków pionowych.","awarded_value_eur":67262.41,"awarded":[{"suppliers":[{"id":15835,"name":"KOL KOŚCIELEWSKI BARTOSZ"}]}]},{"id":510337,"date":"2021-02-16","title":"Termomodernizacja budynków mieszkalnych stanowiących mieszkaniowy zasób Gminy Będzin przy ulicach 3 Maja 8, 3 Maja 11, Krasickiego 8, Małachowskiego 13, Małachowskiego 19, Modrzejowska 15","description":"Przedmiotem zamówienia jest wykonanie termomodernizacji budynku położonego w Będzinie przy ul. 3 Maja 8 wykonanie wszystkich robót niezbędnych do oddania do użytkowania przedmiotu zamówienia.Zakres robót określa: dokumentacja projektowa załącznik nr 8 a do SWZ, rysunki załącznik nr 10 a do SWZ, specyfikacja techniczna wykonania i odbioru robót załącznik nr 7 a do SWZ.","awarded_value_eur":605776.87,"awarded":[{"suppliers":[{"id":16720,"name":"Zakład Remontowo Budowlany Jędrzejczyk"}]},{"suppliers":[{"id":604,"name":"Przedsiębiorstwo Koncept Sp. z o.o."},{"id":16719,"name":"PBH TERMOBUD W. Połacik, R. Bodanko Spółka Jawna"}]},{"suppliers":[{"id":16722,"name":"Przedsiębiorstwo Budowlane Korabud S.C. Adam Kordek, Michał Gondek"}]},{"suppliers":[{"id":16721,"name":"GARBACKI FIRMA BUDOWLANA Krystian Garbacki"}]}]},{"id":510258,"date":"2021-03-10","title":"Remonty chodników istniejących w ciągach dróg powiatowych Powiatu Legionowskiego","description":"1. Przedmiotem zamówienia jest wykonanie remontów w pasach dróg powiatowych Powiatu Legionowskiego polegające na całorocznym remoncie następujących nawierzchni: 1) chodników ciągów pieszych, 2) zjazdów,3) zatok postojowych, 4) parkingów. 2. Remonty nawierzchni chodników i dróg rowerowych oraz nawierzchni zatok parkingowych i parkingów obejmują:a) wymianę materiału na nowy (100% ułożenia nowego materiału w istniejącym śladzie chodników, dróg rowerowych, parkingów i zatok parkingowych),b) wykonani","awarded_value_eur":40673.27,"awarded":[{"suppliers":[{"id":15908,"name":"ROBOTY ZIEMNE - BUDOWLANE JANUSZ MRÓZ"}]}]},{"id":510216,"date":"2021-03-10","title":"wykonanie prac geodezyjnych obejmujących opracowanie dokumentacji geodezyjnej dotyczącej podziałów geodezyjnych","description":"Wykonanie w 2021 roku prac geodezyjnych obejmujących opracowania dokumentacji geodezyjnej dotyczącej:Część A: podziałów geodezyjnych w celu wydzielenia gruntów pod budynkami i działek dożywotniego użytkowania celem nadania na własność osobom fizycznym w trybie przepisów ustawy o ubezpieczeniu społecznym rolników – zamówienie obejmuje teren powiatu białostockiego i finansowane będzie ze środków dotacji;Przedmiot zamówienia musi posiadać co najmniej dwuletnią gwarancję.","awarded_value_eur":2149.03,"awarded":[{"suppliers":[{"id":16907,"name":"Usługi Geodezyjne GEOKART Łukasz Kwiatkowski"}]},{"suppliers":[{"id":16908,"name":"GEO CENTRUM Geodezja i Kartografia Elżbieta Rynkowska"}]},{"suppliers":[{"id":16909,"name":"Usługi Geodezyjne GEO-SAT Janusz Zaniewski"}]}]},{"id":510197,"date":"2021-03-10","title":"Świadczenie usługi zarządzania powstałą w ramach SBO infrastrukturą sportową położoną na nieruchomości przy ul. Skalistej 23 w Szczecinie","description":"1. Przedmiotem zamówienia jest świadczenie usługi zarządzania, powstałą w ramach Szczecińskiego Budżetu Obywatelskiego Infrastrukturą sportową, obejmującą swoim zakresem:1) Boisko do siatkówki i koszykówki na jednym boisku wielofunkcyjnym o wymiarach 28x15m,2) Boisko do tenisa o wymiarach 23,77x10,97m,3) Boisko do badmintona o wymiarach 13,4x6,1m,4) Boisko do piłki nożnej o wymiarach 21 x 42 m - przeznaczone do amatorskiego, rodzinnego uprawiania sportu z uwagi na niepełnowymiarowe boisko,5) Trz","awarded_value_eur":47014.88,"awarded":[{"suppliers":[{"id":16621,"name":"Społeczne Przedsiębiorstwo Usługowe Spn.s."},{"id":16622,"name":"Przedsiębiorstwo Rozwoju Społecznego Spn.s."}]}]},{"id":510172,"date":"2021-03-10","title":"Modernizacja energetyczna budynku Środowiskowego Domu Samopomocy „Przystań” przy ul. Iłżeckiej 33 w Ostrowcu Świętokrzyskim (dz. nr ewid. 53 obręb 36, jednostka ewidencyjna 260701_1)","description":"1. Przedmiotem zamówienia jest: modernizacja energetyczna budynku Środowiskowego Domu Samopomocy „Przystań” przy ul. Iłżeckiej 33 w Ostrowcu Świętokrzyskim. W ramach w/w inwestycji Wykonawca wykona wszelkie roboty budowlane i montażowe zgodnie z opracowaną przez firmę POWERSUN Sp. z o.o., z siedzibą w 20 – 115 Lublin, ul. Kowalska 9/2,dokumentacją projektową dla w/w budynku zlokalizowanego na działkach nr ew. 53 (obr. 36, ark.1) przy ul. Iłżeckiej 33 w Ostrowcu Świętokrzyskim oraz opisem przedmi","awarded_value_eur":453793.76,"awarded":[{"suppliers":[{"id":16979,"name":"SGW Budownictwo Waldemar Stelmach spółka komandytowa"}]}]},{"id":510170,"date":"2021-03-10","title":"Usługi sprzątania terenów i obiektów Oddziału Malta przy ul. Wiankowej 3 w Poznaniu","description":"Przedmiotem zamówienia jest świadczenie usług sprzątania terenów zewnętrznych, zielonych i utwardzonych należących do Oddziału Malta Poznańskich Ośrodków Sportu i Rekreacji, zlokalizowanych przy ul. Wiankowej 3 w Poznaniu. Wykonawca ubiegający się o realizację zamówienia zobowiązany jest posiadać wpis do rejestru BDO. Wykonawca zobowiązany będzie do posiadania przez cały okres obowiązywania umowy opłaconej polisy ubezpieczeniowej, a w przypadku jej braku – innego dokumentu potwierdzającego ubezp","awarded_value_eur":79252.69,"awarded":[{"suppliers":[{"id":10769,"name":"DGP Clean Partner Spółka z o. o."},{"id":17329,"name":"SEBAN Sp. z o.o.; 7 MG Sp. z o. o.; PARTNER MEDICA Sp. z o.o.; DGP PROVIDER Sp. z o. o."}]},{"suppliers":[{"id":10297,"name":"Firma Handlowo-Usługowa MAR-EKO Mariusz Dolniak"},{"id":10298,"name":"Grupa ASTRA Plus Sp. z o. o."}]}]},{"id":509986,"date":"2021-03-10","title":"Opracowanie kompletnej wielobranżowej dokumentacji projektowo-kosztorysowej na realizację zadania inwestycyjnego pn. „Budowa sali gimnastycznej w Krężnicy Jarej”","description":"1. Przedmiotem zamówienia jest opracowanie kompletnej wielobranżowej dokumentacji projektowo-kosztorysowej na realizację zadania inwestycyjnego pn. „Budowa sali gimnastycznej w Krężnicy Jarej” wraz z uzyskaniem, i imieniu Zamawiającego, pozwolenia na budowę.2. Lokalizacja inwestycji: obecne działki nr ewidencyjne 1089/3, 1089/5, 1089/6, 1089/7, 1089/8, 1089/9 w miejscowości Krężnica Jara (uwaga - gmina jest w trakcie wydzielenia działek z powyższych z przeznaczeniem pod budowę sali).3. Opracowan","awarded_value_eur":29730.38,"awarded":[{"suppliers":[{"id":15840,"name":"INSTAL-TECH Marcin Marzec"}]}]},{"id":509775,"date":"2021-03-09","title":"Remonty cząstkowe i wielkowymiarowe nawierzchni dróg wojewódzkich będących w utrzymaniu przez PZD Racibórz w I półroczu 2021","description":"Zakres robót obejmuje następujące ciągi dróg wojewódzkich zlokalizowanych na terenie powiatu raciborskiego: 416, 417, 421, 915, 916, 917, 919, 922, 935 i 936.A) remont cząstkowy nawierzchni masą mineralno - asfaltową wytworzoną w WMB. Szacunkowy zakres remontu – 300 t. B) remont wielkowymiarowy nawierzchni masą mineralno - asfaltową wytworzoną w WMB. Szacunkowy zakres remontu – 3000 m2. C) wykonanie warstwy wyrównawczej pod remont wielkowymiarowy. Szacunkowy zakres robót – 200 t.D) remont cząstk","awarded_value_eur":106650.99,"awarded":[{"suppliers":[{"id":19489,"name":"Przedsiębiorstwo Remontowo-Utrzymaniowe i Sprzętowo-Projektowe „DOMINIK” Franciszek Elias"}]}]},{"id":509707,"date":"2021-03-09","title":"Druk i dostawa czasopisma naukowego dla Ośrodka \u0022Pamięć i Przyszłość\u0022","description":"Przedmiotem zamówienia jest druk i dostawa czasopisma naukowego dla Ośrodka „Pamięć i Przyszłość”: 5 numerów w roku 2021 w nakładzie 600 egzemplarzy każdy numer.","awarded_value_eur":3441.08,"awarded":[{"suppliers":[{"id":627,"name":"Zapol Sobczyk sp. j."}]}]},{"id":509675,"date":"2021-03-09","title":"Dostawa pojazdu Typu Furgon dla potrzeb Działu Technicznego Pogotowia Ratunkowego w Legnicy z formą płatności w systemie ratalnym na podstawie kredytu .","description":"Dostawa pojazdu typu furgon z formą płatności w systemie ratalnym na podstawie kredytu .Okres kredytowania 24 miesiące w równych ratach","awarded_value_eur":32393.86,"awarded":[{"suppliers":[{"id":10666,"name":"Zeszuta Sp. z o.o."}]}]},{"id":509518,"date":"2021-03-09","title":"„Budowa świetlicy wiejskiej we wsi Krynica wraz z infrastrukturą towarzyszącą\u0022","description":"1. Przedmiotem zamówienia jest budowa budynku świetlicy wiejskiej wraz z infrastrukturą towarzyszącą we wsi Krynica gm. Trzcianne na działce nr 36/1. Zamówienie obejmuje wykonanie przyłącza do sieci wodociągowej i do kanalizacji sanitarnej, przyłącza elektroenergetycznego, zbiornika gazu 2,7 m3, 10 szt. miejsc parkingowych, ogrodzenia działki. W ramach zamówienia należy:- wybudować budynek świetlicy wiejskiej parterowy z przeznaczeniem na: salę świetlicy, zaplecze kuchenne, szatnię, wc męską ora","awarded_value_eur":211247.89,"awarded":[{"suppliers":[{"id":15143,"name":"MAKRO-TECH Kamil Romanowicz"}]}]},{"id":509486,"date":"2021-03-05","title":"„Roboty bitumiczne i brukarskie przy budowie drogi leśnej pożarowej nr 4 w Leśnictwie Kania, Nadleśnictwo Dobrzany .”","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych polegających na budowie drogi leśnej –pożarowej „4” położonej na działkach numer 180/1, 181 obręb Karkowo i działkach numer 158/1, 158/2, 158/3, 163/1, 163/2, 163/3, 164/1, 164/2, 164/3, 164/4, 164/5, 165, 166, 169/1, 169/2, 169/3, 169/4, 170/2, 170/3, 171/1, 171/2, 171/3, 173/1, 173/2, 174/1, 174/2, 174/3, 175/1, 176, 182/4, 250 obręb Kania gmina Chociwel. Projektowana budowa nie spowoduje zmiany w sposobie zagospodarowania terenu.W ramach","awarded_value_eur":49075.52,"awarded":[{"suppliers":[{"id":15616,"name":"Strabar Sp. z o.o. Oddzial w Szczecinie"}]}]},{"id":509325,"date":"2021-03-08","title":"Rozbudowa drogi powiatowej nr 3624W Pluty – Pliszki – do drogi (Paprotnia – Zakrze) przez miejscowość Pluty.","description":"Przedmiotem zamówienia jest rozbudowa drogi powiatowej nr 3624W przez miejscowość Pluty o długości 535 m.Zakres robót obejmuje:- wzmocnienie i poszerzenie istniejącej nawierzchni,- wybudowanie chodnika, - wybudowanie zjazdów, - wybudowanie kanalizacji deszczowej,- wybudowanie lub przebudowanie przepustów,- rozebranie i przestawienie ogrodzeń.Szczegółowy zakres robót określają: dokumentacja projektowa, przedmiar robót (dołączony, jako element pomocniczy), Specyfikacja Techniczna Wykonania i Odbio","awarded_value_eur":202346.73,"awarded":[{"suppliers":[{"id":17691,"name":"Przedsiębiorstwo Robót Drogowych „Regionalne Drogi Podlaskie” Spółka z o.o."}]}]},{"id":509250,"date":"2021-03-08","title":"Dostawa pościeli, koców i ręczników do internatów","description":"Przedmiotem zamówienia jest dostawa pościeli do internatów w miejscowości: Gdynia -opis przedmiotu zamówienia szczegółowo określony w załączniku nr 2 do SWZ.","awarded_value_eur":1402.73,"awarded":[{"suppliers":[{"id":16456,"name":"IZABELA WINTONIAK ZAKŁAD PRODUKCJI POŚCIELI ŚWIT"}]}]},{"id":509189,"date":"2021-03-05","title":"Remont dachu zabytkowego budynku Miejskiej Biblioteki Publicznej przy ul. Dziennikarskiej 39 w Szczecinie","description":"Remont dachu zabytkowego budynku wraz ze wzmocnieniem konstrukcji dachu, przemurowaniu kominów, dociepleniem i pracami wykończeniowymi na poddaszu","awarded_value_eur":52550.00,"awarded":[{"suppliers":[{"id":16207,"name":"FHU Sabpol II Sebastian Lityński"}]}]},{"id":509161,"date":"2021-03-08","title":"Naprawa nawierzchni bitumicznych dróg wojewódzkich na terenie Rejonu Dróg Wojewódzkich w Suwałkach w 2021 roku.","description":"Naprawa nawierzchni bitumicznych dróg wojewódzkich na terenie Rejonu Dróg Wojewódzkich w Suwałkach w 2021 roku.","awarded_value_eur":153815.73,"awarded":[{"suppliers":[{"id":1257,"name":"Strabag Sp. z o. o."}]}]},{"id":509116,"date":"2021-03-12","title":"Budowa przedszkola gminnego wraz z przewiązką oraz przebudowa istniejącej szkoły w celu połączenia z projektowanym przedszkolem","description":"1. Przedmiotem zamówienia jest: „Budowa przedszkola gminnego wraz z przewiązką oraz przebudowa istniejącej szkoły w celu połączenia z projektowanym przedszkolem”2. Opis ogólny:Budynek przedszkola gminnego z funkcją żłobka zaprojektowano jako dwukondygnacyjny, niepodpiwniczony, wykonany w technologii tradycyjnej, połączony przewiązką z istniejącą szkołą. Przedszkole będzie posiadać 4 oddziały przedszkolne (trzy po 25 dzieci i jeden na 20 dzieci) oraz żłobek (na 16 dzieci). Budynek wyposażony będz","awarded_value_eur":759476.15,"awarded":[{"suppliers":[{"id":15962,"name":"KPB-Budownictwo Sp. z o.o"}]}]},{"id":509086,"date":"2021-03-12","title":"Naprawa elementów systemu radarowego TERMA SCANTER 2001, zainstalowanych na Posterunkach Obserwacyjnych Zautomatyzowanego Systemu Radarowego Nadzoru polskich obszarów morskich.","description":"Przedmiotem zamówienia jest naprawa elementów systemu radarowego w Zautomatyzowanym Systemie Radarowego Nadzoru polskich obszarów morskich TERMA SCANTER 2001 w zakresie naprawy modułu ASC2/VP3/ASC2 (pakiet ASSY 262816-001) do radaru TERMA SCANTER 2001.:(wygenerowane na komputerze serwisowym komunikaty z wbudowanego modułu testowego BITE radaru: comm alive error, VP3 trigger).","awarded_value_eur":34032.35,"awarded":[{"suppliers":[{"id":16395,"name":"ELECOM Sp. z o.o."}]}]},{"id":508978,"date":"2021-03-12","title":"Usługi związane z profilowaniem dróg gminnych równiarką drogową","description":"Wspólny Słownik Zamówień: CPV 45500000-2 Wynajem maszyn i urządzeń wraz z obsługą operatorską do prowadzenia robót z zakresu budownictwa oraz inżynierii wodnej i lądowejZamawiający: Gmina Kruszwica Termin realizacji: 9 miesięcy od dnia zawarcia umowyPrzedmiot zamówienia: 1. Przedmiotem zamówienia jest profilowanie nawierzchni dróg gruntowych za pomocą równiarki samojezdnej na drogach gruntowych, żwirowych, żużlowych. Profilowanie dróg gminnych polega na skorygowaniu przekroju drogi i wyrównaniu ","awarded_value_eur":8756.95,"awarded":[{"suppliers":[{"id":16549,"name":"TRANSPORT – HANDEL – USŁUGI Krzysztof Wasielewski"}]}]},{"id":508859,"date":"2021-03-10","title":"Kompleksowa dostawa energii elektrycznej obejmująca sprzedaż energii elektrycznej oraz świadczenia usług przesyłania i dystrybucji energii elektrycznej do obiektów gminy Kołbaskowo","description":"Kompleksowa dostawa energii elektrycznej obejmująca sprzedaż energii elektrycznej oraz świadczenia usług przesyłania i dystrybucji energii elektrycznej do obiektów gminy Kołbaskowo. Szczegółowy przedmiot zamówienia określa załącznik nr 5 do swz oraz rozdział XXIV swz","awarded_value_eur":214767.07,"awarded":[{"suppliers":[{"id":154,"name":"Enea S.A."}]}]},{"id":508800,"date":"2021-03-12","title":"Dostawa baz danych BDOT500 i GESUT dla jednostki ewidencyjnej –Gmina Miechów – obszar wiejski zgodnie z obowiązującymi przepisami prawa","description":"Przedmiotem zamówienia jest budowa baz danych BDOT500 i GESUT dla jednostki ewidencyjnej Gmina Miechów – obszar wiejski, zapewniających tworzenie standardowych opracowań kartograficznych w skalach 1:500 – 1:5000 2. Przedmiot zamówienia został podzielony na II etapy:Etap I – utworzenie bazy BDOT500, inicjalnej bazy GESUT, oraz zasilenie systemu EwMapa u Zamawiającego – termin realizacji do 31 lipca 2021 r.Etap II – utworzenie powiatowej bazy danych GESUT oraz zasilenie systemu EwMapa u Zamawiając","awarded_value_eur":26108.68,"awarded":[{"suppliers":[{"id":4047,"name":"InvestGIS Sp. z o.o."}]}]},{"id":508798,"date":"2021-03-12","title":"Opracowanie dokumentacji projektowej na budowę ul. Stalowej w Bełchatowie wraz z kanalizacją deszczową i odwodnieniem, oświetleniem, kanałem technologicznym oraz usunięciem kolizji.","description":"1. Przedmiotem zamówienia jest opracowanie dokumentacji projektowej na budowę ul. Stalowej w Bełchatowie wraz z kanalizacją deszczową i odwodnieniem, oświetleniem, kanałem technologicznym oraz usunięciem kolizji w ramach zadania inwestycyjnego: „Projekt budowlany budowy ul. Glinianej i ul. Stalowej”, zgodnie z załącznikami do SWZ zamieszczonymi pod adresem: https://platformazakupowa.pl/pn/belchatow","awarded_value_eur":24054.58,"awarded":[{"suppliers":[{"id":15256,"name":"GRZEGORZ PIWNIK INVEST"}]}]},{"id":508668,"date":"2021-03-11","title":"Wykonanie termomodernizacji budynku przy ul. Sikorskiego 75 w Gliwicach wraz z pracami towarzyszącymi w ramach projektu \u0022Poprawa efektywności energetycznej budynków mieszkalnych Miasta Gliwice - I\u0022","description":"Zgodnie z numeracją SWZ:1. Przedmiotem zamówienia jest wykonanie termomodernizacji budynku przy ul. Sikorskiego 75 w Gliwicach, wprowadzenie C.O. z PEC Gliwice wraz z pracami towarzyszącymi w ramach projektu \u0022Poprawa efektywności energetycznej budynków mieszkalnych Miasta Gliwice - I\u0022.2. Zakres prac obejmuje w szczególności:2.1. Uporządkowanie/ dobudowa przewodów kominowych2.2. Termomodernizacja piwnicy2.3. Docieplenie stropu nad ostatnią kondygnacją2.4. Roboty dekarskie2.5. Roboty ogólnobudowla","awarded_value_eur":348068.69,"awarded":[{"suppliers":[{"id":15366,"name":"ROWIBAU Ogólnobudowlane Roman Wieczorek"}]}]},{"id":508572,"date":"2021-03-11","title":"Przeprowadzenie kursów zawodowych dla uczniów Zespołu Szkół Ponadpodstawowych w Praszce i Zespołu Szkół Ekonomicznych i Ogólnokształcących w Oleśnie","description":"Zadanie nr 1 – Kurs animatora czasu wolnego dla uczniów Zespołu Szkół Ekonomicznych i Ogólnokształcących w Oleśnie","awarded_value_eur":2461.05,"awarded":[{"suppliers":[{"id":12281,"name":"Comarch Spółka Akcyjna"}]}]},{"id":508559,"date":"2021-03-11","title":"Dostawa sortów mundurowych, środków ochrony indywidualnej oraz odzieży i obuwia roboczego dla Nadleśnictwa Ostrowiec Świętokrzyski w roku 2021","description":"Przedmiotem zamówienia jest dostawa sortów mundurowych, środków ochrony indywidualnej oraz odzieży i obuwia roboczego dla Nadleśnictwa Ostrowiec Świętokrzyski w roku 2021 wykonanych według wzorów określonych i zgodnych z:1. Rozporządzeniem Ministra Środowiska z dnia 19 grudnia 2017r. w sprawie wzoru mundurów leśnika i oznak dla osób uprawnionych do ich noszenia (Dz. U. z 2017r. poz. 2466);2. Zarządzenie nr 50 DGLP z dnia 18 grudnia 2017r. w sprawie zmiany Zarządzenia nr 62 DGLP z dnia 15 lipca 2","awarded_value_eur":59466.71,"awarded":[{"suppliers":[{"id":8420,"name":"Zakład Obsługi Leśnictwa Hanna Skrodzka-Bałata Piotr Bałata spółka jawna"}]}]},{"id":508552,"date":"2021-03-11","title":"„Przebudowa drogi gminnej w m-ci Nowosielce Kozickie nr ewid. dz. 437”","description":"Przedmiot zamówienia stanowi wykonanie robót budowlanych związanych z realizacją zamówienia pn.: „Przebudowa drogi gminnej w m-ci Nowosielce Kozickie nr ewid dz. 437”Zakres przedmiotu zamówienia obejmuje: Przebudowę drogi na odcinku od km 0\u002B800 do km 1\u002B100 z wykonaniem takich elementów jak: - roboty ziemne, odwodnienie- podbudowa - nawierzchnia - zjazdySzczegółowy opis przedmiotu zawiera przedmiar robót załączany do SWZ załącznik nr 9. 1. Sporządzenie geodezyjnej inwentaryzacji powykonawczej ora","awarded_value_eur":29554.70,"awarded":[{"suppliers":[{"id":15196,"name":"Firma Usługowo-Handlowa Budowlano-Handlowa Henryk Biłas"}]}]},{"id":508464,"date":"2021-03-11","title":"Oświetlenie drogi w m-ci: Moczary, Teleśnica Oszwarowa, Zawadka, Ustrzyki Dln ul. Stokowa, Ustrzyki Dolne ul. Bieszczadzka, Ustrzyki Dolne ul. PCK-Jagiellońska-Gombrowicza, Brzegi Dolne, Ustjanowa Dln","description":"1. Oświetlenie drogi w m-ci Moczary - odcinek od istniejącego słupa nr 28/1/WO do projektowanego słupa nr 29/1/WO oraz do projektowanego słupa nr 32/1/WOZakres zadania obejmuje:a) Dostawa i montaż słupów – 3 szt.b) Montaż opraw oświetleniowych LED z wysięgnikami – 3 kpl.c) Linia oświetleniowa kablowa YAKY 4x35 mm2 – 169,0 m.","awarded_value_eur":56160.69,"awarded":[{"suppliers":[{"id":17032,"name":"Instalatorstwo Elektryczne Janusz Konieczko"}]},{"suppliers":[{"id":17033,"name":"Elektromontaż Rzeszów S.A."}]},{"suppliers":[{"id":17034,"name":"Biuro Projektowo-Usługowe Mateusz Głuszko"}]}]},{"id":508457,"date":"2021-03-11","title":"Dostawa do Centralnej Szkoły Państwowej Straży Pożarnej w Częstochowie elementów umundurowania dla strażaka Państwowej Straży Pożarnej","description":"Przedmiotem zamówienia jest dostawa elementów umundurowania, w następującym asortymencie i ilościach: Koszula męska wyjściowa PSP z długim rękawem 190 szt.; Koszula męska służbowa PSP z długim rękawem 190 szt.; Koszula męska wyjściowa PSP z krótkim rękawem 100 szt.; Koszula męska służbowa PSP z krótkim rękawem 100 szt.; Koszula męska służbowa PSP z krótkim rękawem i kołnierzem typu V (słowacki) 100 szt.; Koszula damska wyjściowa PSP z długim rękawem 2szt.; Koszula damska wyjściowa PSP z krótkim ","awarded_value_eur":19081.77,"awarded":[{"suppliers":[{"id":17598,"name":"HARROLD Katarzyna Bednarska"}]},{"suppliers":[{"id":17599,"name":"Ewa Ptak P.P.H.U. \u0022SUBOR\u0022 Zakład Pracy Chronionej"}]},{"suppliers":[{"id":17600,"name":"Związek Ochotniczych Straży Pożarnych Rzeczypospolitej Polskiej Wytwórnia Umundurowania Strażackiego"}]},{"suppliers":[{"id":9980,"name":"\u0022HAKO\u0022 Sp. z o.o."}]}]},{"id":508444,"date":"2021-03-11","title":"Dostawa akcelerometrów, kalibratora akustycznego, mikrofonów pomiarowych, analizatorów poziomu dźwięku","description":"Dostawa akcelerometru trójosiowego w standardzie IEPE wraz z okablowaniem i akcesoriami. Szczegółowy opis przedmiotu zamówienia zawiera załącznik nr 1 do SWZ.","awarded_value_eur":17134.44,"awarded":[{"suppliers":[{"id":15219,"name":"Svantek Sp. z o.o."}]},{"suppliers":[{"id":15218,"name":"Envibra Sp. z o.o."}]}]},{"id":508442,"date":"2021-03-11","title":"Dostawy materiałów budowlanych, elektrycznych oraz hydraulicznych do Zakładu Karnego we Wronkach.","description":"Dostawy materiałów budowlanych - szczegółowy opis przedmiotu zamówienia określa załącznik nr 1 do SWZ","awarded_value_eur":46537.06,"awarded":[{"suppliers":[{"id":4169,"name":"METALZBYT-HURT SP. Z O.O."}]},{"suppliers":[{"id":15387,"name":"ELKOND SP. Z O.O."}]},{"suppliers":[{"id":15388,"name":"P. H. SEA Paweł Bronikowski"}]}]},{"id":508293,"date":"2021-02-26","title":"Dostawa i montaż paneli fotowoltaicznych w budynkach należących do Powiatu Skierniewickiego","description":"Część nr 1 – Montaż paneli fotowoltaicznych w Centrum Administracyjnym do obsługi Placówek Opiekuńczo – Wychowawczych w StrobowieZakres przedmiotowego zamówienia:a) Budowa mikroinstalacji fotowoltaicznej o mocy 38 \u002B/- 1 kWp b) Opracowanie dokumentacji technicznej do montażu paneli fotowoltaicznych w szczególności:- część opisową, - niezbędne obliczenia techniczne, - rzuty, rysunki i schematy elektryczne, - zestawienia materiałów- karty katalogowe oraz certyfikaty dopuszczenia do użytku zastosowa","awarded_value_eur":41721.99,"awarded":[{"suppliers":[{"id":15422,"name":"SOLISYS MARCIN ŚWIĄTEK"}]},{"suppliers":[{"id":15423,"name":"SOLARSPOT Sp. z o.o."}]}]},{"id":508269,"date":"2021-02-24","title":"Projekt scalenia gruntów wsi Słupia i Wielkopole, gm. Słupia, powiat jędrzejowski, woj. świętokrzyskie – zagospodarowanie poscaleniowe – Etap IV","description":"Drogi gminne i wewnętrzne zlokalizowane w miejscowościach Słupia, obręb Słupia. W chwili obecnej drogi objęte opracowaniem posiadają nawierzchnię z materiału kamiennego oraz tłucznia. Szerokość działek drogowych w liniach rozgraniczających wynosi od 5,0 do 11,0 m. Do przebudowy przewidzianych jest 2570,00mb dróg, budowa nowych 770,mb. W tym docelowo przebudowa z nawierzchnią bitumiczną 2010,00mb, nawierzchnią tłuczniową 560,00mb. Budowa nowych z nawierzchnią bitumiczną 430,0mb, nawierzchni tłucz","awarded_value_eur":319497.24,"awarded":[{"suppliers":[{"id":15283,"name":"Przedsiębiorstwo Robót Drogowych Roadstar Sp. z o.o."},{"id":15284,"name":"STAR BUDOWA INWESTYCJE Sp. z o.o."}]}]},{"id":508121,"date":"2021-03-10","title":"Usługi odbioru, transportu, zagospodarowania i przekazania do dalszej utylizacji/unieszkodliwienia odpadów dla Izby Administracji Skarbowej w Rzeszowie","description":"Odpady niekomunalne, opisane w załączniku nr 5/I i 5/I/a do SWZ (Szczegółowy opis przedmiotu zamówienia oraz miejsca odbioru i orientacyjne ilości dla części I)","awarded_value_eur":63996.13,"awarded":[{"suppliers":[{"id":6611,"name":"REMONDIS Medison Sp. z o.o."},{"id":13161,"name":"REMONDIS Medison Rzeszów Sp. z o.o."}]}]},{"id":507973,"date":"2021-03-16","title":"Dostawa sprzętu komputerowego i peryferyjnego dla Akademii Morskiej w Szczecinie","description":"Przedmiotem zamówienia jest sprzedaż wraz z dostawą sprzętu komputerowego i peryferyjnego dla Akademii Morskiej w Szczecinie. 2) Dokładny opis przedmiotu zamówienia określa załącznik nr 1a do SWZ oraz załącznik A.Wszystkie wymagania określone w dokumentach wskazanych powyżej stanowią wymagania minimalne, a ich spełnienie jest obligatoryjne. Niespełnienie ww. wymagań minimalnych będzie skutkować odrzuceniem oferty jako niezgodnej z warunkami zamówienia na podstawie art. 226 ust. 1 pkt 5 ustawy Pz","awarded_value_eur":2078.03,"awarded":[{"suppliers":[{"id":3360,"name":"EL TORO Bobrowski Blatkiewicz SP. J."}]},{"suppliers":[{"id":3356,"name":"\u0022RADUNIX GROMNIAK\u0022 SPÓŁKA JAWNA"}]}]},{"id":507909,"date":"2021-03-16","title":"NAPRAWA I KONSERWACJA DRÓG LEŚNYCH W NADLEŚNICTWIE BOLEWICE W 2021 ROKU – CZĘŚĆ I","description":"Przedmiotem zamówienia są roboty budowlane (w rozumieniu ustawy PZP) polegające na naprawie i konserwacji dróg leśnych na terenie Nadleśnictwa Bolewice o łącznej długości 10828 m.","awarded_value_eur":21637.93,"awarded":[{"suppliers":[{"id":15068,"name":"Katarzyna Cynka-Bajon prowadząca działalność gospodarczą pod nazwą: PL.inwestycje Katarzyna Cynka Bajon"},{"id":15069,"name":"Leszek Statucki prowadzący działalność gospodarczą pod nazwą: PRZEDSIĘBIORSTWO USŁUGOWOHANDLOWE \u0022CYNK\u0022 LESZEK STATUCKI; Edward Cynka prowadzący działalność gospodarczą pod nazwą: PRZEDSIĘBIORSTWO USŁUGOWOHANDLOWE \u0022CYNK\u0022 EDWARD CYNKA (wykonawcy prowadzą działalnośc w formie spółki cywilnej Przedsiębiorstwo Usługowo Handlowe „CYNK” s.c., z siedzibą w Sosnowcu, przy ul. Nadwarciańskiej 8, NIP 7851340314)"}]}]},{"id":507853,"date":"2021-03-16","title":"Pełnienie czynności inspektora nadzoru inwestorskiego w specjalności inżynieryjnej drogowej dla zadań wymienionych w SWZ","description":"1. Przedmiotem zamówienia jest pełnienie czynności inspektora nadzoru inwestorskiego w specjalności inżynieryjnej drogowej dla niżej wymienionych zadań:1/ „Remonty dróg o nawierzchni nieulepszonej na terenie Gminy Miasto Nowy Targ w 2021r.”2/ „Bieżące remonty ulic, chodników, placów, mostów i przepustów na terenie miasta Nowy Targ w 2021r.”Zadanie nr 1 „Remonty dróg o nawierzchni nieulepszonej na terenie Gminy Miasto Nowy Targ w 2021r.” obejmujące w szczególności:1) równanie i profilowanie dróg ","awarded_value_eur":4.83,"awarded":[{"suppliers":[{"id":15862,"name":"Krzysztof Stopka SK Projekt Budownictwo"}]}]},{"id":507610,"date":"2021-03-15","title":"Dostawa węgla i węgla typu ekogroszek do szkół podstawowych na terenie Gminy Nowy Targ","description":"Przedmiotem zamówienia jest dostawa węgla dla szkół podstawowych (Dębno, Dursztyn, Harklowa, Knurów, Morawczyna) w ilości około 90 ton o następujących parametrach: kostka, I gatunek, kaloryczność min. 29 500 kJ/kg, zawartość popiołu max 5%, zawartość siarki max 0,6%. Szczegóły zamówienia zawarte są w SWZ.","awarded_value_eur":27384.39,"awarded":[{"suppliers":[{"id":20492,"name":"Przedsiębiorstwo Wielobranżowe ATEX Sp. z o.o."}]},{"suppliers":[{"id":2602,"name":"„WĘGLOPASZ” Sp. z o.o."}]}]},{"id":507486,"date":"2021-03-09","title":"Dostawa trenażerów do intubacji i aparatów do EKG oraz symulatora pacjenta dorosłego z opcja symulacji udarów ujętego w 3 pakietach dla Centrum Symulacji Medycznej.","description":"Trenażery do intubacji- 5 szt.","awarded_value_eur":76731.92,"awarded":[{"suppliers":[{"id":2280,"name":"Firma WIelobranżowa FANTOM Andrzej Miętkiewicz"}]},{"suppliers":[{"id":2285,"name":"Simedu Sp. z o.o."}]},{"suppliers":[{"id":462,"name":"Farum Sp. z o.o."}]}]},{"id":507453,"date":"2021-03-15","title":"Dostawa druków i formularzy resortowych w ilości i asortymencie określonym w załączniku nr 1 do SWZ","description":"Przedmiotem zamówienia jest dostawa druków i formularzy resortowych w ilości i asortymencie określonym w załączniku nr 1 do SWZ. Szczegółowy opis przedmiotu zamówienia znajduje się w Załączniku nr 1 do niniejszej Specyfikacji Warunków Zamówienia (SWZ) i stanowi jej integralną część.","awarded_value_eur":46768.51,"awarded":[{"suppliers":[{"id":16157,"name":"Piotr Orłowski Druk i Reklama \u0022b-Art\u0022"}]}]},{"id":507436,"date":"2021-03-15","title":"RDW w Chełmie. Wykonanie obsługi oraz naprawy samochodów","description":"1) Wykonanie obsługi technicznej (OT) oraz napraw bieżących pojazdów znajdujących się na wyposażeniu RDW w Chełmie.Zadanie nr 1: Wykonanie obsługi technicznej i napraw pojazdów 1 Peugeot Partner 2,0 HDI – LC 04765 rok prod. 20012 Peugeot Expert 1,6 HDI – LC 28096 rok prod. 20073 Peugeot Boxer 2,2 HDI – LC 42298 rok prod. 20104 Peugeot Expert 1,6 HDI – LC 30441 rok prod. 20085 Citroen Jumper 2,0 HDI – LC 66565 rok prod. 20166 Citroen Berlingo 1,9 D – LC 74056 rok prod. 20057 Opel Combo – LC 79850","awarded_value_eur":9558.55,"awarded":[{"suppliers":[{"id":16846,"name":"MARK-MOT Marek Kondrasiuk"}]}]},{"id":507393,"date":"2021-03-15","title":",,Kompleksowa dostawa gazu ziemnego wysokometanowego (grupa E) dla Powiatu Człuchowskiego i jego jednostek organizacyjnych na okres od 01.06.2021 do 31.05.2022\u0022","description":"1. Przedmiotem zamówienia jest kompleksowa dostawa gazu ziemnego wysokometanowego (grupa E) – dostawa paliwa gazowego wraz z usługą dystrybucji do obiektów Zamawiającego - wynosząca dla zamówienia planowanego 2 984 638 kWh w okresie od 01.06.2021 do 31.05.2022 r.2. Gaz grupy E powinien być dostarczony całodobowo do punktów zdawczo – odbiorczych, wymienionych w załączniku nr 1 do SWZ, którym jest zespół urządzeń gazowych służących do przyłączenia sieci wewnętrznej, będącą własnością Zamawiającego","awarded_value_eur":148093.64,"awarded":[{"suppliers":[{"id":1167,"name":"Veolia Energy Contracting Poland sp. z o.o.,"}]}]},{"id":507347,"date":"2021-03-15","title":"Remonty cząstkowe nawierzchni bitumicznych dróg powiatowych będących w utrzymaniu przez PZD Racibórz","description":"Zakres robót obejmuje następujące ciągi dróg powiatowych zlokalizowanych na terenie powiatu raciborskiego: 3500S, 3501S, 3502S, 3503S, 3504S, 3505S, 3506S, 3507S, 3509S, 3510S, 3511S, 3512S, 3514S, 3515S, 3516S, 3517S, 3518S, 3519S, 3520S, 3521S, 3522S, 3523S, 3524S, 3525S, 3526S, 3527S, 3528S, 3529S, 3530S, 3531S, 3532S, 3533S, 3534S, 3536S, 3537S, 3538S, 3540S, 3541S, 3543S, 3544S, 3545S, 3547S, 3548S, 3549S. A) remont cząstkowy nawierzchni masą mineralno - asfaltową wytworzoną w WMB. Szacunko","awarded_value_eur":50609.22,"awarded":[{"suppliers":[{"id":19489,"name":"Przedsiębiorstwo Remontowo-Utrzymaniowe i Sprzętowo-Projektowe „DOMINIK” Franciszek Elias"}]}]},{"id":507309,"date":"2021-03-15","title":"DOSTAWA SAMOCHODU OSOBOWEGO W FORMIE LEASINGU OPERACYJNEGO","description":"Przedmiotem zamówienia jest dostawa samochodu osobowego - jednej sztuki, fabrycznie nowego, klasy D/E w formie leasingu operacyjnego dla Wojskowego Instytutu Łączności – Państwowego Instytutu Badawczego, przy wpłacie własnej/początkowej w wysokości 10% wartości pojazdu, na okres 36 miesięcy z opcją wykupu.Szczegółowy opis przedmiotu zamówienia zawiera Załącznik nr 5 do SWZ.","awarded_value_eur":37906.77,"awarded":[{"suppliers":[{"id":15347,"name":"Auto Wimar z ograniczoną odpowiedzialnością Spółka komandytowa"}]}]},{"id":507186,"date":"2021-02-26","title":"Część 1 - Przebudowa drogi powiatowej Nr 1334WCzęść 2 - Remont drogi powiatowej Nr 1334W Część 3 - Remont drogi powiatowej Nr 1336W Część 4 - Przebudowa drogi powiatowej Nr 1346W","description":"Zamówienie obejmuje wykonanie przebudowy drogi powiatowej Nr 1334W Miastków Kościelny – Jagodne – Prawda w m. Kruszówka i Zabruzdy (Gmina Miastków Kościelny). Roboty będą polegały na wycince drzew, frezowaniu istniejącej nawierzchni bitumicznej, wyrównaniu jej masą bitumiczną asfaltową, wykonaniu poszerzeń, warstwy ścieralnej nawierzchni, wykonaniu zjazdów i poboczy z kruszyw łamanych, a także rowów przydrożnych.","awarded_value_eur":258904.85,"awarded":[{"suppliers":[{"id":13393,"name":"FEDRO Sp. z o.o."}]},{"suppliers":[{"id":46,"name":"Przedsiębiorstwo Budowy Dróg i Mostów Sp. z o.o."}]}]},{"id":507052,"date":"2021-03-12","title":"Świadczenie usług zdrowotnych z zakresu medycyny pracy dla funkcjonariuszy i pracowników Komendy Powiatowej Policji w Ustrzykach Dolnych","description":"1. Przedmiotem zamówienia są świadczenia zdrowotne z zakresu medycyny pracy dla policjantów i pracowników Komendy Powiatowej Policji w Ustrzykach Dolnych, polegające na:1) badaniach okresowych, kontrolnych, wstępnych i innych badaniach specjalistycznych z zakresu medycyny pracy,2) badaniach specjalistycznych osób kierujących pojazdami silnikowymi, 3) badaniach lekarskich do celów sanitarno – epidemiologicznych,4) szczepieniach ochronnych.2. Wykonawca musi posiadać placówkę medyczną zlokalizowaną","awarded_value_eur":24698.85,"awarded":[{"suppliers":[{"id":16851,"name":"Niepubliczny Zakład Opieki Zdrowotnej ACAMAR Sp. z o.o."}]}]},{"id":507050,"date":"2021-03-12","title":"Usługa cateringu","description":"Przedmiotem zamówienia jest usługa cateringowa świadczona na rzecz Warszawskiego Centrum Integracji „Integracyjna Warszawa” dla dwóch odrębnych miejsc tymczasowego schronienia przy ul. Kaczorowej 39 oraz przy ul. Myśliborskiej 53.2. Usługa obejmuje maksymalnie 48 125 zestawów cateringowych oraz maksymalnie 85 250 szt. torebek herbaty i 1 650 kg cukru. Zestaw cateringowy składa się z ciepłego posiłku na kolację dostarczanego od poniedziałku do soboty i zimnego posiłku na niedzielną kolację dostar","awarded_value_eur":137684.30,"awarded":[{"suppliers":[{"id":15429,"name":"Spółdzielnia Socjalna \u0022Kto rano wstaje\u0022"}]}]},{"id":506961,"date":"2021-03-19","title":"Zakup i dostawy sprzętu jednorazowego dla Pracowni Hemodynamiki.","description":"sprzęt jednorazowy dla Pracowni Hemodynamiki","awarded_value_eur":47243.40,"awarded":[{"suppliers":[{"id":5,"name":"Aesculap Chifa Sp.z o.o."}]}]},{"id":506362,"date":"2021-03-18","title":"świadczenie usług w zakresie nadzoru nad oprogramowaniem aplikacyjnym oraz zakup licencji wraz z wdrożeniem dla SPZOZ w Sanoku","description":"nadzór nad oprogramowaniem aplikacyjnymSzczegółowy opis, zakres i wielkość przedmiotu zamówienia został zawarty w załącznik nr 2 oraz złączniku nr 5 do Specyfikacji Warunków Zamówienia – wzór umowy.","awarded_value_eur":64009.94,"awarded":[{"suppliers":[{"id":19705,"name":"ZETO-RZESZÓW Sp. z o.o"}]},{"suppliers":[{"id":55,"name":"ASSECO POLAND S.A"}]}]},{"id":506357,"date":"2021-03-17","title":"UBEZPIECZENIE MAJĄTKU I INNYCH INTERESÓW GMINY SZCZYTNA","description":"Ubezpieczenie majątku i odpowiedzialności cywilnej Gminy Szczytna. Zakres ubezpieczeniaobejmuje:1) ubezpieczenie mienia od wszystkich ryzyk,2) ubezpieczenie sprzętuelektronicznego od wszystkich ryzyk, 3) ubezpieczenie odpowiedzialności","awarded_value_eur":36248.79,"awarded":[{"suppliers":[{"id":20447,"name":"Concordia Polska Towarzystwo Ubezpieczeń SA"}]},{"suppliers":[{"id":20448,"name":"Balcia Insurance SE z siedzibą w Rydze Oddział Polsce z siedzibą w Warszawie"}]},{"suppliers":[{"id":3585,"name":"Compensa Towarzystwo Ubezpieczeń SA Vienna Insurance Group"}]}]},{"id":506273,"date":"2021-03-25","title":"Świadczenie usług w zakresie realizacji projektów z dziedziny muzyki aktualnej dla Instytutu Adama Mickiewicza","description":"Przedmiotem zamówienia jest Świadczenie usług w zakresie realizacji projektów z dziedziny muzyki aktualnej dla Instytutu Adama Mickiewicza , a w szczególności: 1) współpraca z polskimi i zagranicznymi partnerami, w tym m.in. artystami, menadżeramimuzycznymi oraz instytucjami kultury, w zakresie realizacji projektów z dziedziny muzyki aktualnej;2) współpraca przy realizacji wizyt studyjnych w Polsce i zagranicą, w ramach wydarzeń z dziedzinymuzyki aktualnej;3) współtworzenie strategii programowej","awarded_value_eur":17798.68,"awarded":[{"suppliers":[{"id":17663,"name":"Magdalena Stępień"}]}]},{"id":506257,"date":"2021-03-25","title":"Dostawa owoców do Zakadu Karnego w Nowogardzie","description":"1) Jabłka, klasa I; jabłka słodko winne, miękkie, suche, soczyste, zdrowe, czyste, dojrzałe, bez objawów zepsucia lub innych zmian, wolne od szkodników lub uszkodzeń spowodowanych przez szkodniki, bez śladów uszkodzeń mechanicznych, o regularnym kształcie, o wadze jednej sztuki od 100g do 170g, opakowanie – skrzynka od 10 kg do 20 kg, w ilości 20000 kg;2) Gruszki; gruszki słodkie, dojrzałe, soczyste, suche, zdrowe, czyste, dojrzałe, bez objawów zepsucia lub innych zmian, wolne od szkodników lub ","awarded_value_eur":7500.27,"awarded":[{"suppliers":[{"id":14553,"name":"GOSPODARSTWO ROLNE L.G. TĘCZA"}]}]},{"id":506237,"date":"2021-03-24","title":"Kompleksowa usługa dezynsekcji i deratyzacji","description":"Przedmiotem zamówienia jest kompleksowa usługa dezynsekcji i deratyzacji.Szczegółowy opis przedmiotu zamówienia znajduje się w załączniku nr 3 do SWZ – Projekt umowyWykaz pomieszczeń podlegających usłudze dezynsekcji i deratyzacji znajduje się w załączniku nr 5 do SWZ.","awarded_value_eur":26973.57,"awarded":[{"suppliers":[{"id":17184,"name":"Marian Michał Petelczyc ABAPEST Zakład Deratyzacji Dezynsekcji i Dezynfekcji"}]}]},{"id":505611,"date":"2021-03-24","title":"Odbiór i zagospodarowanie odpadów komunalnych z koszy ulicznych i plażowych w 2021 r.","description":"Zakres przedmiotu zamówienia obejmuje, w szczególności: odbiór odpadów komunalnych z nieruchomości niezamieszkałej zebranych z koszy ulicznych i plażowych i dostarczonych przez GOSiR na nieruchomość ul. Kołobrzeska 1 B, ich transport do Instalacji przetwarzania odpadów komunalnych, zagospodarowanie tych odpadów oraz wyposażenie nieruchomości w pojemniki do gromadzenia odpadów komunalnych.","awarded_value_eur":62700.78,"awarded":[{"suppliers":[{"id":5418,"name":"Zakład Usługowo - Handlowy \u0022JOD-KAR\u0022 Zdzisław Jodko"}]}]},{"id":505516,"date":"2021-03-24","title":"„Bieżąca pielęgnacja i utrzymanie zieleni na terenie miasta Ozimek w latach 2021 - 2022”","description":"1. Bieżąca pielęgnacja i utrzymanie zieleni na terenie miasta Ozimka w latach 2021-2022.2. Przedmiotem zamówienia są usługi utrzymania zieleni na terenie miasta Ozimek.3. Zakres prac obejmuje:1) pielęgnacje trawników (utrzymanie wysokości do 5 cm), co najmniej pięciokrotne koszenie wraz wywozem skoszonej trawy – każdego roku.2) pielęgnacja klombów, gazonów, „trójkątów ulicznych” oraz donic kwiatowych,3) nasadzenie 2 400 szt. (w każdym roku) kwiatów jednorocznych w dwóch terminach w miejscu wskaz","awarded_value_eur":101571.12,"awarded":[{"suppliers":[{"id":17301,"name":"PHU Ogrodnik Grzegorz Karaś"}]}]},{"id":505468,"date":"2021-03-24","title":"Wykonanie kompletnej dokumentacji projektowo – kosztorysowej dla rozbudowy drogi gminnej ul. Wilczej na odcinku od ul. Gen. Sowińskiego do ul. Sokolej w Markach wraz z infrastruktura towarzyszącą","description":"Przedmiotem zamówienia jest wykonanie kompletnej dokumentacji projektowo – kosztorysowej dla rozbudowy drogi gminnej ul. Wilczej na odcinku od ul. Gen. Sowińskiego do ul. Sokolej w Markach wraz z infrastruktura towarzyszącą - zgodnie z dokumentacją stanowiącą załącznik nr 1 do SWZ.","awarded_value_eur":36757.56,"awarded":[{"suppliers":[{"id":15830,"name":"AKONSULT Sp. z o.o."}]}]},{"id":505356,"date":"2021-03-24","title":"Gospodarka łowiecka w Ośrodku Hodowli Zwierzyny Czarne w 2021 roku","description":"1Przedmiotem zamówienia będzie: zagospodarowanie łowiska polegające między innymi na: ochronie upraw rolnych na terenach sąsiadujących z obszarami leśnymi w granicach OHZ; wykonywaniu bieżących napraw infrastruktury służącej wykonywaniu polowania; tworzeniu i utrzymaniu pasów zaporowych; wykonywaniu zabiegów agrarnych na gruntach rolnych leżących na terenie OHZ i zgłoszonych do dopłat przez nadleśnictwo oraz na poletkach łowieckich; obsługa polowań zbiorowych (przygotowanie miejsc zakończenia po","awarded_value_eur":33102.45,"awarded":[{"suppliers":[{"id":9420,"name":"Usługi Leśne Zdzisław Żywalewski"}]}]},{"id":505239,"date":"2021-03-15","title":"Zakup i dostawa produktów leczniczych na potrzeby SP ZOZ w Hajnówce.","description":"Przedmiotem zamówienia jest dostawa produktów leczniczych na potrzeby Zamawiającego. Zamówienie obejmuje 5 pakietów (części). Szczegółowy opis przedmiotu zamówienia stanowi Załącznik nr 1 do SWZ- „Formularzu asortymentowo-cenowym”, będący integralną częścią niniejszej SWZ.","awarded_value_eur":44159.63,"awarded":[{"suppliers":[{"id":17,"name":"Lek S.A."}]},{"suppliers":[{"id":4,"name":"Urtica Sp. z o. o."}]},{"suppliers":[{"id":6,"name":"Salus International Sp. z o. o."}]},{"suppliers":[{"id":224,"name":"Takeda Pharma Sp. z o. o."}]},{"suppliers":[{"id":4,"name":"Urtica Sp. z o. o."}]}]},{"id":505221,"date":"2021-03-12","title":"Dostawa fabrycznie nowego samochodu dostawczego (Van) dla potrzeb PZDW w Rzeszowie o roku produkcji 2020 lub 2021","description":"Przedmiotem zamówienia jest dostawa do siedziby PZDW w Rzeszowie przy ul. T. Boya Żeleńskiego 19a fabrycznie nowego samochodu dostawczego (Van) o roku produkcji 2020 lub 2021, który musi odpowiadać parametrom techniczno-eksploatacyjnym określonym w Szczegółowym Opisie Przedmiotu Zamówienia oraz posiadać wyposażenie określone w SOPZ","awarded_value_eur":16771.45,"awarded":[{"suppliers":[{"id":2800,"name":"Antoniak Auto Sp. z o.o. Sp. k."}]}]},{"id":504999,"date":"2021-03-23","title":"Sukcesywne dostawy na plac Zmawiającego kationowej emulsji asfaltowej C65 B3 PU/RC","description":"1. Przedmiotem zamówienia są Sukcesywne dostawy na plac Zmawiającego kationowej emulsji asfaltowej C65 B3 PU/RC” wraz z jej rozładunkiem.2. Zamówienie obejmuje zakup emulsji w ilości 150 Mg. 3. Dostawa emulsji odbywać się będzie sukcesywnie według potrzeb Zamawiającego w ilości do 5 Mg (ton) jednorazowo.4. Emulsja musi spełniać wymagania normowe zgodne z norma PN-EN 13808:2013 Asfalty i lepiszcza. Zasady klasyfikacji kationowej emulsji asfaltowej.","awarded_value_eur":351.36,"awarded":[{"suppliers":[{"id":16557,"name":"Irena Kalinowska Wytwórnia Materiałów Bitumicznych EMULEX"}]}]},{"id":504698,"date":"2021-03-15","title":"Monitoring przebiegu i kontrola techniczna realizacji prac związanych z modernizacją ewidencji gruntów i budynków poprzez utworzenie baz danych EGiB lub poprawę jakości i aktualności baz danych EGiB","description":"1. Przedmiotem zamówienia jest Przedmiot zamówienia obejmuje monitoring przebiegu i kontrolę techniczną realizacji prac związanych z modernizacją ewidencji gruntów i budynków poprzez utworzenie baz danych EGiB lub poprawę jakości i aktualności baz danych EGiB, wraz z doprowadzeniem tych baz do zgodności z pojęciowym modelem danych EGiB, określonym w Rozporządzeniu EGiB, dla poniższych obrębów ewidencyjnych, we wskazanych poniżej obrębach:TERYT Nazwa jednostki ewidencyjnej Nazwa obrębu ewidencyjn","awarded_value_eur":3674.63,"awarded":[{"suppliers":[{"id":1465,"name":"GEORES Sp. z o.o."}]},{"suppliers":[{"id":1465,"name":"GEORES Sp. z o.o."}]}]},{"id":504318,"date":"2021-03-20","title":"Zakup oraz dostawa kruszywa samochodami samowyładowczymi w celu naprawy dróg gminnych na terenie Gminy Prostki w 2021 roku","description":"1. Przedmiotem zamówienia jest zakup i dostawa kruszywa samochodami samowyładowczymi w celu naprawy nawierzchni dróg gminnych na terenie Gminy Prostki. Szacowana łączna ilość kruszywa około 5 000 t. 2. Rodzaj kruszywa:a) pospółka frakcji 0-65 mm,b) piasek płukany frakcji 0-2 mm, c) kruszywo naturalne frakcji 2-16 mm,d) kruszywo naturalne frakcji 16-32 mm , e) mieszanka drogowa w proporcji 50/50 z piasku 0-5 i żwiru frakcji 31,5 mm, f) mieszanka drogowa w proporcji 50/50 z piasku 0-5 i żwiru krus","awarded_value_eur":10.16,"awarded":[{"suppliers":[{"id":15174,"name":"Żwirownia Grajewo Jarosław Modzelewski"}]}]},{"id":504231,"date":"2021-03-22","title":"Dostawa dwóch aparatów ultrasonograficznych na potrzeby SPZOZ w Tarczynie","description":"Przedmiotem zamówienia jest dostawa i montaż dwóch fabrycznie nowych aparatów ultrasonograficznych na potrzeby Samodzielnego Zakładu Opieki Zdrowotnej w Tarczynie – o parametrach określonych w specyfikacji technicznej","awarded_value_eur":61306.55,"awarded":[{"suppliers":[{"id":976,"name":"INTIMEX Sp. z o.o. Sp. k."}]}]},{"id":504218,"date":"2021-03-11","title":"Przebudowa mostu w ciągu ulicy Cieplickiej nad potokiem Wrzosówka (Sobieszów)","description":"Przedmiotem zamówienia są roboty budowlane polegające na przebudowie betonowego mostu drogowego zlokalizowanego w ciągu drogi powiatowej nr 2655D (klasa Z) nad potokiem Wrzosówka na działkach ewidencyjnych o numerach: 83/2, 115/7, 50/2, 101 (obręb 0013, Sobieszów II).Parametry techniczne obiektu: długość całkowita obiektu – 18,08 m rozpiętość teoretyczna obiektu – 8,16 \u002B 7,86 m szerokość całkowita obiektu – 15,60 m  kąt skrzyżowania obiektu z przeszkodą - 60°Zakres rzeczowy zadania obejmuje ","awarded_value_eur":173005.14,"awarded":[{"suppliers":[{"id":15604,"name":"Przedsiębiorstwo Robót Inżynieryjnych ONMAX GROUP Sp. z o.o."}]}]},{"id":504174,"date":"2021-03-04","title":"Remont i przebudowa I piętra budynku „C” Samodzielnego Publicznego Szpitala Klinicznego im. prof. A. Grucy CMKP w Otwocku","description":"Przedmiotem zamówienia jest wykonanie remontu i przebudowy I piętra budynku administracyjnego, zgodnie z zakresem określonym projektem budowlanym, specyfikacją techniczną wykonania i odbioru robót budowlanych, wraz z częścią rysunkową odcinka drogi komunikacyjnej zlokalizowanej na zewnątrz budynku, stanowiących założenia do przetargu na wykonanie remontu i przebudowy, a w szczególności:1) Remont i przebudowa wszystkich pomieszczeń kondygnacji „\u002B1” zlokalizowanych w budynku C, wraz z wykonaniem o","awarded_value_eur":116862.33,"awarded":[{"suppliers":[{"id":20028,"name":"ŁAGA MIECZYSŁAW FIRMA OGÓLONOBUDOWLANA „MISECO”"}]}]},{"id":504140,"date":"2021-03-12","title":"Sukcesywne świadczenia usługi obsługi technicznej szkoleń on-line dla lekarzy w ramach realizacji projektu/ nr POWR.05.04.00-00-0147/18-00","description":"1. Przedmiotem postępowania i zamówienia jest wyłonienie Wykonawcy w zakresie sukcesywnego świadczenia usługi obsługi technicznej szkoleń on-line dla lekarzy w ramach realizacji projektu „Podnoszenie Kompetencji Lekarskich (POKOLEnia) – interdyscyplinarna i holistyczna opieka nad pacjentem geriatrycznym z problemami psychicznymi, reumatologicznymi oraz w opiece okołozabiegowej” współfinansowanego przez UE ze środków Europejskiego funduszu Społecznego w ramach Programu Operacyjnego Wiedza Edukacj","awarded_value_eur":23886.70,"awarded":[{"suppliers":[{"id":19351,"name":"SoftWro Agata Łuszczyk"}]}]},{"id":504114,"date":"2021-03-09","title":"Rozbudowa instalacji wentylacji mechanicznej wraz z klimatyzacją w budynku Starostwa Powiatowego w Tomaszowie Mazowieckim","description":"Przedmiot zamówienia obejmuje 1. Część budowlano – instalacyjna:1) Wykonanie robót rozbiórkowych, przebić, bruzd i kanałów do przeprowadzenia instalacji systemu wentylacji oraz instalacji elektrycznej.2) Wykonanie instalacji elektrycznych wraz z podłączeniem – Opis Techniczny Projekt Budowlany Instalacje Elektryczne.3) Wykonanie robót elektrycznych związanych z rozbudową rozdzielnicy RKL.4) Montaż kanałów wentylacyjnych i klimatyzacyjnych oraz instalacji skroplin wraz z izolacjami.5) Wykonanie p","awarded_value_eur":22263.69,"awarded":[{"suppliers":[{"id":15431,"name":"Aqua Elektroklima Grzegorz Stępień"}]}]},{"id":503901,"date":"2021-03-19","title":"Usługi wsparcia technicznego (serwisu) do oprogramowania eORDO oraz Sage Symfonia dla Wydz. Nauk o Zdrowiu UO, w ramach projektu „Włączenie PMWSZ w Opolu do UO”","description":"Przedmiotem zamówienia jest usługa wsparcia technicznego (serwisu) do oprogramowania eORDO dla Wydziału Nauk o Zdrowiu Uniwersytetu Opolskiego. Szczegółowy opis przedmiotu zamówienia zawierają opis przedmiotu zamówienia stanowiący załącznik nr 1A do SWZ.","awarded_value_eur":4216.31,"awarded":[{"suppliers":[{"id":16535,"name":"RAS SERWIS Radosław Springer"}]}]},{"id":503899,"date":"2021-03-19","title":"Modernizacja urządzenia dźwigowego poprzez wymianę 1 szt. urządzenia dźwigowego, osobowego w wykonaniu szpitalnym do przewozu łóżek i osób niepełnosprawnych (...)","description":"Przedmiotem zamówienia jest modernizacja urządzenia dźwigowego poprzez wymianę 1 szt. urządzenia dźwigowego, osobowego w wykonaniu szpitalnym do przewozu łóżek i osób niepełnosprawnych w istniejącym szybie windowym budynku Szpitala Miejskiego św. Jana Pawła II w Elblągu w lokalizacji przy ul. Komeńskiego 35","awarded_value_eur":60867.08,"awarded":[{"suppliers":[{"id":15345,"name":"Intero Serwis Sp. z o.o."}]}]},{"id":503758,"date":"2021-03-19","title":"Odzież ochronna i robocza","description":"Odzież ochronna i robocza TYP I-razem 410 kompletów","awarded_value_eur":155167.61,"awarded":[{"suppliers":[{"id":16485,"name":"PPHU Graff S.C. Jacek Antoniewicz, Mirosław Dolecki"}]},{"suppliers":[{"id":16482,"name":"PPHU Graff S.C. Jacwk Antoniewicz, Mirosław Dolecki"}]},{"suppliers":[{"id":16484,"name":"Zakład obsługi Lesnictwa Hanna Skrodzka-Bałata, Piotr Bałata"}]}]},{"id":503717,"date":"2021-03-19","title":"Bezgotówkowa bieżąca sprzedaż benzyny bezołowiowej Pb 95 dla potrzeb maszyn należących do Zakładu Usług Komunalnych Sp. z o.o. w Puławach","description":"1) Przedmiotem zamówienia jest: bezgotówkowa bieżąca sprzedaż benzyny bezołowiowej Pb 95 dla potrzeb maszyn należących do Zakładu Usług Komunalnych Sp. z o.o. w Puławach.Zakres przedmiotu zamówienia obejmuje: bezgotówkowa bieżąca sprzedaż benzyny bezołowiowej Pb 95 w ilości w ilości do 9 000 litrów tj. 9 m3, nie mniejszej niż 5 000 litrów tj. 5 m3 dla potrzeb maszyn należących do Zakładu Usług Komunalnych Sp. z o.o. w Puławach.2) Szczegółowy opis przedmiotu zamówienia, opis wymagań zamawiającego","awarded_value_eur":9965.89,"awarded":[{"suppliers":[{"id":15363,"name":"Miejski Zakład Komunikacji – Puławy Sp. z o. o"}]}]},{"id":503701,"date":"2021-03-19","title":"Sukcesywne dostawy szczepionek dla Samodzielnego Publicznego Zakładu Opieki Zdrowotnej Warszawa Wola – Śródmieście, I","description":"Przedmiotem zamówienia są sukcesywne dostawy szczepionek dla Samodzielnego Publicznego Zakładu Opieki Zdrowotnej Warszawa Wola – Śródmieście. Przedmiot zamówienia został szczegółowo opisany w załączniku nr 2 do swz (formularz asortymentowo-cenowy).","awarded_value_eur":48012.38,"awarded":[{"suppliers":[{"id":15211,"name":"GSK Services Sp. zo.o."}]},{"suppliers":[{"id":15212,"name":"Polypharm SA"}]},{"suppliers":[{"id":27,"name":"Tramco Sp. z o.o."}]}]},{"id":503697,"date":"2021-03-19","title":"Zadanie 7: Wykonanie dokumentacji projektowej na przebudowę drogi powiatowej nr 2222W Dębe Wielkie - Chrośla - Jędrzejnik - Kędzierak od km 0\u002B630 do km 1\u002B355","description":"1. Przedmiotem zamówienia jest: Wykonanie dokumentacji projektowej na przebudowę drogi powiatowej nr 2222W Dębe Wielkie - Chrośla - Jędrzejnik - Kędzierak od km 0\u002B630 do km 1\u002B355. Opracowanie dokumentacji projektowej obejmującej m. in. opracowanie kompletnej dokumentacji projektowej zgodnie z przepisami prawa, w tym aktualnie obowiązującymi przepisami techniczno – budowlanymi i obowiązującymi normami, a także zasadami wiedzy technicznej oraz przy zastosowaniu rozwiązań racjonalizujących koszty b","awarded_value_eur":8513.70,"awarded":[{"suppliers":[{"id":14288,"name":"Pro Studio Pracownia Projektowa Sp. z o.o."}]}]},{"id":503574,"date":"2021-03-19","title":"1. Przedmiotem zamówienia jest urządzenie do badania zjawiska magnetycznej hipertermii wraz z niezbędnym wyposażeniem oraz oprogramowaniem umożliwiającym zbieranie i przetwarzanie danych pomiarowych.","description":"1. Przedmiotem zamówienia jest urządzenie do badania zjawiska magnetycznej hipertermii wraz z niezbędnym wyposażeniem oraz oprogramowaniem umożliwiającym zbieranie i przetwarzanie danych pomiarowych.1. The subject of the procurement is a device for measuring the phenomenon of magnetic hyperthermia with an equipment and a software enabling the collection and processing of measurement data","awarded_value_eur":46556.85,"awarded":[{"suppliers":[{"id":15231,"name":"NANOSCALE BIOMAGNETICS S.L."}]}]},{"id":503384,"date":"2021-03-18","title":"Całodobowa ochrona osób i mienia na rzecz Sądu Rejonowego w Rudzie Śląskiej przy ul. Bukowej 5A","description":"1. Zamówienie obejmuje usługę całodobowej ochrony osób i mienia wraz przyległym terenem obiektu Sądu Rejonowego w Rudzie Śląskiej przy ul. Bukowej 5A - zwaną dalej usługą ochrony; usługę konwoju i transportu wartości pieniężnych i dokumentów niejawnych, na terenie miasta Ruda Śląska - zwaną dalej transportem. 2. Szczegółowy opis przedmiotu zamówienia określony został w załączniku nr 7 do SWZ.","awarded_value_eur":99515.70,"awarded":[{"suppliers":[{"id":3717,"name":"ERA Sp. z o.o."},{"id":3722,"name":"NOVIA Sp. z o.o."}]}]},{"id":503360,"date":"2021-03-18","title":"Nadzór inwestorski nad 2 zadaniami","description":"1. Przedmiotem zamówienia jest pełnienie obowiązków inspektora nadzoru inwestorskiego w specjalności (branży) drogowej w zakresie nadzorowania, kontroli i rozliczania wykonywania robót budowlanych.2. Zamówienie obejmuje pełnienie funkcji inspektora nadzoru inwestorskiego w specjalności (branży) drogowej nad realizacją zadania pn.: Remont drogi powiatowej nr 1644K Łopuszna-Dursztyn w miejscowości Dursztyn w km 8\u002B500 do km 8\u002B687.3. Zamawiający wymaga pobytu (fizycznej obecności) inspektora nadzoru","awarded_value_eur":2175.39,"awarded":[{"suppliers":[{"id":19201,"name":"Piotr Bobak PRONAD BOBAK Projektowanie i nadzory"}]}]},{"id":503348,"date":"2021-03-18","title":"Sprzątanie pomieszczeń budynków Karpackiego Oddziału Straży Granicznej w Nowym Sączu","description":"Przedmiotem zamówienia jest wykonywanie usługi sprzątania pomieszczeń budynków Karpackiego Oddziału Straży Granicznej w Nowym Sączu w zakresie:1) podstawowym przez 7 miesięcy od zawarcia umowy,2) opcjonalnym przez 5 miesięcy po upływie okresu podstawowego.","awarded_value_eur":43992.19,"awarded":[{"suppliers":[{"id":4363,"name":"ROKA PLUS Sp. z o.o."}]}]}]}