{"page_count":5975,"page_number":66,"page_size":100,"total":597411,"data":[{"id":503343,"date":"2021-03-12","title":"Usługa rezerwacji, sprzedaży i dostawy biletów lotniczych krajowych i międzynarodowych na potrzeby Lotniczego Pogotowia Ratunkowego","description":"1. Przedmiotem zamówienia jest usługa z zakresu lotniczego transportu krajowego i międzynarodowego polegająca na rezerwacji, wystawianiu, sprzedaży oraz dostarczaniu dla pracowników Zamawiającego krajowych i międzynarodowych biletów lotniczych, z możliwością odbioru tych biletów za granicą, w tym tanich linii lotniczych.2. Szczegółowy opis przedmiotu zamówienia stanowi Załącznik nr 2 do SWZ.","awarded_value_eur":1804.40,"awarded":[{"suppliers":[{"id":4226,"name":"WhyNotTravel Sp. z o.o. Sp. K."}]}]},{"id":503304,"date":"2021-03-18","title":"Remont ul. Staffa w Raciborzu wraz z wykonaniem dokumentacji projektowej.","description":"Przedmiotem zamówienia jest remont ul. Staffa w Raciborzu wraz z wykonaniem dokumentacji projektowej.Zakres przedmiotu zamówienia obejmuje m.in.:- opracowanie dokumentacji projektowej remontu ul. Staffa wraz z uzyskaniem wszelkich niezbędnych uzgodnień, pozwoleń,- wykonanie robót budowlanych związanych z przeprowadzeniem remontu ul. Staffa.Powierzchnia projektowej przebudowy pasa drogowego ok. 1624 m2.Projekt należy wykonać w 4 egz. w wersji papierowej i w 2 egz. w formie elektronicznej w plikac","awarded_value_eur":32518.75,"awarded":[{"suppliers":[{"id":16134,"name":"Bruki Trawiński Sp. z o.o."}]}]},{"id":503248,"date":"2021-03-18","title":"„Świadczenie usługi wsparcia technicznego TECS w zakresie posiadanych licencji oprogramowania do obliczeń przepływów - ANSYS”","description":"1. Wznowienie usługi – licencje komercyjne:2 x ANSYS FLUENT Solver1 x ANSYS CFD PrepPost3 x ANSYS HPC Packs1 x ANSYS SpaceClaim Direct Modeler2. Wznowienie usługi – licencja akademicka:1 x ANSYS Academic Research Mechanical and CFD (1 task)1 x ANSYS Academic Research HPC Workgroup 256Usługa wsparcia technicznego (TECS) ma obejmować:• wsparcie telefoniczne, e-mailowe oraz internetowe w zakresie korzystania z oprogramowania zgodnie ze standardami Licencjodawcy ANSYS;• dostęp do najnowszych wersji ","awarded_value_eur":51071.18,"awarded":[{"suppliers":[{"id":16540,"name":"Synkom Leszek Rudniak"}]}]},{"id":503231,"date":"2021-03-18","title":"Przygotowanie i dostarczenie gorących posiłków do mieszkań klientów Miejskiego Ośrodka Pomocy Społecznej","description":"Przedmiotem zamówienia jest przygotowanie i dostarczenie gorących posiłków do mieszkań klientów Miejskiego Ośrodka Pomocy Społecznej. Szczegółowy opis przedmiotu zamówienia zawiera Rozdz. II oraz zał. nr 3 i 5 do SWZ.","awarded_value_eur":176998.84,"awarded":[{"suppliers":[{"id":15075,"name":"EKO KATERING Sp. zo.o."}]}]},{"id":503110,"date":"2021-03-18","title":"Zakup i dostawa pieczywa, warzyw, wody","description":"Pakiet I pieczywo","awarded_value_eur":38982.67,"awarded":[{"suppliers":[{"id":15259,"name":"Piekarnia Szymbarczanka Klukowski i Wspólnicy"}]},{"suppliers":[{"id":15260,"name":"Uzdrowisko Rymanów"}]},{"suppliers":[{"id":15261,"name":"Frutex sp. z o. o."}]}]},{"id":503092,"date":"2021-03-18","title":"Remont drogi dojazdowej do gruntów rolnych, ul. Wierzbowej w miejscowości Sulęcin – II Etap (od km 0\u002B0,00 do km 0\u002B291,00)","description":"4.1. Przedmiotem zamówienia jest Remont drogi dojazdowej do gruntów rolnych, ul. Wierzbowej w miejscowości Sulęcin – II Etap (od km 0\u002B0,00 do km 0\u002B291,00).4.2. Zakres zamówienia obejmuje wykonanie wszystkich robót budowlanych określonych w dokumentacji projektowej oraz opisie przedmiotu zamówienia, w szczególności:a) Roboty ziemne, b) Wykonanie nowej konstrukcji jezdni c) Wykonanie poboczy d) Uporządkowanie terenu.","awarded_value_eur":65902.65,"awarded":[{"suppliers":[{"id":1007,"name":"POL-DRÓG DRAWSKO POMORSKIE S.A."}]}]},{"id":503089,"date":"2021-03-18","title":"Ułożenie nakładki bitumicznej na drogach gminnych na terenie Gminy Błaszki","description":"1. Wymagany zakres robót stanowiących przedmiot zamówienia obejmuje:a) roboty pomiarowe - odtworzenie osi trasy - trasa drogi w terenie równinnymb) profilowanie i zagęszczenie podłoża pod warstwy konstrukcyjne nawierzchni.c) wykonanie warstwa wyrównawczo- wzmacniającej z mieszanki tłucznia kamiennegod) wykonanie warstwa ścieralnej nawierzchni z mieszanek mineralno-asfaltowych e) uzupełnienie, formowanie i zagęszczanie poboczyf) wykonanie oznakowania pionowego 2. W ramach zamówienia Wykonawca zob","awarded_value_eur":316463.34,"awarded":[{"suppliers":[{"id":6206,"name":"Zakład Budowy Dróg Henryk Mocny"}]}]},{"id":502771,"date":"2021-03-17","title":"DOSTAWA DROBNEGO SPRZĘTU LABORATORYJNEGO DO WOJEWÓDZKIEJ STACJI SANITARNO-EPIDEMIOLOGICZNEJ W ŁODZI","description":"Filtry i systemy filtrujące.","awarded_value_eur":7191.35,"awarded":[{"suppliers":[{"id":17020,"name":"Labindex SC Marcin Grzelka, Michalis Stambuldzys"}]},{"suppliers":[{"id":296,"name":"Eppendorf Poland Sp. z o.o."}]}]},{"id":502751,"date":"2021-03-17","title":"Dostawa młynka planetarno-kulowego czterostanowiskowego wraz z oprzyrządowaniem.","description":"Przedmiotem zamówienia jest dostawa młynka planetarno-kulowego czterostanowiskowego wraz z oprzyrządowaniem w ramach programu „Nowoczesne technologie materiałowe TECHMATSTRATEG” Projekt jest współfinansowanego przez Narodowe Centrum Badań i Rozwoju , nr umowy TECHMATSTRATEG-III/0017/2019-00. Szczegółowy opis i zakres przedmiotu zamówienia określono w załączniku nr 3 (Wzór umowy) oraz w załącznikach: nr 4 Specyfikacja techniczna, do niniejszej SWZ. Oferowane urządzenie musi: - ściśle odpowiadać w","awarded_value_eur":52271.42,"awarded":[{"suppliers":[{"id":1385,"name":"MERAZET S.A."}]}]},{"id":502662,"date":"2021-03-17","title":"Świadczenie usługi wsparcia technicznego TECS w zakresie posiadanych licencji oprogramowania ANSYS”","description":"TECS - Technical Enhancements and Customer Support - powinien gwarantować usługę serwisowe i wsparcie techniczne oraz upgrade dotyczącą modułów programowania wg wykazu pkt 1, pkt 2. Termin aktywności usługi TESC powinien obejmować 12 miesięcy od daty wygaśnięcia aktywnej usługi (termin wygaśnięcia obecnej usługi TECS: 14 kwietnia 2021):1. Oprogramowanie w lokalizacji Warszawa • ANSYS Mechanical Enterprise PrepPost: 2 szt.• ANSYS Mechanical Enterprise Solver: 1 szt.• ANSYS DesignModeler: 1 szt.• ","awarded_value_eur":39786.13,"awarded":[{"suppliers":[{"id":16649,"name":"MESCO Sp. z o.o."}]}]},{"id":556830,"date":"2021-05-20","title":"Odbiór i zagospodarowanie odpadów komunalnych od właścicieli nieruchomości zamieszkałych położonych na terenie gminy Turawa","description":"Przedmiotem zamówienia jest odbiór, transport i zagospodarowanie odpadów komunalnych z nieruchomości, na których zamieszkują mieszkańcy na terenie gminy Turawa. Świadczenie usług polega na odbiorze, transporcie i zagospodarowaniu odpadów komunalnych gromadzonych na terenie nieruchomości, na których zamieszkują mieszkańcy oraz zebranych odpadów komunalnych w punkcie selektywnego zbierania odpadów komunalnych w Kotorzu Małym.","awarded_value_eur":673548.11,"awarded":[{"suppliers":[{"id":908,"name":"Remondis Opole Sp. z o.o."}]}]},{"id":556829,"date":"2021-05-20","title":"Usługa wykonawstwa nadzoru inwestorskiego, dla inwestycji pn.: „Budowa stadionu miejskiego w Opolu, wraz z parkingami oraz infrastrukturą techniczną”","description":"Przedmiot zamówienia dotyczy pełnienia funkcji wielobranżowego nadzoru inwestorskiego w imieniu Zamawiającego w zakresie:\n— nadzoru technicznego i prawnego na budowie,\n— kontroli i weryfikacji dokumentacji oraz robót budowlanych,\n— kontroli rozliczeń budowy,\n— podejmowania działań ekonomiczno-organizacyjnych oraz decyzji technicznych, związanych z realizacją zamówienia,\n— wsparcia i doradztwa przy opracowaniu przez Zamawiającego SIWZ do postępowania na wybór Wykonawcy robót budowlanych (zwanego ","awarded_value_eur":349931.95,"awarded":[{"suppliers":[{"id":10586,"name":"Gramar Sp. z o.o."}]}]},{"id":555925,"date":"2021-05-19","title":"Dostawa i instalacja macierzy roboczych oraz wspólnego zasobu dla rekonstrukcji obrazu w podziale na III części","description":"Dostawa i instalacja macierzy roboczych oraz wspólnego zasobu dla rekonstrukcji obrazu, w podziale na 3 części:\n— cz. I: dostawa i instalacja nowych macierzy dla system pamięci sieciowej SAN,\n— cz. II: rozbudowa systemu macierzy roboczej AVID Nexis E2,\n— cz. III: modernizacja systemu macierzy online.\nPrzedmiotu zamówienia określony jest w proj. umowy oraz szczegółowym opisie przedmiotu zamówienia (zał. nr 2 do projektu umowy odpowiednio – dla cz. I, dla cz. II oraz dla cz. III). Projekt umowy dl","awarded_value_eur":135004.61,"awarded":[{"suppliers":[{"id":8982,"name":"JBD S.A."}]}]},{"id":554789,"date":"2021-05-18","title":"Dostawa przedmiotów odzieży specjalnej dla WSP – postępowanie nr 3/D","description":"1. Przedmiotem zamówienia jest dostawa przedmiotów odzieży specjalnej dla WSP:\n— ubranie specjalne (trzyczęściowe) z włókien metaaramidu – 167 kpl.,\n— buty strażackie specjalne – 167 par,\n— buty strażackie gumowe typu OFFICER lub równoważne – 108 par,\n— rękawice strażackie specjalne – 245 par,\n— kominiarka niepalna – 120 szt.,\n— ubranie koszarowe – 68 kpl.,\n— półbuty koszarowe strażackie – 60 par,\n— koszulka letnia typu POLO z logo WSP – 100 szt.,\n— koszulka na długi rękaw „zimowa” – 100 szt.,\n—","awarded_value_eur":131010.01,"awarded":[{"suppliers":[{"id":20673,"name":"Przedsiębiorstwo Specjalistyczne „Sprzęt-POŻ” Irena, Krzysztof Zając Spółka Jawna"}]}]},{"id":554780,"date":"2021-05-18","title":"Dostawa mobilnych urządzeń doświetlających murawę Stadionu Miejskiego w Szczecinie","description":"Przedmiotem zamówienia jest dostawa fabrycznie nowych mobilnych urządzeń doświetlających murawę Stadionu Miejskiego im. Floriana Krygiera przy ul. Karłowicza 28 w Szczecinie, umożliwiających doświetlenie murawy o powierzchni min 1 440 m2, w trybie całorocznym, o parametrach zgodnych z wymaganiami technicznymi określonymi w załączniku nr 5 do SIWZ.","awarded_value_eur":301839.58,"awarded":[{"suppliers":[{"id":20668,"name":"RA Turf Lighting Solutions AS"}]}]},{"id":554764,"date":"2021-05-18","title":"Dostawa specjalistycznego drobnego sprzętu medycznego, artykułów medycznych jednorazowego użytku, implantów i artykułów neurochirurgicznych dla SPSZOZ „Zdroje” w pakietach","description":"Dostawa specjalistycznego drobnego sprzętu medycznego, artykułów medycznych jednorazowego użytku, implantów i artykułów neurochirurgicznych dla SPSZOZ „Zdroje” w pakietach\nPrzedmiot zamówienia jest podzielony na 59 części zwanych pakietami. Zamawiający dopuszcza składanie ofert częściowych. Oferta powinna obejmować całość przedmiotu zamówienia w danym pakiecie.","awarded_value_eur":1314333.03,"awarded":[{"suppliers":[{"id":20659,"name":"Zenon Sobiecki prowadzący działalność gospodarczą pod nazwą GRASO Zenon Sobiecki"}]},{"suppliers":[{"id":414,"name":"Cepheid GmbH"}]},{"suppliers":[{"id":221,"name":"Toruńskie Zakłady Materiałów Opatrunkowych S.A."},{"id":7061,"name":"Citonet Szczecin Sp. z o.o."}]},{"suppliers":[{"id":159,"name":"Johnson \u0026amp; Johnson Poland Sp. z o.o."}]},{"suppliers":[{"id":1803,"name":"Erbe Polska Sp. z o.o"}]},{"suppliers":[{"id":20657,"name":"Piotr Stasiak prowadzący działalność gospodarczą pod nazwą PetS Piotr Stasiak"}]},{"suppliers":[{"id":238,"name":"AKME Sp. z o. o. Sp. k."}]},{"suppliers":[{"id":3044,"name":"Medima Sp. z o.o."}]},{"suppliers":[{"id":974,"name":"Dräger Polska Sp. z o.o."}]},{"suppliers":[{"id":20658,"name":"Marek Mazurkiewicz prowadzący działalność gospodarczą pod nazwą: eMtiM Marek Mazurkiewicz"}]},{"suppliers":[{"id":1132,"name":"SINMED Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":11338,"name":"Specjalistyczna Hurtownia Medyczna Rexomed Sp. z o.o."}]},{"suppliers":[{"id":12,"name":"Bialmed Sp. z o. o."}]},{"suppliers":[{"id":129,"name":"BOSTON SCIENTIFIC POLSKA SPÓŁKA Z O. O."}]},{"suppliers":[{"id":1294,"name":"dr Piktel Medic@l Systems Sp. z o.o."}]},{"suppliers":[{"id":1324,"name":"SKAMEX Spółka z ograniczoną odpowiedzialnością Spółka Jawna"}]},{"suppliers":[{"id":1711,"name":"LINVATEC POLSKA SP. Z O.O."}]},{"suppliers":[{"id":1718,"name":"Abena Polska Sp. z o.o."}]},{"suppliers":[{"id":1765,"name":"Advance Europe Biuro Techniczno-Handlowe Sp. z o.o."}]},{"suppliers":[{"id":1810,"name":"Duolux Medical Sp. z o. o."}]},{"suppliers":[{"id":197,"name":"Medtronic Poland Sp. z o.o."}]},{"suppliers":[{"id":205,"name":"ZARYS International Group Spółka z ograniczoną odpowiedzialnością, Spółka komandytowa"}]},{"suppliers":[{"id":21,"name":"PROMED Spółka Akcyjna"}]},{"suppliers":[{"id":212,"name":"Inomed Polska Sp .z o.o."}]},{"suppliers":[{"id":215,"name":"Olympus Polska Sp. z o.o."}]},{"suppliers":[{"id":218,"name":"IMC Impomed Centrum S.A."}]},{"suppliers":[{"id":235,"name":"Biameditek Sp. z o.o."}]},{"suppliers":[{"id":333,"name":"„ChM” Sp. z o.o."}]},{"suppliers":[{"id":3692,"name":"ROVERS POLSKA Sp. z o.o."}]},{"suppliers":[{"id":370,"name":"Unitech Surgical Sp. z o. o."}]},{"suppliers":[{"id":380,"name":"Becton Dickinson Polska Sp. z o.o."}]},{"suppliers":[{"id":4003,"name":"Cook Medical Sp. z o. o."}]},{"suppliers":[{"id":5,"name":"Aesculap Chifa Sp. z o.o."}]},{"suppliers":[{"id":65,"name":"SARSTEDT Sp. z o. o."}]},{"suppliers":[{"id":77,"name":"BERYL MED POLAND Sp. z o. o."}]}]},{"id":553392,"date":"2021-05-14","title":",,Dostawa oraz montaż wyposażenia meblowego i zabawek dla poradni psychologiczno-pedagogicznej i przedszkola w budynku komunalnym przy ul. Odrowąża 23 w Warszawie” w ramach zdania inwestycyjnego pt.: „Budowa budynku komunalnego przy ul. Odrowąża z pomieszczeniami dla przedszkola i poradni psychologiczno-pedagogicznej” – część I, część II.","description":"Przedmiotem zamówienia jest: „Dostawa oraz montaż wyposażenia meblowego i zabawek dla poradni psychologiczno-pedagogicznej i przedszkola w budynku komunalnym przy ul. Odrowąża 23 w Warszawie”, w ramach zdania inwestycyjnego pt.: „Budowa budynku komunalnego przy ul. Odrowąża z pomieszczeniami dla przedszkola i poradni psychologiczno-pedagogicznej”.\n1. Przedmiot zamówienia został podzielony na dwie części:\n— część I: dostawa i montaż wyposażenia meblowego dla poradni psychologiczno-pedagogicznej i","awarded_value_eur":97522.70,"awarded":[{"suppliers":[{"id":2208,"name":"Tronus Polska Sp. z o.o."}]},{"suppliers":[{"id":20353,"name":"Przedsiębiorstwo Handlowo-Produkcyjne Akma, Podstawski Zbigniew"}]}]},{"id":551692,"date":"2021-05-12","title":"Dostawa komory laminarnej II klasy bezpieczeństwa – 3 sztuki dla Międzynarodowego Centrum Badań nad Szczepionkami Przeciwnowotworowymi Uniwersytetu Gdańskiego","description":"1. Kod Klasyfikacji Wspólnego Słownika Zamówień (CPV): 38500000-0.\n2. Przedmiotem zamówienia jest: dostawa komory laminarnej II klasy bezpieczeństwa – 3 sztuki, zwanej dalej sprzętem, dla Międzynarodowego Centrum Badań nad Szczepionkami Przeciwnowotworowymi Uniwersytetu Gdańskiego.\n3. Zamówienie obejmuje:\n1) dostawę sprzętu, jego instalację, montaż i uruchomienie;\n2) przeszkolenie 3 osób w zakresie obsługi sprzętu. Wykonawca zobowiązany jest do przeprowadzenia szkolenia nie później niż w termini","awarded_value_eur":23049.57,"awarded":[{"suppliers":[{"id":850,"name":"Alchem Grupa Sp. z o.o."}]}]},{"id":551686,"date":"2021-05-12","title":"Dostawa endoprotez i materiałów do zespoleń złamań","description":"Przedmiotem zamówienia są dostawy endoprotez i materiałów do zespoleń złamań.\nPrzedmiot zamówienia podzielono na 45 (czterdzieści pięć) pakietów, szczegóły zostały opisane w części IV SIWZ.\nPrzedmiot zamówienia sklasyfikowany jako wyrób medyczny musi spełniać wymagania ustawy z dnia 20 maja 2010 r. o wyrobach medycznych. Musi być dopuszczony do obrotu i stosowania na terenie Polski zgodnie z obowiązującymi przepisami.\nDostawa przedmiotu zamówienia do siedziby Zamawiającego – Szpital Miejski w Za","awarded_value_eur":3233645.03,"awarded":[{"suppliers":[{"id":15456,"name":"Higmed Poland s. c. Wojciech Zgoła, Agnieszka Zgoła"}]},{"suppliers":[{"id":160,"name":"Stryker Polska Sp. z o. o."}]},{"suppliers":[{"id":164,"name":"Zimmer Biomet Polska Sp. z o.o."}]},{"suppliers":[{"id":16814,"name":"Nova Spine Sp. z o.o."}]},{"suppliers":[{"id":1710,"name":"Implants Industrie Uproszczona Spółka Akcyjna, Oddział w Polsce"}]},{"suppliers":[{"id":196,"name":"ProCardia Medical Sp. z o.o."}]},{"suppliers":[{"id":19843,"name":"Olaf Korgel Medok, ul. Reymonta 7, 48-250 Głogówek"}]},{"suppliers":[{"id":230,"name":"Smith \u0026amp; Nephew Sp. z o.o."}]},{"suppliers":[{"id":3306,"name":"Massmedica S. A."}]},{"suppliers":[{"id":339,"name":"Arthrex Polska Sp. z o.o."}]},{"suppliers":[{"id":3690,"name":"Heraeus Medical Poland Sp. z o.o."}]},{"suppliers":[{"id":6716,"name":"Hofer GmbH\u0026amp;Co KG Spółka Komandytowa Oddział w Polsce"}]},{"suppliers":[{"id":7923,"name":"BSM Best Solutions for Medicine Piotr Wodowski"}]}]},{"id":551611,"date":"2021-05-12","title":"Wyłonienie beneficjenta poddziałania 2.3 „Wsparcie dla szkolenia doradców” w ramach działania „Usługi doradcze, usługi z zakresu zarządzania gospodarstwem rolnym i usługi z zakresu zastępstw”","description":"Przedmiotem zamówienia jest kompleksowa organizacja i przeprowadzenie bezpłatnych studiów podyplomowych z zakresu nauk rolniczych dla 210 doradców (105 doradców na kierunku – rolnictwo, i 105 doradców na kierunku – ekonomika gospodarstwa rolnego).","awarded_value_eur":480224.01,"awarded":[{"suppliers":[{"id":19795,"name":"Uniwersytet Warmińsko-Mazurski w Olsztynie, Uniwersytet Warmińsko-Mazurski w Olsztynie"}]},{"suppliers":[{"id":19794,"name":"Uczelnia Państwowa im. Jana Grodka w Sanoku"}]},{"suppliers":[{"id":19793,"name":"Uniwersytet Rolniczy im. Hugona Kołłątaja w Krakowie"}]},{"suppliers":[{"id":19792,"name":"Wyższa Szkoła Agrobiznesu w Łomży"}]}]},{"id":550767,"date":"2021-05-11","title":"Obsługa Ministerstwa Rozwoju, Pracy i Technologii w zakresie usług tłumaczeniowych pisemnych oraz ustnych","description":"Przedmiotem zamówienia jest obsługa Ministerstwa Rozwoju, Pracy i Technologii w zakresie usług tłumaczeniowych pisemnych oraz ustnych i usług dodatkowych. Zamówienie zostało podzielone na dwie części:\n— część I – pisemne usługi tłumaczeniowe i usługi dodatkowe,\n— część II – ustne usługi tłumaczeniowe i usługi dodatkowe.\nSzczegółowy opis przedmiotu zamówienia na poszczególne części zawarty jest w Załączniku nr 1a oraz Załączniku nr 1b do SIWZ zamieszczonych na stronie: https://mrpit.ezamawiajacy.","awarded_value_eur":89629.56,"awarded":[{"suppliers":[{"id":6904,"name":"Summa Linguae Technologies S.A."},{"id":19533,"name":"GTC AMG Sp. z o.o."}]}]},{"id":550006,"date":"2021-05-10","title":"„Budowa Domu Pomocy Społecznej i Ośrodka Wsparcia Dziennego dla osób z niepełnosprawnością intelektualną wraz z zagospodarowaniem terenu przy ul. Wysockiego 7 w Warszawie”","description":"1. Przedmiotem zamówienia jest: „Budowa Domu Pomocy Społecznej i Ośrodka Wsparcia Dziennego dla osób z niepełnosprawnością intelektualną wraz z zagospodarowaniem terenu przy ul. Wysockiego 7 w Warszawie”.\nParametry określające wielkość projektowanego obiektu:\n— powierzchnia całkowita 5 309,7 m2,\n— kubatura całkowita 19 959,6 m3,\n— powierzchnia użytkowa 4 198,8 m2,\n— powierzchnia zabudowy 1 597,9 m2,\n— liczba kondygnacji 3 \u002B 1 podziemna,\n— powierzchnia terenu inwestycji 6 120,00 m2.\n2. W zakres p","awarded_value_eur":3363469.99,"awarded":[{"suppliers":[{"id":10508,"name":"MTM Budownictwo Sp. z o.o"},{"id":19282,"name":"PBO Śląsk Sp. z o.o. – lider"}]}]},{"id":549942,"date":"2021-05-10","title":"Dostawa systemu wymiany danych pomiarowych dla wybranych SGRChem-Eko.","description":"Przedmiotem zamówienia jest dostawa systemu wymiany danych pomiarowych dla wybranych SGRChem – Eko zgodnie z wymaganiami załącznika nr 1 do SIWZ – szczegółowy opis przedmiotu zamówienia.\nPrzedmiot zamówienia winien spełniać następujące wymagania:\na) odpowiadać wszystkim cechom określonym w specyfikacji istotnych warunków zamówienia,\nb) być nowy i zgodny z obowiązującymi normami.\nPełne informacje dotyczące przedmiotu zamówienia zostały opisane w Specyfikacji Istotnych Warunków Zamówienia, w tym w","awarded_value_eur":631551.35,"awarded":[{"suppliers":[{"id":2362,"name":"IT Systems and Solutions Sp. z o.o."}]}]},{"id":549900,"date":"2021-05-10","title":"Utworzenie oraz modernizacja cyfrowych baz danych BDOT500 oraz GESUT dla potrzeb realizacji projektu „e-Geodezja cyfrowy zasób geodezyjny województwa lubelskiego” – etap V","description":"Utworzenie oraz modernizacja cyfrowych baz danych BDOT500 oraz GESUT dla potrzeb realizacji projektu „e-Geodezja cyfrowy zasób geodezyjny województwa lubelskiego” – etap V.","awarded_value_eur":61365.62,"awarded":[{"suppliers":[{"id":19254,"name":"Studio Plan Mateusz Czech"}]},{"suppliers":[{"id":7261,"name":"OPGK Rzeszów S.A."}]},{"suppliers":[{"id":7261,"name":"OPGK Rzeszów S.A."}]}]},{"id":549115,"date":"2021-04-30","title":"Metropolia bilety komunikacji miejskiej do dalszej odsprzedaży","description":"Przedmiotem zamówienia jest zakup biletów Miejskiego Transportu Metropolitalnego w Katowicach, do dalszej odsprzedaży w placówkach pocztowych zlokalizowanych na terenie działania Regionu Sieci w Katowicach. Przedmiot zamówienia obejmuje bilety jednorazowe normalne i ulgowe.\nPrzez wykonanie umowy należy rozumieć zakup biletów, na poziomie nie niższym niż 80 % wartości umowy netto. Zakup pozostałych 20 % uzależniony będzie od zapotrzebowania Zamawiającego, co nie może stanowić podstawy do roszczeń","awarded_value_eur":433353.82,"awarded":[{"suppliers":[{"id":19006,"name":"Kolektura s.c Adam Kompała, Aleksandra Kompała"}]}]},{"id":549074,"date":"2021-04-30","title":"Zakup wraz z dostawą produktów leczniczych, w tym stosowanych w ramach programu lekowego I","description":"Przedmiotem zamówienia jest zakup i dostawa produktów leczniczych, w tym stosowanych w programach terapeutycznych na potrzeby apteki szpitala, których szczegółowy opis, zakres i wielkość przedmiotu zamówienia zawiera zał. nr 2 do SWZ:\n1) pakiet 1 – Xeljanz;\n2) pakiet 2 – Stelara (Ustekinumab).","awarded_value_eur":252083.02,"awarded":[{"suppliers":[{"id":4,"name":"Urtica Sp. z o.o."}]},{"suppliers":[{"id":458,"name":"Janssen-Cilag Polska Sp. z o.o."}]}]},{"id":548970,"date":"2021-04-30","title":"Usługa wykonania obsługiwania okresowego, przeglądów awaryjnych (PA) oraz napraw radarów meteorologicznych typu EWR Weather Radar E700XD w latach 2021–2023","description":"1. Przedmiotem zamówienia jest usługa wykonania obsługiwania okresowego, przeglądów awaryjnych (PA) oraz napraw radarów meteorologicznych typu EWR Weather Radar E700XD w latach 2021–2023, rozmieszczonych w 6 lokalizacjach na terenie Polski zgodnie z opisem przedmiotu zamówienia.\n2. Wymogi oraz szczegółowy opis przedmiotu zamówienia wyszczególniono w załączniku nr 1 do SWZ oraz pozostałej dokumentacji przetargowej, która zostanie zamieszczona na stronie internetowej prowadzonego postępowania http","awarded_value_eur":267706.94,"awarded":[{"suppliers":[{"id":18928,"name":"Comet Andrzej Mostek Spółka komandytowa"}]}]},{"id":548961,"date":"2021-04-30","title":"Świadczenie usług szkoleniowych z zakresu intensywnego kursu umiejętności zawodowych przygotowującego do lekarskiego egzaminu końcowego (LEK) dla kierunku lekarskiego","description":"1. Przedmiotem zamówienia jest: świadczenie usług szkoleniowych z zakresu intensywnego kursu umiejętności zawodowych przygotowującego do lekarskiego egzaminu końcowego (LEK) dla kierunku lekarskiego w ramach projektu „Dolnośląscy liderzy medycyny wdrożenie zintegrowanego programu podnoszenia kompetencji studentów, doktorantów, kadry dydaktycznej i administracyjnej Uniwersytetu Medycznego im. Piastów Śląskich we Wrocławiu”.\n2. Przedmiot zamówienia został szczegółowo opisany w załączniku nr 2 do S","awarded_value_eur":28713.18,"awarded":[{"suppliers":[{"id":18923,"name":"Stowarzyszenie Młody Lekarz"}]}]},{"id":548956,"date":"2021-04-30","title":"Usługi – „Kompleksowa przebudowa obiektów Palmiarni Poznańskiej”","description":"Przedmiot zamówienia stanowi wykonanie usług pn.: „Kompleksowa przebudowa obiektów Palmiarni Poznańskiej” – wykonanie koncepcji, prac projektowych, dokumentacji towarzyszącej oraz świadczenie usług zgodnie z zakresem określonym umowie, w tym świadczenie usług nadzoru autorskiego (prawo opcji) wraz z uzyskaniem wykonalnego pozwolenia na budowę.\nZakres zamówienia obejmuje wykonanie robót budowlanych opisanych wg „Wspólnego słownika zamówień” (CPV):\n71320000-7 – usługi inżynieryjne w zakresie proje","awarded_value_eur":600770.51,"awarded":[{"suppliers":[{"id":6760,"name":"Sweco Consulting Sp. z o.o."}]}]},{"id":548914,"date":"2021-04-30","title":"Przebudowę instalacji technologicznej wewnątrzobiektowej wody infiltracyjnej na terenie Działu Produkcji Wody Pietrasze – Wasilków w Wasilkowie","description":"Przedmiotem zamówienia jest przebudowa instalacji technologicznej wewnątrzobiektowej wody infiltracyjnej na terenie Działu Produkcji Wody Pietrasze – Wasilków w Wasilkowie.","awarded_value_eur":264726.24,"awarded":[{"suppliers":[{"id":18846,"name":"EKO-MTK Sp. z o.o. - lider konsorcjum"},{"id":18847,"name":"Mirosław Smolski - partner konsorcjum"}]}]},{"id":548881,"date":"2021-04-30","title":"Autobusowa komunikacja zastępcza na odcinku Przeworsk – Grodzisko Dolne – Przeworsk","description":"Przedmiotem zamówienia jest świadczenie przez Wykonawcę na rzecz Zamawiającego usługi przewozu osób komunikacją autobusową na trasie Przeworsk – Grodzisko Dolne – Przeworsk za wynagrodzeniem, w zastępstwie realizowanych na tej trasie przez Zamawiającego kolejowych przewozów pasażerskich.","awarded_value_eur":5792.27,"awarded":[{"suppliers":[{"id":18833,"name":"Eurobus Polska Sp. z o.o."}]}]},{"id":548856,"date":"2021-04-28","title":"Budowa budynku przeznaczonego na cele medyczne oraz lądowiska wyniesionego dla śmigłowców LPR realizowanych w ramach inwestycji pn. „Wieloletni program medyczny – rozbudowa i modernizacja Szpitala Uniwersyteckiego nr 2 im. dr. Jana Biziela w Bydgoszczy”","description":"1. Przedmiotem zamówienia jest budowa budynku przeznaczonego na cele medyczne oraz lądowiska wyniesionego dla śmigłowców LPR realizowanych w ramach inwestycji pn. „Wieloletni program medyczny – rozbudowa i modernizacja Szpitala Uniwersyteckiego nr 2 im. dr. Jana Biziela w Bydgoszczy”.\n3. Zakres przedmiotu zamówienia obejmuje wykonanie robót budowlanych w pełnym zakresie wraz z uzyskaniem pozwolenia na użytkowanie.\n4. Szczegółowy opis przedmiotu zamówienia zamieszczono w załączniku nr 10 do SIWZ ","awarded_value_eur":29026471.35,"awarded":[{"suppliers":[{"id":18827,"name":"Alstal Grupa Budowlana Spółka z ograniczoną odpowiedzialnością"},{"id":18828,"name":"Alstal Investment Spółka z ograniczoną odpowiedzialnością Spółka komandytowa"}]}]},{"id":548601,"date":"2021-04-27","title":"Dostawa odczynników i materiałów laboratoryjnych do analizy DNA","description":"Przedmiotem postępowania i zamówienia jest wyłonienie Wykonawcy w zakresie sukcesywnej dostawy odczynników i materiałów laboratoryjnych do analizy DNA firmy Thermo Fisher Scientific.\nZamówienie zostało podzielone na trzy części.\nZamówienie na część II realizowane jest za środki przyznane przez Narodowe Centrum Badań i Rozwoju w Warszawie na realizację Projektu Realizowanego Na Rzecz Obronności i Bezpieczeństwa Państwa w ramach Konkursu nr 9/2018 pt. „Specjalistyczny zestaw folii niskoadhezyjnych","awarded_value_eur":146934.86,"awarded":[{"suppliers":[{"id":15733,"name":"Life Technologies Polska Spółka z o.o."}]}]},{"id":548533,"date":"2021-04-27","title":"Zagospodarowanie terenów zieleni w Katowicach w ramach Zielonego Budżetu - część 1.","description":"1) Zadanie Nr 1 – wykonanie usługi zagospodarowania zielenią w 6 niżej wymienionych lokalizacjach:\n— Centrum Aleja W. Korfantego,\n— Brynów ul. Kościuszki (przystanek tramwajowy Stadion AWF),\n— Załęska Hałda-Brynów ul. Załęska Hałda/Przekopowa,\n— Załęska Hałda ul. Dobrego Urobku,\n— Zawodzie ul. 1 Maja,\n— Os. Paderewskiego-Muchowiec ul. Sikorskiego.\n2) Zadanie Nr 2 – utrzymanie i pielęgnacja w 2021 r. wykonanych nasadzeń, w okresie od dokonania odbioru wykonania zagospodarowania każdej lokalizacji","awarded_value_eur":86453.44,"awarded":[{"suppliers":[{"id":14776,"name":"FIORI Sp. z o.o."}]}]},{"id":548526,"date":"2021-04-27","title":"Zagospodarowanie terenów zieleni w Katowicach w ramach zielonego budżetu – część 3","description":"1) Zadanie nr 1 – wykonanie usługi zagospodarowania zielenią w poszczególnych niżej wymienionych lokalizacjach:\n— Bogucice, ul. Normy,\n— Bogucice, ul. Modrzewiowa,\n— Bogucice, ul. Wajdy,\n— Dąbrówka, ul. Grzegorzka / ul. Pitery,\n— Dąbrówka, ul. Le Ronda,\n— Wełnowiec-Józefowiec, ul. Słoneczna.\n2) Zadanie nr 2 – utrzymanie i pielęgnacja w 2021 r. wykonanych nasadzeń, w okresie od dokonania odbioru wykonania zagospodarowania każdej lokalizacji do końca sezonu wegetacyjnego czyli do 15 listopada.","awarded_value_eur":28727.89,"awarded":[{"suppliers":[{"id":14776,"name":"FIORI Sp. z o.o."}]}]},{"id":548525,"date":"2021-04-27","title":"Zagospodarowanie terenów zieleni w Katowicach w ramach Zielonego Budżetu – część 4.","description":"1) Zadanie nr 1 – wykonanie usługi zagospodarowania zielenią w poszczególnych niżej wymienionych lokalizacjach:\n— Giszowiec Skwer Gawlika,\n— Murcki ul. Bielska, Solskiego, i Baczyńskiego,\n— Murcki ul. Baczyńskiego,\n— Murcki ul. Bohdanowicza,\n— Piotrowice ul. Bażantów i Pustułek,\n— Kostuchna ul. Wantuły.\n2) Zadanie nr 2 – utrzymanie i pielęgnacja w 2021 r. wykonanych nasadzeń, w okresie od dokonania odbioru wykonania zagospodarowania każdej lokalizacji do końca sezonu wegetacyjnego czyli do 15 li","awarded_value_eur":35532.72,"awarded":[{"suppliers":[{"id":14776,"name":"FIORI Sp. z o.o."}]}]},{"id":548521,"date":"2021-04-27","title":"Zagospodarowanie terenów zieleni w Katowicach w ramach Zielonego Budżetu – część 5.","description":"1) Zadanie nr 1 – wykonanie usługi zagospodarowania zielenią w poszczególnych niżej wymienionych lokalizacjach:\n— Tysiąclecie ul. Tysiąclecia,\n— Tysiąclecie ul. Tysiąclecia,\n— Tysiąclecie ul. Mieszka I,\n— Tysiąclecie Plac Ronalda Reagana,\n— Dąb ul.Chorzowska i ul. Dębowa.\n2) Zadanie nr 2 – utrzymanie i pielęgnacja w 2021r. wykonanych nasadzeń, w okresie od dokonania odbioru wykonania zagospodarowania każdej lokalizacji do końca sezonu wegetacyjnego czyli do 15 listopada.","awarded_value_eur":33098.55,"awarded":[{"suppliers":[{"id":14776,"name":"Fiori Sp. z o.o."}]}]},{"id":548500,"date":"2021-04-27","title":"Sporządzenie dokumentu pn. „Audyt krajobrazowy województwa śląskiego”","description":"Przedmiotem zamówienia jest sporządzenie dokumentu pn. „Audyt krajobrazowy województwa śląskiego”","awarded_value_eur":522456.86,"awarded":[{"suppliers":[{"id":3116,"name":"Wyższa Szkoła Techniczna w Katowicach"},{"id":7407,"name":"Narodowa Fundacja Ochrony Środowiska"},{"id":18662,"name":"Uniwersytet Śląski w Katowicach"},{"id":18664,"name":"Szkoła Główna Gospodarstwa Wiejskiego w Warszawie"}]}]},{"id":548251,"date":"2021-04-23","title":"Projekt i budowa dodatk. urządzeń umożliwiających odprowadzenie wód opadowych i roztopowych do cieków naturalnych na odcinku dr. ekspr. S8 od rejonu węzła „Opacz” do skrzyż. z dr. 721 w m. Magdalenka","description":"Projekt i budowa dodatkowych urządzeń umożliwiających odprowadzenie wód opadowych i roztopowych do cieków naturalnych na odcinku drogi ekspresowej S8 od rejonu węzła „Opacz” na terenie gminy Michałowice (z wyłączeniem tego węzła) do węzła „Paszków” i powiązania z drogą krajową nr 7 do skrzyżowania z drogą wojewódzką nr 721 w miejscowości Magdalenka (wraz z węzłem Paszków i ww. skrzyżowaniem).","awarded_value_eur":4217502.23,"awarded":[{"suppliers":[{"id":1257,"name":"Strabag Sp. z o.o."}]}]},{"id":548102,"date":"2021-04-23","title":"Zakup artykułów w celu zapobiegania i przeciwdziałania COVID-19 (postępowanie prowadzone z dopuszczeniem składania ofert częściowych)","description":"1. Przedmiotem zamówienia jest zakup i sukcesywne dostawy artykułów w celu zapobiegania i przeciwdziałania COVID-19.\n2. Zamawiający dopuszcza możliwość składania ofert częściowych:\n— część I – zakup maseczek jednorazowych, fartuchów jednorazowych oraz rękawiczek jednorazowych,\n— część II – zakup płynów do dezynfekcji rąk oraz powierzchni,\n— część III – zakup przyłbic ochronnych na twarz oraz maseczek wielokrotnego użytku.\n3. Szczegółowe warunki realizacji zamówienia zawarte zostały w umowie dla ","awarded_value_eur":80257.70,"awarded":[{"suppliers":[{"id":206,"name":"EM Poland Sp. z o.o."}]},{"suppliers":[{"id":1914,"name":"Henry Kruse Sp. z o.o."}]},{"suppliers":[{"id":209,"name":"J. Chodacki, A Misztal „Medica” sp.j."}]}]},{"id":547970,"date":"2021-04-23","title":"Opracowanie dokumentacji projektowej etapu Koncepcji programowej wraz z uzyskaniem decyzji o środowiskowych uwarunkowaniach dla zadania pn.\u0022Rozbudowa drogi krajowej nr 46 na odcinku Dąbrowa–Opole\u0022","description":"Przedmiotem zamówienia jest opracowanie dokumentacji projektowej etapu Koncepcji programowej wraz z uzyskaniem decyzji o środowiskowych uwarunkowaniach dla zadania pn. Rozbudowa drogi krajowej nr 46 na odcinku Dąbrowa–Opole od km 92\u002B000 do km 96\u002B475.","awarded_value_eur":376970.19,"awarded":[{"suppliers":[{"id":15511,"name":"Mosty Katowice Sp. z o.o."}]}]},{"id":547960,"date":"2021-04-23","title":"Usługa wywozu drewna z lasu do składnic Zespołu Składnic Lasów Państwowych w Białogardzie w 2021 roku","description":"Usługa polegająca na sukcesywnym wywozie drewna dłużycowego iglastego i liściastego lasu (teren administrowany przez RDLP w Szczecinku) do składnic spedycyjnych zlokalizowanych w: Skibnie, Podborsku, Łubowie, Jankowie Pomorskim, Białym Borze, Damnicy, Kępicach. Łączna ilość drewna do wywozu 58 450 m3. Termin realizacji zamówienia od dnia podpisania umowy do 31.3.2022. Zamówienie podzielono na 28 niezależnych od siebie zamówień częściowych.","awarded_value_eur":260311.75,"awarded":[{"suppliers":[{"id":18430,"name":"Przedsiębiorstwo Produkcyjno-Handlowo-Usługowe HAN-ZA, Import-Export Zbigniew Hancyk"}]},{"suppliers":[{"id":18431,"name":"Usługi Transportowe Jarząb Krzysztof"}]},{"suppliers":[{"id":18432,"name":"Firma Transportowo-Handlowa Bulczak, Bożena Bulczak"}]},{"suppliers":[{"id":18435,"name":"Zakład Wielobranżowy Alba Mirosław Drzewiecki"}]},{"suppliers":[{"id":18437,"name":"Zakład Usług Leśnych i Transportowych Spółka Cywilna Kazimierz Rowiński, Rafał Rowiński"}]},{"suppliers":[{"id":18433,"name":"Firma Usługowo-Transportowa Agnieszka Osman"}]},{"suppliers":[{"id":18434,"name":"Troty Spółka z o.o."}]},{"suppliers":[{"id":18436,"name":"Usługi Leśne i Transportowe Piotr Wasiak"}]}]},{"id":547943,"date":"2021-04-23","title":"Opracowanie kompleksowej dokumentacji dla zadania inwestycyjnego pn.: Rozbudowa drogi wojewódzkiej nr 807 Maciejowice – Sobolew – Żelechów – Łuków na odcinku od km 36\u002B800 do km 49\u002B350","description":"1. Przedmiotem zamówienia jest usługa polegająca na opracowaniu kompleksowej dokumentacji dla zadania inwestycyjnego pn.: Rozbudowa drogi wojewódzkiej nr 807 Maciejowice – Sobolew – Żelechów – Łuków na odcinku od km 36\u002B800 do km 49\u002B350.","awarded_value_eur":141370.68,"awarded":[{"suppliers":[{"id":18417,"name":"s.c. Attila M. Królicki, W. Jóxwiak"}]}]},{"id":547922,"date":"2021-04-23","title":"Wykonywanie usług z zakresu gospodarki leśnej na terenie Nadleśnictwa „Śnieżka” w roku 2021 – II postępowanie","description":"Przedmiotem zamówienia są usługi z zakresu gospodarki leśnej zgodnie z określeniem w art. 6 ust. 1 pkt 1 ustawy z dnia 28 września 1991 r. o lasach (tekst jedn.: Dz.U. z 2020 r., poz. 1463 z późn. zm. – „Ustawa o lasach”) obejmujące prace z zakresu hodowli i ochrony lasu, ochrony przeciwpożarowej, zagospodarowania turystycznego lasu, utrzymania zbiorników małej retencji, utrzymania dróg oraz pozyskania i zrywki drewna, do wykonania na terenie Nadleśnictwa „Śnieżka” w roku 2021. Zakres rzeczowy p","awarded_value_eur":1611680.66,"awarded":[{"suppliers":[{"id":2706,"name":"Usługi Leśne Sławomir Sarnecki"}]},{"suppliers":[{"id":2706,"name":"Usługi Leśne Sławomir Sarnecki"},{"id":18399,"name":"Usługi Leśne Zrywka Drewna Krzysztof Bukowski"},{"id":18400,"name":"Zakład Usług Leśnych Paweł Greifenberg"}]},{"suppliers":[{"id":18401,"name":"Firma Usługowa Synkro Robert Lipka"},{"id":18405,"name":"Firma Usługowa „Iwon” Monika Lipka"}]},{"suppliers":[{"id":18401,"name":"Firma Usługowa Synkro Robert Lipka"},{"id":18402,"name":"Zakład Produkcyjno Handlowo Usługowy „Dąb” Tadeusz Bochynek"},{"id":18403,"name":"Zakład Usługowy „Zorza” Zdzisław Gołębski"},{"id":18404,"name":"„Limba” s.c. Karol Bździuch, Zdzisław Gołębski"},{"id":18405,"name":"Firma Usługowa „Iwon” Monika Lipka"}]}]},{"id":547803,"date":"2021-05-07","title":"Dostawa, instalacja i uruchomienie tomografu komputerowego z wykonaniem niezbędnych prac adaptacyjno – instalacyjnych","description":"Przedmiotem zamówienia jest dostawa montaż wraz z wykonaniem niezbędnych prac instalacyjno adaptacyjnych nowoczesnego tomografu komputerowego zapewniającego uzyskanie min. 256 warstw submilimetrowych (o grubości warstwy ok 0,6 mm). Wnioskowany tomograf ma posiadać min. 78 cm otwór gantry i stół pacjenta o nośności do 220 kg - co ma szczególne znaczenie w dobie coraz liczniejszej populacji pacjentów z otyłością. Zakupywany aparat będzie wykorzystywany w zaawansowanej diagnostyce obrazowej serca (","awarded_value_eur":1031759.77,"awarded":[{"suppliers":[{"id":302,"name":"Siemens Healthcare Sp. z o.o."}]}]},{"id":547801,"date":"2021-05-07","title":"Zakup nabojów karabinowych w ramach 4 zadań, nr postępowania 224/Cut/20/DG","description":"Przedmiotem zamówienia jest dostawa amunicji kal. 12 w podziale na następujące zadania:\n— zadanie nr 1 – kal. .308 Win. Ruag Swiss P Target lub równoważnych w ilości 50 000 szt.,\n— zadanie nr 2 – kal. .308 Win. Swiss P AP lub równoważnych w ilości 6 350 szt.,\n— zadanie nr 3 – kal. .308 Win. Swiss P Tactical SFNBT lub równoważnych w ilości 6 350 szt.,\n— zadanie nr 4 – kal. 7,62x51 mm NATO z pociskiem FMJ lub równoważnych w ilości 44 400 szt.","awarded_value_eur":149015.71,"awarded":[{"suppliers":[{"id":9968,"name":"Umo Sp. z o.o."}]},{"suppliers":[{"id":3954,"name":"Cenzin Sp. z o.o."}]}]},{"id":547336,"date":"2021-05-04","title":"Sukcesywna dostawa leków i wyrobów medycznych – sprawa nr WOFITM/7/2021/PN","description":"Przedmiotem zamówienia jest sukcesywna dostawa leków i wyrobów medycznych, Szczegółowy opis zamówienia stanowi załącznik nr 5 do SIWZ.","awarded_value_eur":704.82,"awarded":[{"suppliers":[{"id":1292,"name":"J.CHODACKI, A.MISZTAL \u0022MEDICA\u0022 SPÓŁKA JAWNA"}]},{"suppliers":[{"id":241,"name":"Boxmet Medical Sp. z o.o."}]},{"suppliers":[{"id":27,"name":"TRAMCO Sp. z o. o."}]},{"suppliers":[{"id":27,"name":"TRAMCO Sp. z o. o."}]}]},{"id":547280,"date":"2021-05-04","title":"Usługa serwisowa i przeglądy wysokospecjalistycznej aparatury firmy Siemens","description":"1. Przedmiotem zamówienia jest usługa serwisowa i przeglądy wysokospecjalistycznej aparatury firmy Siemens.\n2. Szczegółowy opis przedmiotu zamówienia znajduje się w załączniku nr 3 do SIWZ.\n3. Wykonawca winien wykonywać usługi przeglądu technicznego zgodnie z instrukcjami używania urządzeń, zaleceniami producenta, posiadaną specjalistyczną wiedzą i z należytą, wymaganą prawem starannością.\n4. Przeglądy urządzeń będą wykonywane zgodnie z wykazem Zamawiającego. Data planowanego przeglądu może ulec","awarded_value_eur":52532.33,"awarded":[{"suppliers":[{"id":5709,"name":"Medikol Solution Sp. z o.o."}]},{"suppliers":[{"id":302,"name":"Siemens Healthcare Sp. z o.o."}]}]},{"id":547240,"date":"2021-05-03","title":"Budowa sieci kanalizacyjnej w miejscowości Lasek oraz odcinka sieci kanalizacyjnej w ul. Laskowskiej w m. Celestynów – w formule „zaprojektuj i wybuduj”","description":"Przedmiotem zamówienia jest w systemie realizacji inwestycji „zaprojektuj i wybuduj”:\n1) wykonanie dokumentacji projektowej;\n2) uzyskanie niezbędnych decyzji administracyjnych niezbędnych do realizacji robót budowlanych;\n3) budowa sieci kanalizacyjnej w m. Lasek oraz odcinka (sięgacza) sieci kanalizacyjnej w ul. Laskowskiej w m. Celestynów;\n4) wykonanie dokumentacji powykonawczej\ndla zadania budowa sieci kanalizacyjnej w miejscowości Lasek oraz odcinka sieci kanalizacyjnej w ul. Laskowskiej w m.","awarded_value_eur":624342.54,"awarded":[{"suppliers":[{"id":18126,"name":"PHU Hydromix Sebastian Piętka"}]}]},{"id":539483,"date":"2021-04-21","title":"Dostawa leku Kalydeco 150 mg x 56 tabl. w ilości 18 opakowań","description":"Przedmiotem zamówienia jest: dostawa leku Kalydeco 150 mg x 56 tabl. w ilości 18 opakowań. Kod EAN Kalydeco tabl. powl. 150 mg x 56: 00351167104606. Zakup jest realizowany w ramach w ramach programu lekowego refundowanego przez NFZ pn. „Leczenie mukowiscydozy”. Zamawiający zastrzega sobie możliwość zmniejszenia zakupu produktu leczniczego do 2 opakowań. Zakup pozostałej ilości opakowań będzie uzależniony od przedłużenia refundacji i utrzymania programu lekowego przez NFZ.","awarded_value_eur":258062.96,"awarded":[{"suppliers":[{"id":24,"name":"Komtur Polska Sp. z o.o."}]}]},{"id":539398,"date":"2021-04-21","title":"Odbieranie i zagospodarowanie odpadów komunalnych od właścicieli nieruchomości zamieszkałych, położonych na terenie gminy Koniusza","description":"Przedmiotem zamówienia jest usługa odbioru i zagospodarowania odpadów komunalnych od właścicieli nieruchomości zamieszkałych na terenie gminy Koniusza oraz z punktu selektywnego zbierania odpadów komunalnych (dalej „PSZOK”) prowadzonego przez zamawiającego w miejscowości Posądza. Przedmiot zamówienia obejmuje również podstawianie kontenerów przeznaczonych do zbierania odpadów w PSZOK oraz zapewnienie personelu do obsługi PSZOK, który będzie wykonywał czynności pod kierownictwem zamawiającego co ","awarded_value_eur":673244.94,"awarded":[{"suppliers":[{"id":254,"name":"Małopolskie Przedsiębiorstwo Gospodarki Odpadami Sp. z o.o."}]}]},{"id":539365,"date":"2021-04-21","title":"Wykonywanie przeglądów okresowych oraz przeglądów PowerPacków Spalinowych zespołów trakcyjnych SA139-031 i SA139-032","description":"Przedmiotem zamówienia jest wykonywanie przeglądów okresowych oraz przeglądów PowerPacków Spalinowych zespołów trakcyjnych SA139-031 i SA139-032 zgodnie z dokumentacją systemu utrzymania (DSU) i dokumentacją techniczno-ruchową (DTR).","awarded_value_eur":276447.73,"awarded":[{"suppliers":[{"id":13123,"name":"Pojazdy Szynowe PESA Bydgoszcz Spółka Akcyjna"}]}]},{"id":538595,"date":"2021-04-20","title":"Wykonywanie usług z zakresu gospodarki leśnej na terenie Nadleśnictwa Grotniki w roku 2021 – edycja 5","description":"Przedmiotem zamówienia są usługi z zakresu gospodarki leśnej zgodnie z określeniem w art. 6 ust. 1 pkt 1 ustawy z dnia 28 września 1991 r. o lasach (tekst jedn.: Dz.U. z 2020 r., poz. 1463 – „Ustawa o lasach”) obejmujące prace z zakresu hodowli i ochrony lasu, ochrony przeciwpożarowej, pozyskania i zrywki drewna, gospodarki szkółkarskiej nasiennictwa i selekcji, oraz ubocznego użytkowania lasu do wykonania na terenie Nadleśnictwa Grotniki w roku 2021. Zakres rzeczowy przedmiotu zamówienia obejmu","awarded_value_eur":145515.74,"awarded":[{"suppliers":[{"id":14918,"name":"„Las”, Andrzej Niewczas"}]}]},{"id":538588,"date":"2021-04-20","title":"Wykonanie usługi asysty technicznej dla realizowanego projektu „eCareMed – eZdrowie w Szpitalu Specjalistycznym nr 2 w Bytomiu”","description":"Przedmiotem zamówienia jest wykonanie usługi asysty technicznej dla realizowanego projektu „eCareMed – eZdrowie w Szpitalu Specjalistycznym nr 2 w Bytomiu”, który jest dofinansowany z Regionalnego programu operacyjnego województwa śląskiego na lata 2014–2020 (Europejski Fundusz Rozwoju Regionalnego) dla osi priorytetowej: II Cyfrowe Śląskie dla działania: 2.1 Wsparcie rozwoju cyfrowych usług publicznych. Nr wniosku WND-RPSL.02.01.00-24-06DD/19-003.\n2. Szczegółowy opis przedmiotu zamówienia okreś","awarded_value_eur":52435.79,"awarded":[{"suppliers":[{"id":15777,"name":"Smart CS Sławomir Czernek"}]}]},{"id":538549,"date":"2021-04-20","title":"Fosforan jednowapniowy paszowy pochodzenia mineralnego.","description":"Fosforan jednowapniowy paszowy pochodzenia mineralnego.\nZamawiający zamawia 12 ton (w workach 25–30 kg), loco magazyn ZD Pawłowice.\nFosforan jednowapniowy paszowy pochodzenia mineralnego o zawartości:\n— związków fosforu min. 22,5 %,\n— związków fosforu rozpuszczalnego w 0,4 % HCl min. 20,0 %,\n— fluoru \u0026lt; 0,2 %,\n— arsenu \u0026lt; 0,001 %,\n— ołowiu \u0026lt; 0,002 %,\n— kadmu \u0026lt; 0,001 %,\n— rtęci \u0026lt; 0,00001 %.\nDo każdej dostawy należy dołączyć atest jakości produktu.\nMasa całkowita palety z workami – ma","awarded_value_eur":6928.04,"awarded":[{"suppliers":[{"id":1730,"name":"PPH Standard Sp. z o.o."}]}]},{"id":538548,"date":"2021-04-20","title":"Kwaśny węglan sodu","description":"Kwaśny węglan sodu (dodatek do paszy dla zwierząt) w ilości 2 ton (w workach 25–30 kg), loco magazyn Wyt. Pasz w Robczysku – ZD Pawłowice.\nDo każdej dostawy należy dołączyć atest jakości produktu.\nMasa całkowita palety z workami – maks.1 000 kg.\nZamawiający jest podatnikiem podatku rolnego i zamawiany produkt wykorzysta na potrzeby własne.","awarded_value_eur":592.70,"awarded":[{"suppliers":[{"id":1730,"name":"PPH Standard sp. z o.o."}]}]},{"id":538547,"date":"2021-04-20","title":"Śruty sojowej poekstrakcyjnej o zawartości białka min. 46 % w ilości 100 ton.","description":"Śruta sojowa poekstrakcyjna o zawartości białka min. 46 % w ilości 100 ton.\nZamawiający dopuszcza składanie ofert częściowych.\nPrzedmiot zamówienia został podzielony na dwie części, każda po 50 ton.\nMożna złożyć ofertę tylko na jedną część lub dwie części.\nŚruta sojowa poekstrakcyjna o zawartości białka minimum 46 % winna spełniać n/w\nParametry.\nParametry fizyko-chemiczne:\n— wilgotność maksimum 12,5 %,\n— zawartość białka surowego minimum 46,0 %,\n— zawartość tłuszczu surowego minimum 1,0 %,\n— zaw","awarded_value_eur":46136.01,"awarded":[{"suppliers":[{"id":1732,"name":"Rol-Prem Sp. z o. o. Sp/ K."}]}]},{"id":538494,"date":"2021-04-20","title":"Przebudowa pomieszczeń IX piętra w budynku Pawilonu Głównego w Centralnym Szpitalu Klinicznym MSWiA w Warszawie – etap II Pododdział Chorób Wewnętrznych","description":"Przebudowa pomieszczeń IX piętra w budynku Pawilonu Głównego w Centralnym Szpitalu Klinicznym MSWiA w Warszawie – etap II Pododdział Chorób Wewnętrznych.","awarded_value_eur":621080.10,"awarded":[{"suppliers":[{"id":15723,"name":"Plichta Trade Wojciech Plichta"}]}]},{"id":538493,"date":"2021-04-20","title":"Wykonanie robót instalacyjnych w budynku I","description":"Wykonanie robót instalacyjnych w budynku I","awarded_value_eur":167389.25,"awarded":[{"suppliers":[{"id":844,"name":"Alteris Spółka Akcyjna"}]}]},{"id":531885,"date":"2021-04-01","title":"Dostawa mobilnego przyłóżkowego aparatu RTG","description":"Przedmiot zamówienia obejmuje dostawę 1 mobilnego przyłóżkowego aparatu RTG","awarded_value_eur":24134.87,"awarded":[{"suppliers":[{"id":12851,"name":"SHIM-MED POLSKA Sp. z o.o."}]}]},{"id":531078,"date":"2021-04-06","title":"Przedmiotem zamówienia jest dostawa czterech rodzajów drutu: 2x AgSnO10, AgCdO10, oraz AgNi10","description":"1.1: Drut AgSnO10 fi 1,80 mm (\u002B0,04) stan twardy – łącznie 50 kg ± 10 % zwinięty w krąg o średnicy ok 700 mm, 5 x 10 kg,1.2: Drut AgSnO10 fi 3,00 mm (\u002B0,04) stan twardy – łącznie 9 kg ± 10 % zwinięty w krąg o średnicy ok 700 mm, 1 krąg1.3: Drut AgCdO10 fi 4,0 mm (\u002B0,04) stan miękki, - łącznie 30 kg ± 10 % zwinięty w krąg o średnicy ok 700 mm, 3 x 10 kg,1.4 Drut AgNi10 fi 4,0 mm (±0,04)mm , stan miękki - Łącznie 10 kg ± 10 % zwinięty w krąg o średnicy ok 700 mm, 1 x 10 kg","awarded_value_eur":100841.03,"awarded":[{"suppliers":[{"id":15435,"name":"MTSILVER Sp. zo.o."}]}]},{"id":529839,"date":"2021-04-01","title":"Świadczenie usług w zakresie obłusgi sekretariatu medycznego i rejestracji w MSZ - powtórka","description":"Świadczenie usług w zakresie obłusgi sekretariatu medycznego i rejestracji w MSZ","awarded_value_eur":17721.83,"awarded":[{"suppliers":[{"id":16445,"name":"Wojciech Grala"}]},{"suppliers":[{"id":16446,"name":"Aneta Kochańska"}]},{"suppliers":[{"id":16447,"name":"Bożena Bałdyga"}]}]},{"id":529443,"date":"2021-03-19","title":"Cykliczne dostawy zestawów operacyjnych, odzieży chirurgicznej i preparatów do leczenia ran dla Lubuskiego Centrum Ortopedii Sp. z o. o. w Świebodzinie","description":"Pakiet 1 - Zestawy operacyjne - szczegółowy opis przedmiotu zamówienia załącznik nr 6 SWZ Poz. 1 - 450 szt.Poz. 2 - 150 szt.Poz. 3 - 250 szt.Poz. 4 - 300 szt.Poz. 5 - 200 szt.Poz. 6 - 200 szt.Poz. 7 - 600 szt.Poz 8 - 150 szt.","awarded_value_eur":152046.99,"awarded":[{"suppliers":[{"id":1375,"name":"Przedsiębiorstwo Handlowo - Usługowe ANMAR Spółka z o. o. Sp. K."}]},{"suppliers":[{"id":226,"name":"Paul Hartmann Polska Sp. z o.o."}]},{"suppliers":[{"id":34,"name":"Mölnlycke Health Care Polska Sp. z o.o."}]}]},{"id":529434,"date":"2021-03-26","title":"„Dostawa w formie leasingu operacyjnego fabrycznie nowej przegubowej zamiatarki chodnikowej z opcją wykupu”","description":"1. Przedmiotem zamówienia jest dostawa w formie leasingu operacyjnego fabrycznie nowej przegubowej zamiatarki chodnikowej z opcją wykupu o parametrach technicznych zawartych w SWZ.","awarded_value_eur":105921.80,"awarded":[{"suppliers":[{"id":12490,"name":"mLeasing Sp. z o.o."}]}]},{"id":529396,"date":"2021-03-19","title":"DOSTAWA WRAZ Z DYSTRYBUCJĄ GAZU ZIEMNEGO WYSOKOMETANOWEGO E (GZ – 50)","description":"Przedmiotem zamówienia jest dostawa wraz z dystrybucją gazu ziemnego wysokometanowego E(GZ – 50), zgodnie z opisem znajdującym się w części III, IV SWZ, formularzu ofertowym stanowiącym załącznik nr 1 i szczegółowym formularzu ofertowo cenowym stanowiący załącznik 1a do SWZ.","awarded_value_eur":37846.23,"awarded":[{"suppliers":[{"id":845,"name":"PGNiG Obrót Detaliczny Sp. z o.o."}]}]},{"id":529131,"date":"2021-03-31","title":"Przedmiotem zamówienia jest wykonanie usługi polegającej na przeprowadzeniu doskonalenia zawodowego w formie szkolenia e-learningu, seminarium online i webinarium","description":"„Jak rozumieć i realizować w pracy z uczniem w szkole wskazania i zalecenia zawarte w opiniach i orzeczeniach poradni psychologiczno-pedagogicznych”","awarded_value_eur":4083.07,"awarded":[{"suppliers":[{"id":14502,"name":"Familia-gabinet pomocy rodzinie. Konsultacje. Szkolenia. Marzena Jasińska"}]},{"suppliers":[{"id":14503,"name":"Halina Majewska"}]},{"suppliers":[{"id":14504,"name":"Renata Marciniak"}]},{"suppliers":[{"id":14505,"name":"Fairylane Sp. z o. o."}]},{"suppliers":[{"id":14506,"name":"Michał Lisicki BERDO"}]}]},{"id":529077,"date":"2021-03-31","title":"Utrzymanie zieleni na terenie miasta i gminy Dzierzgoń","description":"Kompleksowe wykonanie usług z zakresu utrzymania zieleni we wskazanych strefach i terenach publicznych miasta i gminy Dzierzgoń, zgodnie z obowiązującymi w tym zakresie standardami i przepisami.","awarded_value_eur":37318.35,"awarded":[{"suppliers":[{"id":16533,"name":"Wzgórza Verde Sp. z o.o."}]}]},{"id":528662,"date":"2021-03-31","title":"Sukcesywna dostawa owoców i warzyw do jednostek obsługiwanych przez Integracyjne Centrum Dydaktyczno- Sportowe w Łomiankach.","description":"Sukcesywna dostawa owoców i warzyw do:1) stołówki szkolnej Szkoły Podstawowej nr 1 w Łomiankach2) stołówki szkolnej Szkoły Podstawowej nr 2 w Łomiankach 3) kuchni przedszkolnej Przedszkola Samorządowego w Łomiankach 4) kuchni przedszkolnej Przedszkola w Dziekanowie Leśnym ul. Konopnicka 5) kuchni przedszkolnej Przedszkola w Dziekanowie Leśnym ul. Akinsa6) kuchni przedszkolnej w Dąbrowie 2. Szczegółową ilości oraz opis przedmiotu zamówienia przedstawia załącznik nr 6 do SIWZ .","awarded_value_eur":35439.32,"awarded":[{"suppliers":[{"id":21161,"name":"D.A.P Fruit Sp. z o .o"}]}]},{"id":528626,"date":"2021-03-25","title":"DOSTARCZANIE PĘTLI I KULEK BIOPOLARNYCH DO TORU WIZYJNEGO PRODUKCJI KARL STORZ","description":"PRZEDMIOT ZAMÓWIENIA1. Przedmiotem zamówienia jest dostarczanie pętli i kulek bipolarnych do toru wizyjnego produkcji Karl Storz do siedziby Zamawiającego (Kraków, os. Złotej Jesieni 1), zgodnie z opisem i wymaganiami zawartymi w załączniku nr 1 nin. specyfikacji.2. Oferty nie posiadające pełnego zakresu przedmiotu zamówienia zostaną odrzucone.3. Pozostałe warunki zamówienia określa projekt umowy, stanowiący załącznik nr 3 do SWZ.WYMAGANY TERMIN I WARUNKI REALIZACJI ZAMÓWIENIA1. Dostarczanie pęt","awarded_value_eur":24729.49,"awarded":[{"suppliers":[{"id":368,"name":"Medim Sp. z o.o."}]}]},{"id":528164,"date":"2021-03-23","title":"Przygotowanie i dostawa śniadań, obiadów i podwieczorków do Przedszkola w Kleosinie ul. O. J. Walerowskiego 4, 16-001 Kleosin - oddziały ul. Tarasiuka 9, 16-001 Kleosin","description":"1. Przedmiotem zamówienia.Przedmiotem zamówienia jest przygotowanie i dostawa śniadań, zestawów obiadowych i podwieczorków dla dzieci 5-6 letnich i ich dostawa do oddziałów przedszkola przy ul. Tarasiuka 9 w Kleosinie. Kod CPV: 55523100-3 usługi w zakresie posiłków szkolnych;55524000-9 usługi dostarczania posiłków do szkół;2. Zakres przedmiotu zamówienia obejmuje: Zamawiający przewiduje, że: dziennie należy dostarczyć około 100 śniadań, 100 obiadów, 100 podwieczorków.W dniach od 03.05.2021 do 30","awarded_value_eur":2.15,"awarded":[{"suppliers":[{"id":15195,"name":"Kajar Sklep \u0026 Bar Katarzyna Przemielewska"}]}]},{"id":528029,"date":"2021-03-22","title":"Kompleksowe ubezpieczenie Gminy Krokowa wraz z jednostkami","description":"Ubezpieczenia mienia i odpowiedzialności cywilnej","awarded_value_eur":57659.70,"awarded":[{"suppliers":[{"id":16158,"name":"TOWARZYSTWO UBEZPIECZEŃ WZAJEMNYCH „TUW”, Biuro Regionalne w Gdańsku, Oddział w Wejherowie"}]},{"suppliers":[{"id":16159,"name":"Balcia Insurance SE Spółka europejska Oddział w Polsce z siedzibą w Warszawie"}]}]},{"id":527929,"date":"2021-03-30","title":"Dostawa aparatu ultrasonograficznego","description":"Przedmiotem zamówienia jest dostawa aparatu ultrasonograficznego do Przychodni Specjalistycznej mieszczącej się przy ul. Pokoju 17 w Lędzinach należącej do Miejskiego Zespołu Opieki Zdrowotnej w Lędzinach. Szczegółowy opis parametrów wymaganych przez zamawiającego zawiera formularz asortymentowy, stanowiący załącznik nr 1 do SWZ","awarded_value_eur":74396.10,"awarded":[{"suppliers":[{"id":976,"name":"INTIMEX SP.Z O. O. SP.K."}]}]},{"id":519213,"date":"2021-03-30","title":"dostawa testów do badań układu krzepnięcia wraz z dzierżawą analizatora","description":"1. Przedmiotem zamówienia jest: dostawa testów do badań układu krzepnięcia wraz z dzierżawą analizatora2. Szczegółowy opis przedmiotu zamówienia stanowi Załącznik nr 2A i 2B do SWZ.","awarded_value_eur":128516.72,"awarded":[{"suppliers":[{"id":351,"name":"Biomedica Poland Sp. z o. o."}]}]},{"id":519142,"date":"2021-03-30","title":"KURS BARMAN – BARISTA","description":"1. Przedmiotem zamówienia jest usługa zorganizowania i przeprowadzenia kursu pt: „Barman - Barista” dla 9 osób w wymiarze 52 godzin na terenie miasta Biała Podlaska w sali, która jest przystosowana do prowadzenia szkoleń, w ramach projektu pn.: „Jestem – więc działam” realizowanego w ramach Regionalnego Programu Operacyjnego Województwa Lubelskiego na lata 2014 – 2020, Działanie 11.1 Aktywne włączenie.2. Szczegółowy opis przedmiotu zamówienia stanowi Załącznik nr 1 do SWZ.","awarded_value_eur":1442.24,"awarded":[{"suppliers":[{"id":13847,"name":"Ośrodek Szkolenia Dokształcania i Doskonalenia Kadr KURSOR"}]}]},{"id":519111,"date":"2021-03-30","title":"Dostawa serwerów","description":"Przedmiotem zamówienia jest dostawa wraz z wniesieniem trzech serwerów wyszczególnionych w Załączniku nr 2 do Instrukcji dla Wykonawców (IDW) - Formularz asortymentowo – ilościowy oraz w Opisie Przedmiotu Zamówienia (OPZ).","awarded_value_eur":14793.81,"awarded":[{"suppliers":[{"id":104,"name":"WRCOMPUTERS Agnieszka Kaca"}]}]},{"id":519027,"date":"2021-03-29","title":"Usługa prenumeraty e-wydań dziennika regionalnego woj. warm-maz, zamieszczania artykułów, mat. reklamowych oraz prowadzenia działań marketingowych na portalach w/w dziennika oraz w wersji drukowanej.","description":"1. Przedmiotem niniejszego zamówienia jest usługa prenumeraty e-wydań dziennika regionalnego województwa warmińsko-mazurskiego, zamieszczania artykułów, materiałów reklamowych oraz prowadzenia działań marketingowych na portalach internetowych dziennika oraz w wersji drukowanej na rzecz Uniwersytetu Warmińsko-Mazurskiego w Olsztynie.2. Szczegółowe określenie przedmiotu zamówienia zawarte jest w dokumencie ,,Formularz opis przedmiotu zamówienia” - Załącznik nr 1 do SWZ, będący jednocześnie formula","awarded_value_eur":25920.89,"awarded":[{"suppliers":[{"id":16243,"name":"Grupa WM sp. z o.o."}]}]},{"id":519016,"date":"2021-03-22","title":"„Dzierżawa analizatora hematologicznego i analizatora backup wraz z dostawą odczynników, materiałów kontrolnych i zużywalnych”","description":"Przedmiotem zamówienia jest dzierżawa analizatora hematologicznego i analizatora backup wraz z dostawą odczynników, materiałów kontrolnych i zużywalnych zgodnie z formularzem asortymentowo-cenowym stanowiącym – załącznik nr 2 do SWZ, ofertą cenową na czas dzierżawy – załącznik nr 3 oraz wymaganymi parametrami technicznymi stanowiącymi – załącznik nr 4 do SWZ. Druk ten jest obowiązujący i nie można dokonywać w nim żadnych zmian","awarded_value_eur":64576.20,"awarded":[{"suppliers":[{"id":2951,"name":"Sysmex Polska Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":518824,"date":"2021-03-29","title":"Dostawa nawozów dolistnych do Zakładu Doświadczalnego w Kołudzie Wielkiej","description":"Część nr 1 – dostawa nawozów dolistnych (Vitotal: Agro Max Plus, Agro Mangan EDTA, Agro B 21%, Agro B, Agro Total Clean, Agro Molibden, Agro PK, Agro Cynk EDTA, Agro AQUA pH)","awarded_value_eur":17727.28,"awarded":[{"suppliers":[{"id":17386,"name":"„AGROCHEM PUŁAWY” Sp. z o.o."}]},{"suppliers":[{"id":17387,"name":"Agro Varichem Distribution Sp. z o.o."}]}]},{"id":518730,"date":"2021-03-23","title":"Dostawa płynów oraz koncentratów do wykonywania hemodializ, zabiegów plazmaferezy oraz technik ciągłych dla Szpitala Bielańskiego w Warszawie (ZP-19/2021)","description":"roztwór dializacyjny do ciągłej terapii nerkozastępczej","awarded_value_eur":28380.41,"awarded":[{"suppliers":[{"id":13,"name":"FRESENIUS MEDICAL CARE POLSKA SA"}]},{"suppliers":[{"id":1332,"name":"ASCLEPIOS SA"}]},{"suppliers":[{"id":14168,"name":"B.BRAUN AVITUM POLSKA Sp. z o.o."}]},{"suppliers":[{"id":18,"name":"BAXTER POLSKA Sp. z o.o."}]},{"suppliers":[{"id":2544,"name":"NIPRO MEDICAL POLAND Sp. z o.o."}]},{"suppliers":[{"id":373,"name":"B.BRAUN AVITUM POLAND Sp. z o.o."}]}]},{"id":517213,"date":"2021-02-11","title":"Remont podjazdu do Publicznej Szkoły Podstawowej w Bikówku","description":"1. Przedmiotem zamówienia jest wykonanie przez Wykonawcę na rzecz Zamawiającego zadania pn: „Remont podjazdu do Publicznej Szkoły Podstawowej w Bikówku”, w zakres które wchodzą m.in.:- roboty przygotowawcze, pomiarowe, rozbiórkowe, ziemne, - wykonanie drogi manewrowej z kostki brukowej,- wykonanie chodników z kostki brukowej,- wykonanie miejsc postojowych z kostki brukowej,- inne roboty towarzyszące.Szczegółowy zakres robót zawierają:• Kosztorys ofertowy – załącznik nr 8 do SIWZ,• Przedmiar robó","awarded_value_eur":21804.75,"awarded":[{"suppliers":[{"id":15073,"name":"PPHUB FORMAT Kamil Krawczyk"}]}]},{"id":517131,"date":"2021-02-11","title":"Budowa oświetlenia ulic w Gdańsku w ramach programu \u0022Jaśniejszy Gdańsk\u0022 Edycja 2020 Etap IX","description":"Budowa oświetlenia ul. Penelopy i Barniewickiej (fragment) w Gdańsku:a) ułożenie linii kablowych oświetleniowych;b) montaż słupów oświetleniowych wraz z fundamentami;c) montaż opraw oświetleniowych z LED’owym źródłem światła;d) wykonanie uziemienia;e) wykonanie obliczeń;f) prace odtworzeniowe.","awarded_value_eur":44496.69,"awarded":[{"suppliers":[{"id":17528,"name":"Firma Usługowa PROTEL Sp. z o.o."}]},{"suppliers":[{"id":17528,"name":"Firma Usługowa PROTEL Sp. z o.o."}]}]},{"id":516641,"date":"2021-02-03","title":"Rozbudowa Zespołu Szkolno - Przedszkolnego w Woli Kiełpińskiej","description":"1) Przedmiotem zamówienia jest przebudowa i rozbudowa budynku Zespołu Szkolno-Przedszkolnego w Woli Kiełpińskiej w miejscowości Szadki gm. Serock, na terenie działek nr ewid. 86/16 i 86/17 obr. Szadki, zgodnie z dokumentacją projektową autorstwa firmy SZRAF Architektura Tomasz Skoroszewski, ul. Daliowa 67, 05-120 Legionowo, stanowiącą załącznik Nr 10 do niniejszej SWZ. 2) Szczegółowo przedmiot zamówienia obejmuje: A. Przeprowadzenie robót budowlanych, w tym:-Roboty ziemne i konstrukcyjne żelbeto","awarded_value_eur":944698.78,"awarded":[{"suppliers":[{"id":15656,"name":"JL Sp. z o.o."}]}]},{"id":516158,"date":"2021-02-09","title":"Utrzymanie i zarządzanie cmentarzami komunalnymi w Rudzie Śląskiej wraz z budynkiem, ogrodzeniem i innymi urządzeniami.","description":"Przedmiotem zamówienia jest utrzymanie i zarządzanie cmentarzem komunalnym położonym w Rudzie Śląskiej –Halembie przy ul. 1-go Maja, w tym. m.in. : koszenie, pielęgnacja drzew i krzewostanu, zamiatanie alejek cmentarnych, chodników przyległych do cmentarza, drogi dojazdowej, usuwanie śmieci z terenu cmentarza, bieżące utrzymywanie w czystości Ossarium, opłacanie kosztów mediów, prowadzenie następującej dokumentacji: - księgi osób pochowanych na cmentarzu, prowadzone w układzie rocznikowym, - ksi","awarded_value_eur":58532.73,"awarded":[{"suppliers":[{"id":16324,"name":"Stolarstwo Ogólne Usługi Pogrzebowe Bronisław Botor"}]}]},{"id":515858,"date":"2021-02-15","title":"Kwaśny węglan sodu w ilości 2 ton.","description":"Kwaśny węglan sodu ( dodatek do paszy dla zwierząt) w ilości 2 ton (w workach 25 - 30 kg) , loco magazyn Wyt. Pasz w Robczysku - ZD Pawłowice. Do każdej dostawy należy dołączyć atest jakości produktu. Masa całkowita palety z workami - max.1000 kg. Zamawiający jest podatnikiem podatku rolnego i zamawiany produkt wykorzysta na potrzeby własne.","awarded_value_eur":729.02,"awarded":[{"suppliers":[{"id":1730,"name":"PPH Standard Sp. z o. o."}]}]},{"id":515854,"date":"2021-02-15","title":"Śruta sojowa poekstrakcyjna o zawartości białka min. 46% w ilości 100 ton. (2 x 50 ton)","description":"Śruta sojowa poekstrakcyjna o zawartości białka min. 46% w ilości 50ton.Zamawiający dopuszcza składanie ofert częściowych.Przedmiot zamówienia został podzielony na dwie części, każda po 50 ton. Można złożyć ofertę tylko na jedną część lub dwie części.Śruta sojowa poekstrakcyjna o zawartości białka minimum 46% winna spełniać n/w parametry.Parametry fizyko-chemiczne: • wilgotność maksimum 12,5%• zawartość białka surowego minimum 46,0%• zawartość tłuszczu surowego minimum 1,0%• zawartość włókna sur","awarded_value_eur":46136.01,"awarded":[{"suppliers":[{"id":15008,"name":"Rol-Prem Sp. z o. o."}]}]},{"id":515843,"date":"2021-02-15","title":"Fosforan jednowapniowy paszowy pochodzenia mineralnego w ilości 12 ton.","description":"Fosforan jednowapniowy paszowy pochodzenia mineralnego. Zamawiający zamawia 12 ton ( w workach 25- 30 kg), loco magazyn ZD Pawłowice . Fosforan jednowapniowy paszowy pochodzenia mineralnego o zawartości: - związków fosforu min. 22,5 % - związków fosforu rozpuszczalnego w 0,4% HCl min. 20,0 % - fluoru","awarded_value_eur":7482.28,"awarded":[{"suppliers":[{"id":1730,"name":"PPH Standard Sp. z o. o."}]}]},{"id":515421,"date":"2021-02-19","title":"Pełnienie nadzoru inwestorskiego nad przeprowadzeniem remontu oraz termomodernizacji budynków usytuowanych przy ul. Limanowskiego 18 i 25 w Żyrardowie","description":"Pełnienie nadzoru inwestorskiego nad przeprowadzeniem remontu oraz termomodernizacji budynków usytuowanych w Żyrardowie - Część 1: budynek przy ul. Limanowskiego 18.","awarded_value_eur":11874.12,"awarded":[{"suppliers":[{"id":17739,"name":"Andrzej Hiper"}]},{"suppliers":[{"id":17738,"name":"WDI Obsługa Inwestycji Sp. z o.o."}]}]},{"id":515236,"date":"2021-02-09","title":"Świadczenie usługi dostarczania posiłków do Wojewódzkiego Szpitalu Zespolonym im. Ludwika Perzyny w Kaliszu","description":"Przedmiotem zamówienia jest świadczenie usługi dostarczania posiłków do Wojewódzkiego Szpitala Zespolonego im. Ludwika Perzyny w Kaliszu z lokalizacją przy ul. Poznańskiej 79 i ul. Toruńskiej 7 obejmującej:1. Przygotowywanie posiłków w oparciu o system HACCP zgodnie z ustawą o bezpieczeństwie żywności i żywienia z dnia 25.08.2006r. (Dz.U. z 2020r., poz. 2021 tekst jednolity) oraz Rozporządzeniem (WE) Parlamentu Europejskiego i Rady nr 852/2004 z dnia 29 kwietnia 2004 roku w sprawie higieny środk","awarded_value_eur":652678.43,"awarded":[{"suppliers":[{"id":2879,"name":"CATERMED S.A"},{"id":15649,"name":"Jol-Mark Sp. z o.o. oraz Vendi Cleaning Sp. z o.o."}]}]},{"id":515033,"date":"2021-02-18","title":"Sukcesywna dostawa sprzętu medycznego anestezjologicznego, urologicznego jednorazowego użytku oraz kołderek do ogrzewania pacjentów i implantów jądra","description":"Przedmiotem zamówienie jest dostawa igieł do znieczulenia. Szczegółowy opis przedmiotu zamówienia został zawarty w załączniku Nr 2 do SWZ, który określa ilości i parametry","awarded_value_eur":31328.53,"awarded":[{"suppliers":[{"id":246,"name":"EUMed Sp. z o. o."}]},{"suppliers":[{"id":12,"name":"Bialmed Sp. z o. o."}]},{"suppliers":[{"id":1295,"name":"3M Poland Sp. z o. o."}]},{"suppliers":[{"id":187,"name":"Skamex Sp. z o. o. Sp. j."}]},{"suppliers":[{"id":244,"name":"PROMED S. A."}]},{"suppliers":[{"id":4003,"name":"Cook Medical Sp. z o. o."}]}]},{"id":514930,"date":"2021-02-10","title":"Odbiór, transport i zagospodarowanie odpadów komunalnych bezpośrednio z nieruchomości biurowych CBA","description":"Przedmiotem zamówienia jest świadczenie usług polegających na odbiorze, transporcie i zagospodarowaniu odpadów komunalnych bezpośrednio z nieruchomości biurowych CBA na terenie obiektu CBA w Katowicach","awarded_value_eur":28426.73,"awarded":[{"suppliers":[{"id":16957,"name":"PPHU Lekaro Jolanta Zagórska"}]},{"suppliers":[{"id":542,"name":"SUEZ Płocka Gospodarka Komunalna Sp. z o.o."}]},{"suppliers":[{"id":16956,"name":"Z.P.H.G. JUMAR JULIAN MARUSZEWSKI W SPADKU"}]},{"suppliers":[{"id":2485,"name":"REMONDIS Sp. z o.o."}]},{"suppliers":[{"id":2566,"name":"FBSerwis Odbiór Sp. z o.o."}]},{"suppliers":[{"id":9396,"name":"Miejskie Przedsiębiorstwo Gospodarki Komunalnej Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":514374,"date":"2021-02-24","title":"Opracowanie dokumentacji projektowej na remont lokali i budynków mieszkalnych należących do zasobu KOWR OT Olsztyn położonych na terenie gm. Braniewo i Lelkowo","description":"1. Przedmiotem zamówienia jest opracowanie dokumentacji projektowej, specyfikacji technicznej wykonania i odbioru robót budowlanych, kosztorysów inwestorskich wraz z przedmiarami robót remontowych oraz dokumentacji inwentaryzacyjnej lokali/budynków mieszkalnych przeznaczonych do remontu położonych na terenie gmin: Braniewo i Lelkowo, wraz z uzyskaniem stosownych zezwoleń umożliwiających przystąpienie do prac.2. Dokumentacja powinna zawierać:1) Dokumentację projektową;2) Kosztorys inwestorski ora","awarded_value_eur":2568.38,"awarded":[{"suppliers":[{"id":16199,"name":"Projnad Anna Bąk"}]}]},{"id":514302,"date":"2021-02-24","title":"Zapewnienie dostępu do wody dla odbiorców z terenu Gminy Wieleń- budowa sieci wodociągowych w m. Nowe Dwory, Rosko, os. Międzylesie w Wieleniu.","description":"Przedmiotem zamówienia jest realizacja zadania inwestycyjnego: Zapewnienie dostępu do wody dla odbiorców z terenu Gminy Wieleń- budowa sieci wodociągowych w m. Nowe Dwory, Rosko, os. Międzylesie w Wieleniu, w tym: 1.1. Budowa sieci wodociągowej z przyłączami w obrębie osiedla Międzylesie w Wieleniu obejmująca:- sieć wodociągową rozdzielczą dn125/dn110/dn90 o długości 1761,3 mb.,- przyłącza wodociągowe dn40 o długości 295,8 mb.1.2. Budowa sieci wodociągowej z przyłączami dla budynków w m. Rosko W","awarded_value_eur":151637.18,"awarded":[{"suppliers":[{"id":15364,"name":"Przedsiębiorstwo Budownictwa Inżynieryjno- Specjalistycznego Wągrowiec Sp. z o.o."},{"id":15365,"name":"ARKO BUD Arkadiusz Czechorowski"}]}]},{"id":513794,"date":"2021-02-16","title":"Sprzedaż i dostarczenie 100 szt. podłoży GaAs do systemu MBE w ramach projektu","description":"Zakup 100 szt. Podłoży GaAs o orientacji (100) niedomieszkowanych 1) materiał GaAs, niedomieszkowany2) klasa jakości: GRADE (najwyższa), epi-ready3) średnica: 2”±1 %4) grubość : 450±25μm5) orientacja : (100)±0.5°6) przewodnictwo: półizolujący7) oporność: min. 1x10^8 Ohmcm8) gęstość dyslokacji EPD: max. 5x10^3 cm^-29) obróbka powierzchni: jednostronnie polerowane, epi-readyLiczba sztuk:100","awarded_value_eur":13365.46,"awarded":[{"suppliers":[{"id":15850,"name":"Devmatech sp.j. E.Bojarski"}]}]},{"id":513499,"date":"2021-02-15","title":"Przebudowa muru oporowego przy ul. Belgijskiej w Warszawie w ramach zadania inwestycyjnego p.n.: \u0022Przebudowa ul. Belgijskiej\u0022","description":"Roboty przygotowawcze , fundamentowanie, zbrojenie, beton, izolacje i nawierzchnie, urządzenia dylatacyjne, elementy zabezpieczające, inne roboty mostowe, ścianka berlińska, monitoring.","awarded_value_eur":49951.71,"awarded":[{"suppliers":[{"id":15872,"name":"Adrian Piotrowski"}]}]},{"id":513290,"date":"2021-02-26","title":"Przebudowa i rozbudowa parkingu przy Cmentarzu Komunalnym w Jasinie, gmina Swarzędz","description":"1. Przedmiotem zamówienia jest Przebudowa i rozbudowa parkingu przy Cmentarzu Komunalnym w Jasinie, gmina Swarzędz. Opis przedmiotu zamówienia zawarty jest w załączniku nr 7 do SWZ2. Szczegółowy zakres robót został wyszczególniony w załączniku nr 8 do SWZ – dokumentacji projektowej, przedmiarze robót oraz szczegółowych specyfikacjach technicznych wykonania i odbioru robót budowlanych","awarded_value_eur":126914.15,"awarded":[{"suppliers":[{"id":16334,"name":"IZBRUK MACIEJ RYBICKI ZAKŁAD OGÓLNOBUDOWLANY"}]}]},{"id":513017,"date":"2021-02-25","title":"SVA/W/J/4620-10/2021: Dostawa materiałów spawalniczych wg zestawienia wraz z rozładunkiem na Dział Produkcji Pomocniczej KZB Wschód/Jarosław.","description":"Przedmiotem zamówienia jest dostawa materiałów spawalniczych wg zestawienia wraz z rozładunkiem na Dział Produkcji Pomocniczej KZB Wschód/Jarosław.Zamawiający wymaga, aby przedmiot umowy był fabrycznie nowy, pochodził z bieżącej produkcji, nieużywany, odpowiadał obowiązującym normom, posiadał stosowne certyfikaty oraz spełniał wymagania dotyczące materiałów stanowiących przedmiot Umowy.Na dostarczony przedmiot umowy Wykonawca przekaże Zamawiającemu informacje producenta o materiale zgodnie z obo","awarded_value_eur":23792.00,"awarded":[{"suppliers":[{"id":17625,"name":"AUTORYZOWANA FIRMA PRODUKCYJNO-HANDLOWA MI$ - MACIEJ PÓŁCHŁOPEK"}]}]},{"id":512898,"date":"2021-02-25","title":"Modernizacja instalacji oświetleniowej w ciągach komunikacyjnych i sanitariatach w budynku nr 5 na terenie Akademii Marynarki Wojennej w Gdyni, wpisanego do rejestru zabytków pod numerem 1859","description":"Planowany zakres robót elektrycznych obejmuje min.:Modernizację instalacji oświetleniowej w ciągach komunikacyjnych i sanitariatach, za wyjątkiem sanitariatów prawego skrzydła budynku na I i II piętrze, zgodnie z załączonym projektem wykonawczym.Sterowanie oświetleniem:- W ciągach komunikacyjnych bez dostępu lub z niewielkim dostępem światła dziennego zastosować oprawy wyposażone w moduł automatyki w postaci czujnika obecności i automatyki, który pozostawia strumień świetlny oprawy na zadanym pr","awarded_value_eur":80312.08,"awarded":[{"suppliers":[{"id":16166,"name":"TWÓJ DOM Daniel Selonke"}]}]},{"id":512826,"date":"2021-02-25","title":"Modernizacja instalacji Centralnego Ogrzewania oraz modernizacja węzła cieplnego","description":"1. Przedmiotem zamówienia jest modernizacja instalacji Centralnego Ogrzewania oraz modernizacja węzła cieplnego. 2. Dokładny opis przedmiotu zamówienia zawarty jest w projektach budowlanych wykonawczych, STWiORB oraz przedmiarach, które stanowią Załączniki nr 1-10 do SWZ.","awarded_value_eur":320342.33,"awarded":[{"suppliers":[{"id":15269,"name":"Posejdon Instalatorstwo Sanitarno-Gazowe Marek Pszczoła"}]}]},{"id":512600,"date":"2021-02-19","title":"Remont pomieszczeń nr 104 i 105 na I piętrze Instytutu Immunologii i Terapii Doświadczalnej Polskiej Akademii Nauk we Wrocławiu","description":"Przedmiotem zamówienia są roboty budowlane polegające na wykonaniu remontu pomieszczeń nr 104 i 105 na I piętrze Instytutu Immunologii i Terapii Doświadczalnej Polskiej Akademii Nauk we Wrocławiu","awarded_value_eur":53920.84,"awarded":[{"suppliers":[{"id":15383,"name":"\u0022DAMAR\u0022 Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":512483,"date":"2021-03-03","title":"Rozbudowa i przebudowa ulicy Kilińskiego w Augustowie wraz z uzbrojeniem technicznym – łącznik do ul. Mostowej","description":"4.1. Przedmiot zamówienia obejmuje:Rozbudowa i przebudowa ulicy Kilińskiego w Augustowie wraz z uzbrojeniem technicznym – łącznik do ul. Mostowej4.3. Szczegółowy opis przedmiotu zamówienia znajduje się w załączniku Nr 1 do SWZ.","awarded_value_eur":28702.20,"awarded":[{"suppliers":[{"id":15257,"name":"Przedsiębiorstwo Robót Ziemnych POLDREN Sp. z o.o."}]}]}]}