{"page_count":5975,"page_number":81,"page_size":100,"total":597411,"data":[{"id":510836,"date":"2021-03-05","title":"Dostosowanie edukacji zawodowej do potrzeb rynku pracy w ZSCKR” -zakup i dostawa wyposażenia gastronomicznego, sprzętu ICT, sprzętu rolniczego oraz wyposażenia pszczelarskiego","description":"Przedmiotem niniejszego zamówienia jest zakup i dostawa wyposażenia gastronomicznego, sprzętu ICT, sprzętu rolniczego oraz wyposażenia pszczelarskiego do Zespół Szkół Centrum Kształcenia Rolniczego w Siennicy Różanej w ramach projektu „Dostosowanie edukacji zawodowej do potrzeb rynku pracy w Zespole Szkół Centrum Kształcenia Rolniczego w Siennicy Różanej” realizowanego w ramach Regionalnego Programu Operacyjnego Województwa Lubelskiego na lata 2014-2020, współfinansowanego z Europejskiego Fundus","awarded_value_eur":8691.72,"awarded":[{"suppliers":[{"id":2540,"name":"PH ENERGIA S.C"}]}]},{"id":510811,"date":"2021-03-05","title":"Sprzątanie pomieszczeń szkolno-biurowych w budynku Zespołu Szkolno-Przedszkolnego w Ruścu przy ul. Osiedlowej 72 w 2021r.","description":"Przedmiotem zamówienia jest codzienne sprzątanie pomieszczeń szkolno-biurowych w budynkuZamawiającego przy ul. Osiedlowej 72 w Ruścu, powierzchnia 8 712 m2","awarded_value_eur":36637.10,"awarded":[{"suppliers":[{"id":8026,"name":"INTERLUX s.c. Kania Małgorzata, Kania Łukasz"}]}]},{"id":510809,"date":"2021-03-05","title":"Wykonanie ścinki poboczy na wybranych odcinkach dróg powiatowych w roku 2021","description":"Wykonanie ścinki poboczy na wybranych odcinkach dróg powiatowych w roku 2021 - Zadanie I - Obwód Drogowo-Mostowy w Białymstoku","awarded_value_eur":0.98,"awarded":[{"suppliers":[{"id":16941,"name":"P.P.H.U Rafit Mieczysław Szpilewicz"}]}]},{"id":510798,"date":"2021-03-05","title":"Nalot fotogrametryczny i opracowanie ortofotomap, modelu 3D, chmury punktów, NMT, NMPT i mapy potencjału solarnego w ramach projektu \u0022KOŁOBRZEG. HUMAN, PART and SPACE\u0022","description":"Przedmiotem zamówienia jest:1) Wykonanie pionowych zdjęć lotniczych w paśmie RGB oraz w bliskiej podczerwieni CIR o terenowej wielkości piksela ≤ 5,0 cm.2) Opracowanie, na podstawie zdjęć lotniczych, ortofotomapy w kompozycji barwnej RGB oraz w kompozycji z bliską podczerwienią CIR, o terenowej wielkości piksela ≤ 5,0 cm, w układzie PL-2000 strefa 5.3) Wykonanie czterech zestawów barwnych zdjęć ukośnych, w paśmie RGB, o terenowej wielkości piksela ≤ 5,0 cm w centralnej części zdjęć.4) Opracowani","awarded_value_eur":18010.75,"awarded":[{"suppliers":[{"id":1467,"name":"MGGP Aero Sp. z o. o."}]}]},{"id":510782,"date":"2021-03-05","title":"Zakup worków i pojemników na odpady","description":"Grupa 1 - Worki do transportu odpadów","awarded_value_eur":12940.16,"awarded":[{"suppliers":[{"id":13869,"name":"Helplast Hadasik i wspólnicy sp. j."}]},{"suppliers":[{"id":13869,"name":"Helplast Hadasik i wspólnicy sp. j."}]}]},{"id":510759,"date":"2021-02-25","title":"Wspieranie turystyki i kultury w rejonie trockim i giżyckim - biblioteka w Bystrym w gminie Giżycko - wyposażenie","description":"Przedmiotem zamówienia jest sprzedaż i dostawa wyposażenia biblioteki w m. Bystry 12A - Sprzęt multimedialny i komputerowy.Szczegółowy opis przedmiotu został szczegółowo opisany w Załączniku nr 4.1 SWZ.","awarded_value_eur":40332.59,"awarded":[{"suppliers":[{"id":2208,"name":"TRONUS POLSKA SP. Z O.O"}]},{"suppliers":[{"id":14018,"name":"w\u0026w design Katarzyna Kaczmarczyk"}]},{"suppliers":[{"id":964,"name":"Biuro Inżynieryjne Martex Marcin Puźniak"}]}]},{"id":510745,"date":"2021-02-23","title":"Budowa odcinka sieci wodociągowej i kanalizacji sanitarnej w Starym Koźlu, ul. Polna","description":"Przedmiotem zamówienia jest budowa odcinka sieci wodociągowej i kanalizacji sanitarnej w Starym Koźlu, ul. Polna.1. Zakres rzeczowy zadania obejmuje m.in.:a) sieć wodociągowa- sieć wodociągowa rozdzielcza Dz 110 – 659,0 mb- hydrant przeciwpożarowy naziemny HP80 z zasuwą odcinająca DN80 – 5 szt.b) kanalizacja sanitarna- grawitacyjna sieć kanalizacji sanitarnej z rur PVC Dz 200 – 544,0 mb- grawitacyjna sieć kanalizacji sanitarnej z rur PVC Dz 160 – 101,5 mb- tłocznia ścieków P1 (bez uzbrojenia – s","awarded_value_eur":97849.46,"awarded":[{"suppliers":[{"id":15555,"name":"TELNOW Nowak Dariusz"}]}]},{"id":510712,"date":"2021-02-15","title":"„Przebudowa DP 2312 S relacji Cynków – Krusin wraz z budową chodnika i kanalizacji deszczowej w miejscowości Cynków”","description":"Przedmiotem zamówienia są roboty budowlane pod nazwą: „Przebudowa DP 2312 S relacji Cynków – Krusin wraz z budową chodnika i kanalizacji deszczowej w miejscowości Cynków”Przedmiot zamówienia obejmuje realizację zakresu rzeczowego robót budowlanych polegających na:- przebudowie odcinka drogi powiatowej nr 2312 S w m. Cynków, gmina Koziegłowy na odcinku o długości 1429,70 m. Przebudowa DP 2312 S została zaprojektowana w oparciu o następujące parametry techniczne:- kategoria drogi – powiatowa- klas","awarded_value_eur":536356.81,"awarded":[{"suppliers":[{"id":1983,"name":"BITUM Sp.z o.o."}]}]},{"id":510711,"date":"2021-02-16","title":"Przebudowa ulicy Komorowickiej w Bielsku-Białej na odcinku od ul. Józefa Piłsudskiego do ul. 11 Listopada","description":"Przedmiotem niniejszego zamówienia jest przebudowa ulicy Komorowickiej w Bielsku-Białej na odcinku od ul. Józefa Piłsudskiego do ul. 11 Listopada.Zamówienie obejmuje w szczególności:- rozbiórkę istniejących warstw konstrukcji nawierzchni jezdni i chodników,- remont elementów odwodnienia korpusu drogowego,- ułożenie krawężników i obrzeży betonowych,- wykonanie nowych warstw konstrukcji nawierzchni jezdni i chodników.Zamawiający wskazuje, że w trakcie realizacji zamówienia wymagana będzie współpra","awarded_value_eur":332798.82,"awarded":[{"suppliers":[{"id":14673,"name":"INFRAX Sp. z o.o."}]}]},{"id":510603,"date":"2021-03-04","title":"Dostawy mięsa, drobiu i wędlin do Ośrodka Szkolenia Służby Więziennej w Popowie Oddział Zamiejscowy w Kikitach","description":"Przedmiotem zamówienia są dostawy mięsa, drobiu i wędlin do Ośrodka Szkolenia Służby Więziennej w Popowie Oddział Zamiejscowy w Kikitach. Dostarczane produkty powinny odpowiadać normom i standardom określonym w Polskich Normach i odpowiednich przepisach prawnych, w tym Ustawie o bezpieczeństwie żywności i żywienia z dnia 25 sierpnia 2006r. (tj. Dz. U. z 2019 r. poz. 1252), a także rozporządzeniami wykonawczymi do tej ustawy.Rodzaj artykułów oraz szacunkowe zapotrzebowanie przedstawia formularz c","awarded_value_eur":40212.37,"awarded":[{"suppliers":[{"id":14128,"name":"Firma Dystrybucyjna \u0022Kabanos\u0022"}]}]},{"id":510569,"date":"2021-03-04","title":"Wykonanie w systemie zaprojektuj i wybuduj rozbudowy węglowej ciepłowni Przedsiębiorstwa Usług Komunalnych w Lipnie Sp. z o.o. o kocioł gazowy o mocy cieplnej nominalnej ok. 7,5MW wraz z linią gazową","description":"Przedmiotem zamówienia jest opracowanie dokumentacji wykonawczej oraz wykonanie robótpolegających na rozbudowie węglowej ciepłowni Przedsiębiorstwa Usług Komunalnych w LipnieSp. z o.o. o kocioł gazowy o mocy cieplnej nominalnej ok. 7,5MW wraz z zewnętrznąiwewnętrzną linią gazową.Szczegółowy zakres zamówienia znajduje w załączniku nr 1 do SWZ –Opis przedmiotu zamówienia oraz załączniku nr 6 - Projekt umowy","awarded_value_eur":236721.09,"awarded":[{"suppliers":[{"id":15120,"name":"PaninstalAB Andrzej Birnbaum"}]}]},{"id":510559,"date":"2021-03-04","title":"Dostawa odczynników do badań immunohematologicznych","description":"pakiet I - odczynniki diagnostyczne i materiały zużywalne do badań immunohematologicznych,","awarded_value_eur":2469.17,"awarded":[{"suppliers":[{"id":16798,"name":"Hydrex Diagnostics spółka z ograniczoną odpowiedzialnoscia spółka komandytowa w Warszawie"}]},{"suppliers":[{"id":16799,"name":"Regionalne Centrum Krwiodawstwa i Krwiolecznictwa w Katwoicach"}]},{"suppliers":[{"id":16800,"name":"Marta Świętoniowska - wspólniczka w Analityka spółka cywilna Marta Świętoniowska i Krzysztof Matuszewicz"},{"id":16801,"name":"Krzysztof Matuszewicz - wspólnik w Analityka spółka cywilna Marta Świętoniowska i Krzysztof Matuszewicz"}]}]},{"id":510493,"date":"2021-03-04","title":"Remonty i bieżące utrzymanie dróg gminnych w 2021 roku obejmujące:- drogi publiczne,drogi wewnętrzne.","description":"Przedmiotem zamówienia są remonty i bieżące utrzymanie dróg gminnych w 2021 roku obejmujące: drogi publiczne, drogi wewnętrzne - zgodnie z SWZ, OPZ oraz SST.","awarded_value_eur":59696.24,"awarded":[{"suppliers":[{"id":15592,"name":"Zakład Drogowy - Tadeusz Popek Spółka Jawna"}]}]},{"id":510487,"date":"2021-03-04","title":"STAŁY SERWIS 3 SZTUK SYSTEMU DRUKU MASOWEGO UŻYTKOWANYCH W CENTRUM OBSŁUGI DRUKU PRZY UL. MICKIEWICZA 163 W SZCZECINIE","description":"Część nr I – serwis urządzeń XEROX D110:1) Przedmiotem zamówienia jest stały serwis po gwarancyjny 2 sztuk systemu druku masowego XEROX D110 Copier Printer użytkowanych w Centrum Obsługi Druku przy ul. Mickiewicza 163 w Szczecinie.2) Zamawiający wymaga obsługi serwisowo materiałowej w okresie 12 miesięcy lub do wykonania 7.000.000 wydruków (obrazów) A4 na dwa urządzenia łącznie.3) Liczniki użytkowanych urządzeń wynoszą odpowiednio według stanu na dzień 03.03.2021 r.:• XEROX D110 Copier Printer s","awarded_value_eur":103042.82,"awarded":[{"suppliers":[{"id":16678,"name":"CANON POLSKA SP. Z O.O. UL.DAIMLERA 2 02-460 WARSZAWA"}]},{"suppliers":[{"id":16677,"name":"PROXER SP. Z O.O."}]}]},{"id":510456,"date":"2021-03-04","title":"Świadczenie usług cateringowych dla jednostek organizacyjnych Uniwersytetu Łódzkiego.","description":"Przedmiotem zamówienia jest sukcesywne świadczenie usług cateringowych dla jednostek organizacyjnych Uniwersytetu Łódzkiego – Część nr 1. Przez świadczenie usług cateringowych Zamawiający rozumie usługę przygotowania, dostarczania i podawania posiłków z wykorzystaniem przez Wykonawcę własnych urządzeń, sprzętu, naczyń, produktów w czasie spotkań organizowanych przez Uniwersytet Łódzki do budynków zlokalizowanych na terenie Łodzi w terminach wskazanych przez Zamawiającego i usuwaniu naczyń, odpad","awarded_value_eur":39327.16,"awarded":[{"suppliers":[{"id":14071,"name":"FoodFabric s.c."}]},{"suppliers":[{"id":14072,"name":"Firma Gastronomiczna DR Danuta Rogowska"}]}]},{"id":510453,"date":"2021-03-04","title":"Modernizacja nawierzchni dróg powiatowych","description":"1.Przedmiotem zamówienia jest: „Modernizacja nawierzchni dróg powiatowych”- droga powiatowa Nr 1621 O w miejscowości Nowy Świętów na długości 416,5 m,- droga powiatowa Nr 1621 O w miejscowości Nowy Świętów (Kościół) na długości 106,0 m,- droga powiatowa Nr 1616 o w miejscowości Pokrzywna na długości 600,0 m. Szczegółowo przedmiot zamówienia obejmuje: Kategoria obciążenia ruchem KR-3.Klasa drogi „Z” - droga powiatowa Nr 1621 O w miejscowości Nowy Świętów:1) skropienie asfaltem nawierzchni drogowy","awarded_value_eur":80355.14,"awarded":[{"suppliers":[{"id":14078,"name":"PD TRAKT Spółka z ograniczoną odpowiedzialnością, Sp.k."}]}]},{"id":510420,"date":"2021-03-04","title":"Opracowanie dokumentacji projektowej na przebudowę drogi powiatowej nr 3286L dr. woj. 843 Sitno Miączyn na odcinku od dr. woj. 843 do skrzyżowania z drpowiatową nr 3238L o długości ok. 16,274 km.","description":"Opracowanie dokumentacji projektowej na przebudowę drogi powiatowej nr 3286L dr. woj. 843 Sitno Miączyn na odcinku od dr. woj. 843 do skrzyżowania z dr powiatową nr 3238L o długości ok. 16,274 km wraz z uzyskaniem prawomocnego pozwolenia na budowę lub zaświadczenia o nie wniesieniu sprzeciwu w przedmiocie przystąpienia do zamiaru wykonania robót budowlanych.","awarded_value_eur":86021.51,"awarded":[{"suppliers":[{"id":6277,"name":"MAKO CONSULTING Magda Kobojek-Łokaj"}]}]},{"id":510409,"date":"2021-03-04","title":"Dostawa artykułów żywnościowych","description":"Produkty mleczne","awarded_value_eur":45870.89,"awarded":[{"suppliers":[{"id":13837,"name":"Hurt i Detal Art. Spożywczo-Rolne Anna Siekierko"}]},{"suppliers":[{"id":9705,"name":"Społem Powszechna Spółdzielnia Spożywców"}]}]},{"id":510326,"date":"2021-02-24","title":"Wykonywanie bankowej obsługi budżetu Gminy Walim oraz jednostek organizacyjnych Gminy Walim - II postępowanie","description":"Przedmiot zamówienia dotyczy obsługi bankowej budżetu Gminy Walim i jej jednostek organizacyjnych i polegać ma m.in. na:- otwarciu rachunku bieżącego, rachunków pomocniczych- prowadzeniu tych rachunków- dokonywanie przelewów w PLN w ramach banku obsługującego Gminę Walim- dokonywanie przelewów w PLN do innych banków- dokonywanie wypłat gotówkowych otwartych w PLN- instalacji w Gminie Walim i w pozostałych jednostkach organizacyjnych Gminy systemu bankowości internetowej oraz przeszkoleniu wskaza","awarded_value_eur":27673.98,"awarded":[{"suppliers":[{"id":14495,"name":"Bank Millennium Spółka Akcyjna w Warszawie"}]}]},{"id":510306,"date":"2021-02-24","title":"„Zakup i dostawa wózków na odpady medyczne i komunalne dla komórek organizacyjnych Wojewódzkiego Szpitala Zespolonego w Kielcach”","description":"Pakiet nr 1 - wózki/stelaże na odpady medyczne i komunalne. Szczegółowy opis przedmiotu zamówienia oraz ilości określono w załącznik nr 2 do SWZ – formularz asortymentowo - cenowy. Informacje w zakresie zasad realizacji dostawy, gwarancji oraz wynagrodzenia zawiera Załącznik nr 3 do SWZ – projektowane postanowienia umowy.","awarded_value_eur":56144.62,"awarded":[{"suppliers":[{"id":3557,"name":"Zakład Techniki Medycznej \u0022TECH-MED\u0022 Sp. z o.o."}]}]},{"id":510242,"date":"2021-03-10","title":"„Wykonanie i utrzymanie obsadzeń kwiatowych na terenie Miasta Krosna oraz wprowadzanie nowych nasadzeń krzewów i utrzymanie istniejących nasadzeń w pasach przydrożnych i na działkach gminnych (...).","description":"1. Zakres niniejszego zamówienia obejmuje wykonanie i utrzymanie obsadzeń kwiatowych na terenie miasta Krosna:A. wykonanie nasadzeń na rabatach kwiatowych, skwerach, w istniejących donicach, murkach kwiatowych i powierzonych do obsadzenia przez Zamawiającego konstrukcjach kwiatowych oraz kwietnikach zawieszanych na lampach ulicznych i skrzynkach kwiatowych ustawianych na parapetach zewnętrznych budynku Urzędu Miasta wg wskazań Zamawiającego. Wprowadzone nasadzenia należy objąć odpowiednią pielęg","awarded_value_eur":50810.39,"awarded":[{"suppliers":[{"id":14772,"name":"FLOWER POWER Anna Szyndlar"}]}]},{"id":510136,"date":"2021-03-10","title":"dostawa sprężarek, zaworów rozprężnych i płyt sprężarek inwenterowych wraz z ich rozmieszczeniem i zamontowaniem w budynku przy ul. Poligonowej 3","description":"Przedmiotem zamówienia objętym postępowaniem jest dostawa sprężarek, zaworów rozprężnych i płyt sprężarek inwenterowych wraz z ich rozmieszczeniem i zamontowaniem w budynku przy ul. Poligonowej 3 w Warszawie, będącego w trwałym zarządzie Sądu Okręgowego Warszawa-Praga w Warszawie. Obowiązkiem Wykonawcy będzie także przeniesienie jednej jednostki wewnętrznej klimatyzacji pomiędzy dwoma sąsiadującymi pomieszczeniami, zgodnie ze szkicem stanowiącym Załącznik nr 2a do SWZ.","awarded_value_eur":83048.12,"awarded":[{"suppliers":[{"id":14309,"name":"Coolnext sp. z o.o."}]}]},{"id":510133,"date":"2021-03-10","title":"Dostawa środków kontrastowych do tomografii komputerowej i pasków do pomiaru stężenia glukozy we krwi dla SPZOZ w Krotoszynie","description":"1. Przedmiotem zamówienia jest dostawa środków kontrastowych do tomografii komputerowej i pasków do pomiaru stężenia glukozy we krwi dla SPZOZ w Krotoszynie – załącznik nr 2 Formularz cenowy, pakiet 1-3.","awarded_value_eur":36041.54,"awarded":[{"suppliers":[{"id":1,"name":"ASCLEPIOS S.A."}]},{"suppliers":[{"id":4,"name":"URTICA Sp. z o.o."}]},{"suppliers":[{"id":427,"name":"Centrum Diabetologii Sp. z o.o."}]}]},{"id":510125,"date":"2021-03-10","title":"DOSTAWA PALIWA, POPRZEZ TANKOWANIE Z DYSTRYBUTORA PALIWA DLA POJAZDÓW ZAKŁADU GOSPODARKI KOMUNALNEJ W STARYM MIEŚCIE (Z/SIEDZ.) ŻYCHLIN","description":"Przedmiotem zamówienia jest dostawa paliwa poprzez tankowanie pojazdów Zakładu Gospodarki Komunalnej w Starym Mieście (z/siedz.) Żychlin:a) oleju napędowego w ilości – 50 000 litrówb) benzyny bezołowiowej Pb 95 w ilości – 3 500 litróww systemie umożliwiającym bezgotówkowy zakup i okresowe rozliczanie na podstawie faktury zbiorczej./jeden raz w miesiącu/","awarded_value_eur":56317.20,"awarded":[{"suppliers":[{"id":14038,"name":"WRC Sp. z o.o."}]}]},{"id":510117,"date":"2021-03-10","title":"Dostawa urządzeń laboratoryjnych, aparatury badawczej, mebli laboratoryjnych i stelaży oraz wentylatorów dla Katedry Biotechnologii Środowiskowej Wydziału BiNOŻ PŁ","description":"Część 1: Dostawa urządzeń laboratoryjnych oraz aparatury badawczej:Pakiet 1:1) Zmywarka-dezynfektor laboratoryjny - 1 szt.2) Wyposażenie do zmywarki-dezynfektora laboratoryjnego – 1 kpl.szczegółowy opis zawiera załącznik nr 3 do swz","awarded_value_eur":77785.48,"awarded":[{"suppliers":[{"id":15349,"name":"Donserv"}]},{"suppliers":[{"id":58,"name":"VWR International Sp. z o.o."}]}]},{"id":510097,"date":"2021-03-10","title":"Sukcesywna dostawa nawozów dla Zakładu Doświadczalnego Instytutu Genetyki i Biotechnologii Zwierząt Polskiej Akademii Nauk","description":"Nawóz azotowy Mocznik granulowany otoczkowany z inhibitorem NBPTSkład chemiczny:Azot N – 46% 48 t","awarded_value_eur":34498.82,"awarded":[{"suppliers":[{"id":15337,"name":"Firma Handlowo-Usługowa RENTEX Renata Chrznowska"}]},{"suppliers":[{"id":619,"name":"Osadkowski S.A."}]}]},{"id":510088,"date":"2021-03-10","title":"Opracowanie kompleksowej dokumentacji projektowej dla zadania pn. Rozbudowa ul. Czarnej – odcinek od ul. Oświęcimskiej do ul. Zwierzynieckiej w Tychach","description":"Przedmiotem zamówienia jest opracowanie kompleksowej dokumentacji projektowej dla zadania pn. Rozbudowa ul. Czarnej – odcinek od ul. Oświęcimskiej do ul. Zwierzynieckiej w Tychach, wraz z uzyskaniem decyzji ZRID i wykonaniem trwałej stabilizacji nowych punktów granicznych.Parametry drogiKlasyfikacja dróg: - ul. Czarna „Z”- ul. Zwierzyniecka „L”Kategoria ruchu: KR5Długość chodnika – ok. 720 mZakres opracowań projektowych:1). Projekt drogowyProjekt drogowy powinien uwzględniać: - budowę chodnika p","awarded_value_eur":27432.80,"awarded":[{"suppliers":[{"id":15569,"name":"DROCAD Sp. z o.o."}]}]},{"id":510087,"date":"2021-03-10","title":"„REMONT CZĄSTKOWY NAWIERZCHNI BITUMICZNYCH DRÓG POWIATOWYCH POWIATU KLUCZBORSKIEGO\u0022","description":"1. Przedmiotem zamówienia jest wykonanie remontu cząstkowego nawierzchni bitumicznych dróg powiatowych powiatu kluczborskiego mieszanką mineralno-asfaltową gr. min. 4 cm dla napraw wykonywanych:-bez wycinania krawędzi jezdni w ilości około 400,00 Mg;-z wycinaniem krawędzi w ilości około 20,00 Mgoraz wykonanie nakładki z mieszanki mineralno-asfaltowej AC11S 50/70 na całej szerokości jezdni do 30 cm długości wraz z frezowaniem istniejącej nawierzchni o gr. 4 cm w ilości około 2 000,00 m2.2. Szczeg","awarded_value_eur":71075.27,"awarded":[{"suppliers":[{"id":16789,"name":"REMOST Sp. z o. o., Sp. komandytowa"}]}]},{"id":510082,"date":"2021-03-10","title":"Sprzedaż i dostarczenie szafy bezpieczeństwa na odczynniki chemiczne","description":"Sprzedaż i dostarczenie szafy bezpieczeństwa na odczynniki chemiczneSzczegółowy opis oraz sposób realizacji zamówienia zawiera Opis potrzeb i wymagań- stanowiący Załącznik nr 1.1 do SWZ.","awarded_value_eur":3103.42,"awarded":[{"suppliers":[{"id":14310,"name":"ALCHEM Grupa Sp. z o.o. 87-100"}]}]},{"id":510016,"date":"2021-03-10","title":"Dostawa dla PGK „SANIKOM” w Lubawce, fabrycznie nowego samochodu z zabudową bezpylną do odbioru odpadów","description":"Przedmiotem zamówienia jest dostawa fabrycznie nowego samochodu z zabudową bezpylna do przewozu odpadów dla Przedsiębiorstwa Gospodarki Komunalnej \u0022SANIKOM\u0022 sp. z o.o. w Lubawce","awarded_value_eur":181158.75,"awarded":[{"suppliers":[{"id":1787,"name":"SCANIA POLSKA S.A."}]}]},{"id":509980,"date":"2021-03-04","title":"Dzierżawa aparatów do terapii nerkozastępczej wraz z dostawą materiałów eksploatacyjnych oraz płynów","description":"1) Przedmiot zamówienia stanowi: Dzierżawa aparatów do terapii nerkozastępczej wraz z dostawą materiałów eksploatacyjnych oraz płynów. Zakres przedmiotu zamówienia: Oferowany przez Wykonawcę towar musi:a) Posiadać ważne dokumenty pozwalające na dopuszczenie do obrotu na terytorium Rzeczypospolitej Polskiej zgodnie z przepisami odpowiednio obowiązującej ustawy z dnia 20 maja 2010 r. o wyrobach medycznych i sposobem klasyfikowania na podstawie Rozporządzenia Ministra Zdrowia z dnia 5 listopada 201","awarded_value_eur":197206.92,"awarded":[{"suppliers":[{"id":436,"name":"Fresenius Medical Care Polska S.A."}]}]},{"id":509961,"date":"2021-02-25","title":"Wykonanie przebudowy budynku mieszkalnego wielorodzinnego przy ul. Jagiellońskiej 44 w Gliwicach w ramach projektu \u0022Poprawa efektywności energetycznej budynków mieszkalnych Miasta Gliwice - I\u0022","description":"1. Przedmiotem zamówienia jest wykonanie przebudowy budynku mieszkalnego wielorodzinnego przy ul. Jagiellońskiej 44 w Gliwicach wraz z uporządkowaniem przewodów kominowych, adaptacją części strychu na cele mieszkalne w celu przyłączenia zaadaptowanej powierzchni do lokalu mieszkalnego nr 5, dobudowy przewodu kominowego na potrzeby lokalu nr 5; w ramach projektu \u0022Poprawa efektywności energetycznej budynków mieszkalnych Miasta Gliwice - I\u0022.2. Zakres prac obejmuje w szczególności:2.1. Roboty rozbió","awarded_value_eur":146000.16,"awarded":[{"suppliers":[{"id":15366,"name":"ROWIBAU Ogólnobudowlane Roman Wieczorek"}]}]},{"id":509945,"date":"2021-02-19","title":"wykonanie remontu wraz z termomodernizacją budynku przy ul. Łokietka 3 w Gliwicach","description":"Zgodnie z numeracją SWZ:1. Przedmiotem zamówienia jest wykonanie remontu wraz z termomodernizacją budynku przy ul. Łokietka 3 w Gliwicach, wprowadzenie C.O. i C.W.U. z PEC Gliwice wraz z pracami towarzyszącymi w ramach projektu \u0022Poprawa efektywności energetycznej budynków mieszkalnych Miasta Gliwice - I\u0022.2. Zakres prac obejmuje w szczególności:2.1. Uporządkowanie/ dobudowa przewodów kominowych2.2. Termomodernizacja piwnicy2.3. Docieplenie stropu nad ostatnią kondygnacją2.4. Roboty dekarskie2.5. ","awarded_value_eur":196972.52,"awarded":[{"suppliers":[{"id":3496,"name":"Zakład Remontowo- Budowlany PIOTR BOGUSZEWSKI"}]}]},{"id":509941,"date":"2021-02-22","title":"„BUDYNEK PRZEDSZKOLA Z KLUBEM MALUCHA WRAZ Z NIEZBĘDNĄ INFRASTRUKTURĄ TECHNICZNĄ I ZAGOSPODAROWANIEM TERENU”","description":"Przedmiot zamówienia obejmuje wykonanie budynku przedszkola z klubem malucha wraz z niezbędną infrastrukturą techniczną i zagospodarowaniem terenu w postaci: wewnętrznych dróg dojazdowych z 46 miejscami postojowymi (w tym 2 dla osób niepełnosprawnych), dojść pieszych, placów zabaw, boiska o nawierzchni poliuretanowej i zieleni urządzonej wraz uzbrojeniem podziemnym w postaci instalacji: wody, kanalizacji sanitarnej, deszczowej, elektroenergetycznej zasilania, oświetleniowej i teletechnicznej. bu","awarded_value_eur":1746918.44,"awarded":[{"suppliers":[{"id":14547,"name":"Z.P.H.U MAT-BUD Zakład Ogólnobudowlany Piotr Mickiewicz"}]}]},{"id":509920,"date":"2021-03-02","title":"Dostawa aparatów do wysokoprzepływowej terapii tlenowej (HFNC) na rzecz Szpitala Czerniakowskiego sp. z o.o.","description":"Przedmiotem zamówienia jest Dostawa aparatów do wysokoprzepływowej terapii tlenowej (HFNC) na rzecz Szpitala Czerniakowskiego sp. z o.o.Szczegółowy opis przedmiotu zamówienia wraz z wymaganymi parametrami technicznymi stanowią załączniki nr 3.1 oraz 3.2 do niniejszej SWZ.","awarded_value_eur":9529.80,"awarded":[{"suppliers":[{"id":14088,"name":"Fisher \u0026 Paykel Healthcare GmbH"}]}]},{"id":509913,"date":"2021-03-02","title":"Wykonanie remontów cząstkowych oraz nakładek asfaltobetonowych na terenie gminy Głogów Małopolski w roku 2021.","description":"1. Przedmiotem zamówienia jest sukcesywne wykonywanie: a) remontów cząstkowych nawierzchni bitumicznych asfaltobetonem wraz z obcinaniem krawędzi szacowanej ilości 200 ton b) wykonanie nakładek bitumicznych o gr. 5 cm na łącznej szacowanej pow. 18 000 m2.2. Wymagania jakościowe odnoszące się przedmiotu zamówienia zgodnie z art. 246 ust.2 uPzp – stanowi Szczegółowa Specyfikacja Techniczna - załączniku nr 1 do SWZNakładki asfaltowe na podbudowie asfaltowej należy wykonać na całej szerokości jezdni","awarded_value_eur":172580.65,"awarded":[{"suppliers":[{"id":14109,"name":"Miejskie Przedsiębiorstwo Dróg i Mostów Sp. z o.o."}]}]},{"id":509817,"date":"2021-03-09","title":"Dostawa artykułów biurowych na potrzeby wojewódzkich samorządowych jednostek organizacyjnych","description":"1. Przedmiotem zamówienia jest sukcesywna dostawa artykułów biurowych na potrzeby wojewódzkich samorządowych jednostek organizacyjnych:a) zakres zamówienia dla poszczególnych Jednostek wraz z adresami dostaw oraz ich preferowaną liczbą określa Załącznik nr 1 do Opisu Przedmiotu Zamówienia – wykaz asortymentowy wsjo, tabele 1 – 44, b) zbiorcze zestawienie zakresu zamówienia o którym mowa w pkt a określa Załącznik nr 2 do Opisu Przedmiotu Zamówienia. 2. Zamówienie będzie realizowane w zakresie wsk","awarded_value_eur":73780.89,"awarded":[{"suppliers":[{"id":4750,"name":"Konsorcjum Biuro Klub Sp. z o.o."}]}]},{"id":509722,"date":"2021-03-09","title":"Usługa odbioru, transportu i zagospodarowania odpadów komunalnych i segregowanych pochodzących z codziennej działalności 109 Szpitala Wojskowego z Przychodnia SP ZOZ w Szczecinie.","description":"Przedmiotem zamówienia jest usługa odbioru, transportu i zagospodarowania odpadów komunalnych i segregowanych pochodzących z codziennej działalności w 109 Szpitalu Wojskowym z Przychodnią w Szczecinie przy ul. Piotra Skargi 9-11, 70-965 Szczecin o kodach: 15 01 01 – opakowania z papieru i makulatury, 15 01 02 – opakowania z tworzyw sztucznych, 15 01 07 – opakowania ze szkła, 20 03 01 – niesegregowane (zmieszane) odpady komunalne oraz pochodzących z codziennej działalności Rejonowej Bazy Zaopatrz","awarded_value_eur":42617.68,"awarded":[{"suppliers":[{"id":9284,"name":"Remondis Szczecin Sp. z o.o."}]}]},{"id":509715,"date":"2021-03-09","title":"druk czterech numerów czasopisma „Kultura Współczesna” (CN: 4902 90 00), będącego czasopismem naukowym (specjalistycznym) i nieregionalnym","description":"druk czterech numerów czasopisma „Kultura Współczesna” (CN: 4902 90 00), będącego czasopismem naukowym (specjalistycznym) i nieregionalnym w nakładzie 350 szt. dla każdego z czterech numerów","awarded_value_eur":3910.62,"awarded":[{"suppliers":[{"id":14719,"name":"MEDIAKOLOR Osieccy Sp.J"}]}]},{"id":509635,"date":"2021-03-09","title":"Profilowanie dróg gminnych przy użyciu równiarki samojezdnej i walca stalowego wibracyjnego na terenie Gminy Grudziądz","description":"1. Przedmiot zamówienia obejmuje utrzymanie dróg o nawierzchni nieutwardzonej w ilości szacunkowej ok. 400 km na terenie Gminy Grudziądz za pomocą co najmniej dwóch równiarek samojezdnych oraz co najmniej dwóch walców stalowych wibracyjnych w miejscowościach: Biały Bór, Wałdowo Szlacheckie, Mały Rudnik, Pieńki Królewskie, Rozgarty, Szynych, Sosnówka, Brankówka, Sztynwag, Ruda, Gogolin, Piaski, Hanowo, Daszkowo, Kobylanka, Linarczyk, Wielki Wełcz, Zakurzewo, Dusocin, Leśniewo, Mokre, Lisie Kąty, ","awarded_value_eur":26010.75,"awarded":[{"suppliers":[{"id":800,"name":"UNITRAK Sp. z o.o."}]}]},{"id":509615,"date":"2021-03-09","title":"Dostawa materiałów zużywalnych do sterylizacji.","description":"1. Przedmiotem zamówienia jest dostawa materiałów zużywalnych do sterylizacji, zwanych w dalszej części SWZ: „towarem” dla Samodzielnego Publicznego Zakładu Opieki Zdrowotnej Wojewódzkiego Szpitala Zespolonego w Białymstoku, zwanym dalej Zamawiającym w ilości i asortymencie i o parametrach określonych w Załączniku nr 1 do SWZ – Formularz Szczegółowy Oferty.2. Szczegółowy opis przedmiotu zamówienia zawiera Załącznik nr 1 do SWZ – Formularz Szczegółowy Oferty (Pakiet nr 1).3. Projekt umowy stanowi","awarded_value_eur":62583.15,"awarded":[{"suppliers":[{"id":1217,"name":"Informer Med Sp. z o.o."}]},{"suppliers":[{"id":12806,"name":"Krajowe Towarzystwo gospodarcze Semigat SA"}]},{"suppliers":[{"id":1295,"name":"3M Poland Sp. z o.o."}]},{"suppliers":[{"id":1313,"name":"Media-MED Sp. z o.o."}]},{"suppliers":[{"id":221,"name":"Toruńskie Zakłady Materiałów Opatrunkowych S.A."}]}]},{"id":509609,"date":"2021-03-09","title":"Budowa i przebudowa dróg dla rowerów oraz budowa parkingów P\u0026R i B\u0026R wraz z infrastrukturą towarzyszącą w Bielanach Wrocławskich w formule zaprojektuj i wybuduj.","description":"1. Przedmiotem zamówienia jest realizacja p/n: „Budowa i przebudowa dróg dla rowerów oraz budowa parkingów P\u0026R i B\u0026R wraz z infrastrukturą towarzyszącą w Bielanach Wrocławskich w formule zaprojektuj i wybuduj.”1.1 Lokalizacja inwestycji: - 286/92, 286/91, 286/34, 122, 129/1, 129/9 obręb 0001 Bielany Wrocławskie, ul. Błękitna, Kolejowa, Dworcowa oraz - dz. 163, 134/3 obręb 0001 Ślęza ul. Przystankowa.2. Zamówienie obejmuje:2.1 Budowę i przebudowę dróg dla rowerów oraz budowę parkingów P\u0026R i B\u0026R w","awarded_value_eur":166098.44,"awarded":[{"suppliers":[{"id":14496,"name":"Przedsiębiorstwo Handlowo - Usługowe \u0022ZURB\u0022 S.C. Andrzej Żurek, Elżbieta Żurek"}]}]},{"id":509524,"date":"2021-03-09","title":"DZP/12/21 DOSTAWA AKCESORIÓW DO APARATÓW DO TERAPII WYSOKIMI PRZEPŁYWAMI","description":"Przedmiotem zamówienia jest sukcesywna dostawa akcesoriów do aparatów do terapii wysokimi przepływami Fisher \u0026 Paykel Airvo2","awarded_value_eur":68371.32,"awarded":[{"suppliers":[{"id":16306,"name":"Cedical Sp. o.o.,"}]},{"suppliers":[{"id":16307,"name":"Fisher\u0026Paykel Healthcare GmbH, GERMANY"}]}]},{"id":509451,"date":"2021-02-16","title":"Przebudowa czterech przepompowni ścieków w miejscowościach Zalesie i Żurawiczki w formule zaprojektuj-wybuduj","description":"Przedmiotem zamówienia jest przedmiotem jest przebudowa czterech przepompowni ścieków w miejscowościach Zalesie i Żurawiczki w formule „zaprojektuj-wybuduj”. Zadanie zostanie zrealizowane na terenie Gminy Zarzecze, powiat przeworski na następujących działkach o numerach ewidencyjnych: 150/4 i 545/1 w obrębie Zalesie oraz 173/2 i 971 w obrębie Żurawiczki. Zakres prac określa Program Funkcjonalno-Użytkowy, który stanowi Załącznik nr 7 do SWZ. Przedmiot zamówienia należy wykonać w dwóch etapach: I ","awarded_value_eur":116935.48,"awarded":[{"suppliers":[{"id":13920,"name":"SANITEX Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":509407,"date":"2021-02-26","title":"Budowa dwóch śluz sanit. – epidem. w kompleksie “oddziałów covidowych” w Zespole Opieki Zdrowotnej w Dąbrowie Tarnowskiej tj. Oddziału Obserwacyjno – Zakaźnego i Oddziału Chorób Płuc; Remont balkonów.","description":"Budowa dwóch śluz sanitarno – epidemiologicznych w kompleksie “Oddziałów covidowych” w Zespole Opieki Zdrowotnej w Dąbrowie Tarnowskiej tj. Oddziału Obserwacyjno – Zakaźnego i Oddziału Chorób Płuc","awarded_value_eur":205020.88,"awarded":[{"suppliers":[{"id":16357,"name":"Zakład Remontowo- Budowlany GOTEL Paweł Bigos"}]},{"suppliers":[{"id":16358,"name":"Zakład Remonotowo- Budowlany GOTEL Paweł Bigos"}]}]},{"id":509389,"date":"2021-02-23","title":"Budowa Uniwersyteckiego Centrum Sportowego – etap II – dokończenie robót.","description":"1. Przedmiotem zamówienia jest budowa Uniwersyteckiego Centrum Sportowego – etap II – dokończenie robót.2. Szczegółowy opis przedmiotu zamówienia, zakres prac oraz wymagania dotyczące wykonania zamawianych robót stanowi dokumentacja techniczna zawarta w Załącznikach nr 8 do SWZ.3. Kody zamówienia według Wspólnego Słownika Zamówień(CPV): 45214400-4, 45311000-0, 45331200-8, 45332000-3. 4. Zamawiający nie dopuszcza możliwości składania ofert częściowych. 5. Zamawiający nie dopuszcza możliwości skła","awarded_value_eur":2220507.10,"awarded":[{"suppliers":[{"id":1257,"name":"STRABAG Sp. z o. o."}]}]},{"id":509311,"date":"2021-03-08","title":"Wykonanie utwardzenia terenu w miejscu po domkach ciechanowskich na terenie Stadionu Lekkoatletycznego, Poznań, ul. Warmińska 1","description":"Wykonanie utwardzenia terenu w miejscu po domkach ciechanowskich na terenie Stadionu Lekkoatletycznego, Poznań, ul. Warmińska 1. Szczegółowy opis przedmiotu zamówienia stanowią:a) dokumentacja projektowa – zał. nr 1 do SWZ, b) specyfikacja techniczna wykonania i odbioru robót budowlanych – zał. nr 2 do SWZ, c) przedmiar robót – zał. nr 3 do SWZ, Zamawiający wymaga sporządzenia dokumentacji powykonawczej wykonanych robót.Na oferowane i wyceniane w kosztorysie ofertowym materiały Wykonawca powinie","awarded_value_eur":51584.19,"awarded":[{"suppliers":[{"id":14166,"name":"NDR Sp. z o.o"}]}]},{"id":509243,"date":"2021-03-08","title":"Dostawa mebli oraz regałów - 21/TP/2021","description":"1. Przedmiotem zamówienia jest dostawa fabrycznie nowych regałów (część nr 1) wraz z ich montażem we wskazanych przez Zamawiającego pomieszczeniach Wojewódzkiego Szpitala Specjalistycznego w Słupsku przy ul. Hubalczyków 1 budynek POZ, w asortymencie i ilościach wyszczególnionych w Załączniku nr 2 do IDW - Formularz asortymentowo - ilościowy","awarded_value_eur":21556.45,"awarded":[{"suppliers":[{"id":14278,"name":"PHU BMS SP.J.Z.BIELECKI"}]},{"suppliers":[{"id":14279,"name":"ART-MEBEL Robert Michalewski"}]}]},{"id":509200,"date":"2021-03-08","title":"Dostaw środków czystości","description":"Zadanie nr 1 – Środki do mycia powierzchni i utrzymania czystościSzczegółowy opis przedmiotu zamówienia zawiera Załącznik nr 1.1 do SWZ.","awarded_value_eur":33350.59,"awarded":[{"suppliers":[{"id":13869,"name":"Helplast Hadasik i Wspólnicy Sp.j."}]},{"suppliers":[{"id":1672,"name":"GRICARD-Polska Sp. z o.o."}]},{"suppliers":[{"id":18019,"name":"NOVA P.H. Artur Chudek"}]}]},{"id":509196,"date":"2021-03-08","title":"Dostawa aparatury do wykrywania i analizy – 2 zadania","description":"Cytometr przepływowy do analiz nanostruktur mikropęcherzyków bakterii i komórek z możliwością detekcji obiektów o wielkości poniżej 200 nm","awarded_value_eur":918269.08,"awarded":[{"suppliers":[{"id":10455,"name":"Grażyna Konecka DIAG-MED"}]},{"suppliers":[{"id":508,"name":"Bio-Rad Polska sp. z o.o."}]}]},{"id":509158,"date":"2021-03-08","title":"Świadczenie usług całodobowej ochrony i dozoru obiektu KDK wraz z terenem przyległym oraz całodobowego monitoringu obiektu CTMiT w Kutnie – filii KDK","description":"Przedmiotem zamówienia publicznego jest Świadczenie usług całodobowej ochrony i dozoru obiektu KDK wraz z terenem przyległym oraz całodobowego monitoringu obiektu CTMiT w Kutnie – filii KDK.","awarded_value_eur":39093.55,"awarded":[{"suppliers":[{"id":15043,"name":"Agencja Ochrony Mienia i Usług Detektywistycznych ABN Sp. zo.o."}]}]},{"id":509152,"date":"2021-03-08","title":"Dostawa energii elektrycznej dla jednostek organizacyjnych Powiatu Ząbkowickiego.","description":"1) Przedmiotem zamówienia jest dostawa energii elektrycznej w zakresie sprzedaży energii do obiektów Starostwa Powiatowego w Ząbkowicach Śląskich i jednostek organizacyjnych Powiatu Ząbkowickiego.2) Przedmiot zamówienia obejmuje dostawę energii elektrycznej w zakresie sprzedaży energii do niżej wymienionych obiektów Zamawiającego: Starostwo Powiatowe, ul. Sienkiewicza 11, 57-200 Ząbkowice Śląskie Starostwo Powiatowe, ul. Prusa 5, 57-200 Ząbkowice Śląskie Starostwo Powiatowe, ul. Plac Strażack","awarded_value_eur":270050.92,"awarded":[{"suppliers":[{"id":4777,"name":"PGE Obrót Spółka Akcyjna"}]}]},{"id":509141,"date":"2021-03-08","title":"Usługa sukcesywnego tłumaczenia pisemnego z języka angielskiego na język polski i korekty językowej tekstów specjalistycznych w języku angielskim na potrzeby czasopisma naukowego","description":"Usługa sukcesywnego tłumaczenia pisemnego z jezyka angielskiego na język polski i korekty językowej tekstów specjalistycznych w języku angielskim na potrzeby czasopisma naukowego Politechniki Lubelskiej \u0022Informatyka, Automatyka, Pomiary w Gospodarce i Ochronie Środowiska\u0022","awarded_value_eur":2390.94,"awarded":[{"suppliers":[{"id":17255,"name":"dogadamycie.pl Sp. z o.o."}]}]},{"id":509125,"date":"2021-03-08","title":"Opracowanie dokumentacji projektowo-kosztorysowej dla zadania: Zagospodarowanie terenu zabytkowego kompleksu dawnego Szpitala Miejskiego nr 1 w Rybniku, w dzielnicy Śródmieście.","description":"Przedmiotem zamówienia jest opracowanie dokumentacji projektowo-kosztorysowej zagospodarowania terenu zabytkowego kompleksu dawnego Szpitala Miejskiego nr 1, w rejonie ulic: Miejskiej, Klasztornej, 3 Maja i Parku „Bukówka” w Rybniku, wraz z uzyskaniem w imieniu Zamawiającego decyzji o pozwoleniu na budowę budynku (na podstawie ustawy Prawo budowlane Dz. U. z 2020 r. poz. 1333 ze zm.)Istniejący stan zagospodarowania:Teren objęty opracowaniem obejmuje obszar zlokalizowany w śródmieściu Rybnika, w ","awarded_value_eur":19220.43,"awarded":[{"suppliers":[{"id":15579,"name":"AMAYA ARCHITEKCI Bartosz Majewski"}]}]},{"id":509108,"date":"2021-03-12","title":"Dostawa leków.","description":"1. Przedmiotem zamówienia jest dostawa leków, zwanych w dalszej części SWZ: towarem, dla Samodzielnego Publicznego Zakładu Opieki Zdrowotnej Wojewódzkiego Szpitala Zespolonego im. J. Śniadeckiego w Białymstoku, zwanym dalej Zamawiającym, w ilości i asortymencie i o parametrach określonych w Załączniku nr 1 do SWZ – Formularz Szczegółowy Oferty. 2. Szczegółowy opis przedmiotu zamówienia zawiera Załącznik nr 1 do SWZ – Formularz Szczegółowy Oferty (Pakiet nr 1). 3. Projekt umowy stanowiący Załączn","awarded_value_eur":39820.79,"awarded":[{"suppliers":[{"id":4,"name":"Urtica Sp. z o. o."}]}]},{"id":509003,"date":"2021-03-08","title":"Dostawa certyfikatów kwalifikowanych dla Oddziału ZUS w Legnicy, Ostrowie Wielkopolskim, Wałbrzychu i we Wrocławiu.","description":"Przedmiotem zamówienia jest dostawa:- 585 szt. certyfikatów kwalifikowanych na karcie;- 486 szt. certyfikatów kwalifikowanych z czytnikiem typu pendrive na karty mini SIM dla Oddziałów ZUS w Legnicy, Ostrowie Wielkopolskim, Wałbrzychu i we Wrocławiu.","awarded_value_eur":29276.61,"awarded":[{"suppliers":[{"id":4119,"name":"Enigma Systemy Ochrony Informacji Sp. z o.o."}]}]},{"id":508967,"date":"2021-03-12","title":"Urządzenie, pielęgnacja i utrzymanie ukwiecenia na terenie Miasta i Gminy Uzdrowiskowej Muszyna w roku 2021","description":"Zadanie nr 1: Obsada donic oraz gazonów.Etapy prac:1) Obsada donic wiszących, kamiennych, balkonowych oraz gazonów - materiałem własnym Wykonawcy,2) Całosezonowa pielęgnacja obsady donic wiszących, kamiennych, balkonowych oraz gazonów.3) Likwidacja wykonanej obsady i uprzątnięcie terenu po prowadzonych pracach.2. Termin realizacji ustala się:Zadanie nr 1: obsada donic oraz gazonów:1) Obsada donic wiszących, kamiennych, balkonowych oraz gazonów - materiałem własnym Wykonawcy do 8 tygodni od dnia ","awarded_value_eur":73771.60,"awarded":[{"suppliers":[{"id":14034,"name":"Park Zieleni Sp. z o.o."}]}]},{"id":508913,"date":"2021-03-12","title":"Usługi kompleksowego sprzątania i utrzymania czystości na potrzeby Urzędu Marszałkowskiego Województwa Warmińsko-Mauzrskiego w Olsztynie.","description":"Część I: Świadczenie usługi kompleksowego sprzątania i utrzymania w czystości powierzchni znajdujących się w budynkach użytkowanych przez Urząd Marszałkowski Województwa Warmińsko-Mazurskiego w Olsztynie oraz terenów zewnętrznych (w tym konserwacja i pielęgnowanie terenów zielonych) znajdujących się na zewnątrz budynków. Przedmiot zamówienia będzie realizowany w następujących lokalizacjach:a) ul. Emilii Plater 1 – tereny zewnętrzne w tym plac, parking przed budynkiem wraz z przylegającymi chodni","awarded_value_eur":86860.71,"awarded":[{"suppliers":[{"id":15615,"name":"EWENEMENT Sp. z o.o."}]}]},{"id":508906,"date":"2021-03-12","title":"Mieszanka paszowa dla tuczników SK 1","description":"Mieszanka paszowa dla tuczników SK 1 w ilości 15 ton, o następujących parametrach jakościowych: Składniki mieszanki %Pszenica 20Jęczmień 20Pszenżyto 30Śruta sojowa 20Pozostałe* 10Razem 100* produkty uboczne typu pszenmiks, otręby pszenne, składniki mineralne, witaminy, aminokwasy, enzymy paszowe (fitaza, ksylanaza), olej roślinny, przeciwutleniacz Deklarowana zawartość w 1 kg mieszanki: w 1 kgEnergia metaboliczna MJ 13,0Białko surowe g 175Lizyna g 10,5Metionina\u002Bcystyna g 6,3Treonina g 6,8Tryptof","awarded_value_eur":4868.21,"awarded":[{"suppliers":[{"id":13834,"name":"PHU Chemirol Sp. z o. o."}]}]},{"id":508844,"date":"2021-03-12","title":"sukcesywna dostawa środków czystości","description":"Przedmiotem zamówienia są czyściwa specjalistyczne do dozowników marki Tork","awarded_value_eur":5722.81,"awarded":[{"suppliers":[{"id":13941,"name":"Mop Serwis Sp. z o.o."}]},{"suppliers":[{"id":13942,"name":"Multi Group Małgorzata Retniew"}]}]},{"id":508777,"date":"2021-03-12","title":"Wykonanie i dostawa kontenerów hakowych typu KP-40 z plandeką","description":"Przedmiotem zamówienia jest wykonanie i dostawa fabrycznie nowych kontenerów KP – 40 DH odkrytych wg DIN 30722-1 z plandeką w ilości 6 sztuk.","awarded_value_eur":29838.71,"awarded":[{"suppliers":[{"id":14567,"name":"Ślusarstwo Produkcja Handel Usługi Władysław Radzik"}]}]},{"id":508760,"date":"2021-02-25","title":"Budowa zespołu sportowo-rekreacyjnego wraz z zagospodarowaniem otoczenia Szkoły Podstawowej nr 2 im. Księżnej Eleonory Czartoryskiej w Radzyminie","description":"Przedmiotem zamówienia jest budowa zespołu sportowo-rekreacyjnegowraz z zagospodarowaniem otoczenia Szkoły Podstawowej nr 2 im. Księżnej Eleonory Czartoryskiej w Radzyminie:1) podstawowy zakres przedmiotu zamówienia: „Budowa zespołu sportowo-rekreacyjnego wraz z zagospodarowaniem otoczenia Szkoły Podstawowej nr 2 im. Księżnej Eleonory Czartoryskiej w Radzyminie, bez bieżni lekkoatletycznej i skoczni w dal”;2) opcjonalny zakres przedmiot zamówienia: „Budowa bieżni lekkoatletycznej ze skocznia w d","awarded_value_eur":558090.93,"awarded":[{"suppliers":[{"id":14121,"name":"ZIEL-BUD Wojciech Rukat"}]}]},{"id":508754,"date":"2021-02-19","title":"„Budowa wielofunkcyjnego boiska sportowego o nawierzchni poliuretanowej wraz z infrastrukturą towarzyszącą na działce o nr ewid. 315/8 położonej w miejscowościKleczanów”","description":"1. Przedmiotem zamówienia jest budowa wielofunkcyjnego boiska sportowego o nawierzchni poliuretanowej wraz z infrastrukturą towarzyszącą na działce o nr ewid. 315/8 położonej w miejscowości Kleczanów.Zakres robót:1) Bramki do piłki ręcznej zamontowane pod koszami koszykówki – 2 szt.2) Boiska do koszykówki o nawierzchni poliuretanowej- 1szt.3) Boiska do siatkówki o nawierzchni poliuretanowej - 1szt4) Kort tenisowy - 1szt5) Ogrodzenie boiska o wys. 6,00m- 34mb6) Ogrodzenie boiska o wys. 4,00m- 58m","awarded_value_eur":61532.26,"awarded":[{"suppliers":[{"id":15244,"name":"And Bud Sp. z o.o."}]}]},{"id":508730,"date":"2021-03-04","title":"Zakup i dostawa tablic rejestracyjnych z wytłoczonymi numerami rejestracyjnymi","description":"1. Przedmiot zamówienia obejmuje wykonanie i dostawę zgodnie ze SWZ każdorazowo na podstawie zamówień sukcesywnie składnych przez Zamawiającego nowych tablic rejestracyjnych do oznaczania pojazdów, wykonanych zgodnie z wytycznymi określonymi w Rozporządzeniu Ministra Infrastruktury i Budownictwa z dnia 11 grudnia 2017 r. (Dz. U. z 2017 r., poz. 2355 ze zm.). 2. W okresie realizacji przedmiotu zamówienia Zamawiający przewiduje następujące zapotrzebowanie, z zastrzeżeniem ust. 3: l.p. Przedmiot za","awarded_value_eur":127349.18,"awarded":[{"suppliers":[{"id":15018,"name":"EUROTAB Sp. zo. o."}]}]},{"id":508711,"date":"2021-03-03","title":"Dostawa paliwa gazowego w postaci gazu ziemnego wysokometanowego","description":"Przedmiotem zamówienia jest dostawa paliwa gazowego w postaci gazu ziemnego wysokometanowego o symbolu E, do instalacji szpitala znajdującej się w ciepłowni na adres: 22-100 Chełm, ul. Szpitalna 53b, punkt poboru nr ID 004002516, sieciami gazociągów przy ciśnieniu nie wyższym niż 0,5 MPa, o parametrach zgodnych z ustawą Prawo Energetyczne.","awarded_value_eur":149326.46,"awarded":[{"suppliers":[{"id":845,"name":"PGNiG Obrót Detaliczny sp. z o.o."}]}]},{"id":508496,"date":"2021-03-11","title":"„Dostawa kruszywa łamanego o granulacji 0-31,5 mm dla potrzeb Gminy Ryki”","description":"1. Przedmiotem zamówienia jest Dostawa kruszywa łamanego o granulacji 0-31,5 mm dla potrzeb Gminy Ryki. 2. Przedmiotem zamówienia jest sukcesywna dostawa kruszywa łamanego kamiennego w ciągu 2021 roku, tj. zakup wraz z załadunkiem, transportem, rozładunkiem kruszywa łamanego dolomitowego na drogach w gminie Ryki.2.1. Zakres dostawy:ZAKRES POSTAWOWY: 4000 ton w tym:- dostawa 2200 ton z podziałem na następujące sołectwa: Brusów, Chrustne, Niwa Babicka, Ownia, Podwierzbie, Ryki Jarmołówka, Swaty,- ","awarded_value_eur":48172.04,"awarded":[{"suppliers":[{"id":13913,"name":"P. H. U. „CAREX” Grzegorz Domagała"}]}]},{"id":508495,"date":"2021-03-10","title":"Sukcesywna dostawa odczynników wytwarzanych przez firmę Becton Dickinson","description":"Przedmiotem niniejszego zamówienia jest sukcesywna dostawa odczynników wytwarzanych przez firmę Becton Dickinson. Szczegółowy opis przedmiotu zamówienia, z wyszczególnieniem co do rodzaju i liczby odczynników został określony w Formularzu asortymentowo-cenowym, który stanowi Załącznik nr 2 do SWZ.","awarded_value_eur":136385.04,"awarded":[{"suppliers":[{"id":380,"name":"Becton Dickinson Polska Sp. z o.o."}]}]},{"id":508466,"date":"2021-03-11","title":"Usługa przeprowadzenia szkolenia IATA Air Transport Fundamentals","description":"Przedmiotem zamówienia jest usługa przeprowadzenia certyfikowanych szkoleń IATA Air Transport Fundamentals oraz zorganizowania egzaminu certyfikującego dla max. 50 studentów kierunku Logistyka (1 edycja) w wymiarze 225 godzin dydaktycznych szkolenia (45 godz. x 5 grup) oraz 20 godz. egzaminu (4 godz. x 5 grup). Szkolenie dla jednej grupy obejmuje 45 godz. dydaktycznych zajęć oraz 4-ro godzinny egzamin. Szczegółowy opis dotyczący przedmiotu zamówienia zawarty jest w załączniku do SWZ.","awarded_value_eur":9834.78,"awarded":[{"suppliers":[{"id":15706,"name":"Aviation Consuting Michał Ratajczak"}]}]},{"id":508429,"date":"2021-03-11","title":"Dostawa kruszywa i żużlu wraz z rozplantowaniem na drogach położonych na terenie Gminy Sobienie-Jeziory","description":"1.Przedmiotem zamówienia jest sprzedaż wraz z dostawą oraz rozplantowaniem na drogach gminnych i śródpolnych położonych na terenie gminy Sobienie-Jeziory (tj.: dostarczenie w miejsce wbudowania, równanie konserwowanej drogi, zagęszczenie poprzez wałowanie lub wibrowanie): 1)Kruszywa dolomitowego w ilości 1500 ton, o frakcji 0 - 31,5 mm spełniającego polskie i europejskie normy jakości (13043:2004; PN-EN 13242\u002BA1:2010; PN-EN 13043:2013; PN-EN 12620:2010). Kruszywo powinno być dostarczone odpowied","awarded_value_eur":30887.10,"awarded":[{"suppliers":[{"id":14021,"name":"PPHU BOGMAR Bogusława Kałęcka"}]}]},{"id":508311,"date":"2021-03-11","title":"Dostawa kruszyw na potrzeby Zakładu Gospodarki Komunalnej w Ostrowi Mazowieckiej Sp. z o.o.","description":"Przedmiotem zamówienia jest dostawa do wskazanych przez Zamawiającego obiektów według bieżącego zapotrzebowania Zamawiającego kruszyw według szacunkowego zużycia:- piasek (przeznaczony do zagęszczenia - poniżej 1mm) - 5.400 ton (\u002B/- 20%),-żwir drogowy - 1.000 ton,- tłuczeń (0-31,5mm) - 2.800 ton,- piasek (0-2mm) - 1.620 ton- ziemia urodzajna - 220 ton,","awarded_value_eur":62575.40,"awarded":[{"suppliers":[{"id":14752,"name":"Kaltrans Paweł Śledziewski"}]}]},{"id":508305,"date":"2021-03-05","title":"Usługa serwisu odzieży roboczej i trudnopalnej oraz usługi najmu szafek do wymiany odzieży roboczej i ochronnej (trudnopalnej) oraz szafek na odzież brudną","description":"Przedmiotem zamówienia jest usługa serwisu odzieży roboczej i trudnopalnej oraz usługi najmu szafek do wymiany odzieży roboczej i ochronnej (trudnopalnej) oraz szafek na odzież brudną.","awarded_value_eur":170058.45,"awarded":[{"suppliers":[{"id":2505,"name":"SUPON S.A."}]}]},{"id":508281,"date":"2021-02-24","title":"KOMPLEKSOWA TERMOMODERNIZACJA BUDYNKU MIEJSKIEGO OŚRODKA POMOCY SPOŁECZNEJ W OSTRÓDZIE","description":"1. Przedmiotem zamówienia jest: Kompleksowa termomodernizacja budynku Miejskiego Ośrodka Pomocy Społecznej w Ostródzie, w tym:1) rozbiórka pokrycia dachu z dachówki ceramicznej (wymiana);2) rozbiórka łacenia dachu;3) rozbiórka deskowania dachu;4) częściowa wymiana konstrukcji więźby dachowej;5) odtworzenie deskowania, łacenia, pokrycia wraz z obróbkami blacharskimi, rynnami i rurami spustowymi;6) docieplenie elewacji z kolorystyką;7) docieplenie dachu;8) podsufitka poddasza z płyt GK;9) wymiana ","awarded_value_eur":258856.72,"awarded":[{"suppliers":[{"id":14063,"name":"Prywatne Przedsiębiorstwo SEWIL Sebastian Podlecki"}]}]},{"id":508104,"date":"2021-03-10","title":"Świadczenie usług w zakresie wykonywania lokalnego transportu zbiorowego osób na terenie Gminy Pułtusk w latach 2021-2022","description":"Przedmiotem zamówienia jest świadczenie usług w zakresie wykonywania lokalnego transportu zbiorowego osób, tj.: wykonywanie usług autobusowych transportu publicznego na liniach komunikacji miejskiej na terenie Gminy Pułtusk w latach 2021-2022, zgodnie z opisami przedmiotu zamówienia stanowiącymi załącznik nr 1 do SWZ oraz istotnymi postanowieniami umowy – załącznik nr 2.","awarded_value_eur":88339.26,"awarded":[{"suppliers":[{"id":15866,"name":"SANIMAX - Transport s.cJanusz Sosnowski i Monika Sosnowska"}]}]},{"id":507976,"date":"2021-03-16","title":"Dostawa kruszyw na potrzeby Gminy Wadowice w roku 2021","description":"Przedmiotem zamówienia jest „Dostawa kruszyw na potrzeby Gminy Wadowice w roku 2021”.Zakres zamówienia obejmuje dostawy kruszyw w następujących ilościach:Niesort porfirowy 0-31,5 mm – 1 757,00 tNiesort porfirowy 0-63 mm – 600,00 tPiasek żółty siany 0-2 – 150,00 t Ilości kruszyw określone powyżej stanowią maksymalne ilości szacunkowe.","awarded_value_eur":38459.76,"awarded":[{"suppliers":[{"id":14819,"name":"F.U.H.P. Łukasz Sopicki"}]}]},{"id":507922,"date":"2021-03-16","title":"Dostawa fabrycznie nowego samochodu osobowego dla potrzeb PZDW w Rzeszowie o roku produkcji 2020 lub 2021","description":"Przedmiotem zamówienia jest dostawa do siedziby PZDW w Rzeszowie przy ul. T. Boya Żeleńskiego 19a fabrycznie nowego samochodu osobowego o roku produkcji 2020 lub 2021, który musi odpowiadać parametrom techniczno-eksploatacyjnym określonym w Szczegółowym Opisie Przedmiotu Zamówienia oraz posiadać wyposażenie określone w SOPZ.","awarded_value_eur":14730.31,"awarded":[{"suppliers":[{"id":350,"name":"MARVEL sp. z o.o."}]}]},{"id":507902,"date":"2021-03-11","title":"Sprzęt jednorazowy do automatycznych wstrzykiwaczy kontrastu","description":"Wyposażenie jednorazowe do automatycznego wstrzykiwania kontrastu Urlich CT Motion","awarded_value_eur":45396.54,"awarded":[{"suppliers":[{"id":2337,"name":"NTM-MED. S.C. ,"}]},{"suppliers":[{"id":4040,"name":"EKOMED Sp. z o.o."}]},{"suppliers":[{"id":7369,"name":"Bertz Medical Sp. z o.o. Sp.k."}]}]},{"id":507849,"date":"2021-03-16","title":"Dostawa elementów elektronicznych dla Startupu Jcharge.","description":"Przedmiotem zamówienia jest dostawa jednego zestawu, składającego się z dwóch modułów, do budowy solarnie zasilanych wiat ładujących hulajnogi elektryczne, do lokalizacji wskazanej przez Zamawiającego na terenie miejscowości Jasionka (gmina Trzebownisko, woj. podkarpackie). Zestaw do budowy solarnie zasilanej wiaty ładującej hulajnogi powinien posiadać:- 2 moduły, z których każdy wyposażony jest w 4 słupki ładujące,- moduły powinny posiadać metalowe koryto kablowe, które jednocześnie jest łączni","awarded_value_eur":9094.09,"awarded":[{"suppliers":[{"id":13832,"name":"„BUMET” Januszka, Nocoń spółka jawna"}]}]},{"id":507766,"date":"2021-03-05","title":"Usługi w zakresie ochrony osób i mienia, zapobiegania naruszaniu porządku publicznego w obiektach i na terenach zewnętrznych należących do UO oraz monitorowanie i konserwacja systemów alarmowych i (…)","description":"Usługi w zakresie ochrony osób i mienia, zapobiegania naruszaniu porządku publicznego w obiektach strategicznych i na terenach zewnętrznych wokół tych obiektów należących do Uniwersytetu Opolskiego","awarded_value_eur":119856.45,"awarded":[{"suppliers":[{"id":5763,"name":"Odnowa Sp. z o.o."}]},{"suppliers":[{"id":14766,"name":"\u0022STEKOP\u0022 Spółka Akcyjna (Lider Konsorcjum)"},{"id":14767,"name":"\u0022STEKOP-OCHRONA\u0022 sp. z o. o. (Członek Konsorcjum)"}]},{"suppliers":[{"id":14768,"name":". „UNITREZ OCHRONA OP SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ” Spółka Komandytowa – Lider Konsorcjum"},{"id":14769,"name":"„UNITREZ ELEKTRONIK” L. Szmagierewski, K. Majewski, J. Dubik Spółka Jawna – Partner Konsorcjum Agencja Detektywistyczna, Konwoju i Ochrony „AGAR” Edward Pietrzak – Partner Konsorcjum"}]}]},{"id":507713,"date":"2021-02-23","title":"„Przebudowa dróg powiatowych na terenie gminy Stara Błotnica na odcinku Chruściechów – Pierzchnia o długości 2830 m oraz gminy Radzanów na odcinku Bukówno-Młodynie Dolne o długości 1700 m” część 1","description":"1. Przedmiotem zamówienia jest robota budowlana: Wykonanie przebudowy drogi powiatowej na odcinku 1,700 km. Jezdnia, poszerzenie z szerokości 5,0 do szerokości 5,50m na całym odcinku. Konstrukcja poszerzenia, warstwa odsączająca z piasku o grubości 15cm, podbudowa z kruszywa łamanego 0/63mm o grubości 20cm, warstwa wiążąca z betonu asfaltowego AC16W o grubości 8cm, geosiatka z włókna szklanego 50/50kN, warstwa ścieralna z betonu asfaltowego AC11S o grubości 3cm. Jezdnia, frezowanie korekcyjne is","awarded_value_eur":162601.63,"awarded":[{"suppliers":[{"id":15283,"name":"Przedsiębiorstwo Robót Drogowych Roadstar sp. z o.o."},{"id":15284,"name":"Star Budowa Inwestycje sp. z o.o."}]}]},{"id":507559,"date":"2021-03-15","title":"Odbiór i zagospodarowanie odpadu o kodzie 20 01 99 ex – inne niewymienione frakcje zbierane w sposób selektywny – popiół","description":"1. Przedmiotem zamówienia jest odbiór i zagospodarowanie odpadu o kodzie 20 01 99 ex – inne niewymienione frakcje zbierane w sposób selektywny – popiół:1) odpady stanowiące przedmiot niniejszego zamówienia pochodzą z selektywnej zbiórki odpadów komunalnych,2) odbiór odpadów odbywać się będzie z terenu Zakładu Zagospodarowania Odpadów Komunalnych w Adamkach k. Radzynia Podlaskiego Sp. z o.o. (Instalacja Biała 185 B, 21-300 Radzyń Podlaski), 3) odpady przekazywane będą Wykonawcy luzem,4) dopuszcza","awarded_value_eur":123210.07,"awarded":[{"suppliers":[{"id":1460,"name":"EkoPartner Recykling Sp. z o.o. – Lider Konsorcjum,"},{"id":14019,"name":"SKR Sp. z o.o."}]}]},{"id":507538,"date":"2021-03-15","title":"Dostawa przestrajalnego laserowego źródła światła białego wraz z oprogramowaniem dla Politechniki Poznańskiej, oraz przeszkolenie pracowników Zamawiającego","description":"Przedmiotem zamówienia jest: dostawa przestrajalnego laserowego źródła światła białego wraz z oprogramowaniem dla Politechniki Poznańskiej zawierającego:1. Laserowe źródło światła białego (tzw. supercontinuum laser).2. Moduł do generacji światła ultrafioletowego (UV).3. Filtr przestrajalny w zakresie widzialnym.","awarded_value_eur":109274.19,"awarded":[{"suppliers":[{"id":14537,"name":"EUROTEK INTERNATIONAL SP. ZO.O."}]}]},{"id":507411,"date":"2021-03-15","title":"Usługi załadunku odpadów, piasku i soli na samochody będące w dyspozycji MPGK - Rzeszów Sp. z o. o","description":"1. Przedmiotem zamówienia jest usługa załadunku odpadów komunalnych oraz materiałów do zwalczania śliskości dróg na samochody będące w dyspozycji Zamawiającego.2. Usługa wykonywana powinna być ładowarką kołową o parametrach: pojemność łyżki minimum 5 m3, długość ramienia minimum 5 m, wysokość podnoszenia minimum 6 m.3. Zakres zamówienia obejmuje: 1) Załadunek odpadów komunalnych w Hali przeładunku odpadów przy ul. Ciepłowniczej 11 w Rzeszowie, od poniedziałku do piątku w godz. od 800 do 1800, a ","awarded_value_eur":74180.11,"awarded":[{"suppliers":[{"id":14162,"name":"Usługi Transportowo - Sprzętowe Stanisław Kotula"}]}]},{"id":507291,"date":"2021-03-01","title":"Przebudowa boiska sportowego oraz budowa siłowni plenerowej zlokalizowanych przy I Liceum Ogólnokształcącym w Brzozowie","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych polegających na przebudowie istniejącego boiska sportowego oraz budowie nowej siłowni plenerowej, zlokalizowanych przy budynku I Liceum Ogólnokształcącego im. Króla Kazimierza Wielkiego w Brzozowie, przy ul. W. Pańki 2, na działce ewid. Nr 2168/2 w miejscowości Brzozów. Zakres rzeczowy przedmiotu zamówienia obejmuje w szczególności wykonanie niżej wymienionych robót:1) Roboty przygotowawcze i rozbiórkowe;2) Umocnienie skarpy płytami ażurowy","awarded_value_eur":114008.49,"awarded":[{"suppliers":[{"id":13841,"name":"P.P.H.U. Skrijka Piotr"}]}]},{"id":506942,"date":"2021-03-19","title":"Szkolenia dla uczniów w ramach projektu „Nowoczesny Informatyk”","description":"Obejmuje przeprowadzenie szkoleń z następującej tematyki:1) „Nowoczesne metody montażu, konserwacji i napraw pakietów oraz komponentów elektronicznych występujących we współczesnych urządzeniach techniki komputerowej wraz z komponentem dla pakietów elektronicznych działających w aplikacjach SPACE oraz komponentami BGA (IPC)”2) „Ochrona przed elektrycznością statyczną, a stanowiska monterskie do naprawy zestawu komputerowego (ESD)”","awarded_value_eur":107089.78,"awarded":[{"suppliers":[{"id":18178,"name":"Renex Electronics Education Center Marzena Szczotkowska – Topić"}]}]},{"id":506492,"date":"2021-03-22","title":"Dostawa narządzi laryngologicznych (pakiet nr 1), lampy zabiegowej (pakiet nr 2) oraz autoklawu (Pakiet nr 3)","description":"Dostawa narządzi laryngologicznych","awarded_value_eur":8832.38,"awarded":[{"suppliers":[{"id":6539,"name":"NATURFARM PIOTR WOJCIECHOWSKI"}]},{"suppliers":[{"id":340,"name":"AESCULAP CHIFA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ"}]},{"suppliers":[{"id":600,"name":"\u0022MEDILAB\u0022 FIRMA WYTWÓRCZO USŁUGOWA SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOSCIA"}]}]},{"id":505884,"date":"2021-03-25","title":"Odbiór i zagospodarowanie odpadów komunalnych z nieruchomości gminnych, na których powstają odpady komunalne, z terenu gminy Brojce","description":"Przedmiotem zamówienia jest świadczenie usług związanych z odbiorem i zagospodarowanie odpadów komunalnych z nieruchomości gminnych, z terenu Gminy Brojce, na których powstają odpady komunalne tj. z nieruchomości, gdzie prowadzona jest działalność edukacyjna, administracyjna, kulturalna i społeczna a także z nieużytków na których mogą znajdować się porzucone odpady i niemożliwe jest ustalenie ich posiadacza.","awarded_value_eur":30135.96,"awarded":[{"suppliers":[{"id":12255,"name":"ECO-SERWIS Roman Elminowski"}]}]},{"id":505444,"date":"2021-03-24","title":"Dostawa sprzętu kosmetycznego dla Szkoły Policealnej - Medycznego Studium Zawodowego im. Marii Minczewskiej w Białej Podlaskiej w ramach projektu \u0022Aktywna Szkoła 2\u0022","description":"Laser kosmetyczny IPL\u002BRF","awarded_value_eur":8172.45,"awarded":[{"suppliers":[{"id":13945,"name":"SIMPLEMED sp. z o. o."}]}]},{"id":505269,"date":"2021-03-16","title":"Dostawę wkłuć podobojczykowych, zestawów do litotrypsji w naczyniach wieńcowych dla Szpitala Wolskiego","description":"Wkłucia podobojczykowe - 1000 szt. Opis przedmiotu zamówienia zgodnie z Załącznikiem nr 2 do SWZ","awarded_value_eur":21337.53,"awarded":[{"suppliers":[{"id":338,"name":"Agencja Naukowo-Techniczna Symico sp. z o.o."}]},{"suppliers":[{"id":5,"name":"Aesculap Chifa sp. z o.o."}]}]},{"id":505090,"date":"2021-03-17","title":"Dostawa maszyn w ramach projektu pn. Inwestycje zapobiegające zniszczeniu potencjału produkcji rolnej","description":"1) część 1 – ciągnik rolniczy:a) przedmiotem zamówienia jest dostawa fabrycznie nowego ciągnika rolniczego rok produkcji: 2020 r. lub 2021r.b) szczegółowy opis przedmiotu zamówienia w niniejszym postępowaniu oraz minimalne parametry techniczne zostały określone w załączniku nr 1A do SWZ), c) do urządzenia należy dołączyć wszystkie akcesoria, przewody i kable niezbędne do ich prawidłowego użytkowania, d) Wykonawca zobowiązuje się na czas trwania gwarancji do nieodpłatnego usuwania zgłaszanych wad","awarded_value_eur":165860.22,"awarded":[{"suppliers":[{"id":16524,"name":"AGRIMASZ Sp. z o.o."}]}]},{"id":505040,"date":"2021-03-18","title":"„POSTĘPOWANIE O UDZIELENIE ZAMÓWIENIA NA UBEZPIECZENIE MIENIA I ODPOWIEDZIALNOŚCI GMINY RYKI”","description":"Zamówienie obejmuje:Ubezpieczenie mienia i odpowiedzialności Zamawiającego w zakresie:Ubezpieczenia mienia od wszystkich ryzyk,Ubezpieczenia sprzętu elektronicznego od wszystkich ryzyk,Ubezpieczenia odpowiedzialności cywilnej,Ubezpieczenia następstw nieszczęśliwych wypadków,Ubezpieczenia maszyn od uszkodzeń od wszystkich ryzyk, Szczegółowy opis przedmiotu zamówienia zawarty jest w Załączniku Nr 6 – Program Ubezpieczenia","awarded_value_eur":41042.22,"awarded":[{"suppliers":[{"id":2163,"name":"Wiener Towarzystwo Ubezpieczeń S. A. Vienna Insurance Group"}]}]},{"id":505034,"date":"2021-03-23","title":"Dostawa materiałów budowlanych","description":"Przedmiotem zamówienia jest dostawa materiałów budowlanych według wykazu:1. Kostka brukowa szara betonowa gr. 8 cm - 3300m2,2. Kostka brukowa barwiona betonowa gr. 6 cm - 2500m2,3. Obrzeże szare 8x30x100 - 500m,4. Obrzeże szare 6x20x100 - 350m,5. Krawężniki 15x30x100- 600m,6. Krawężniki 15x22x100 - 100m,7. Krawężniki 15x22/30/100 - 400m,8. Blok oporowy 12x25x100 - 300mZamawiający nie dopuszcza składania ofert równoważnych","awarded_value_eur":32625.23,"awarded":[{"suppliers":[{"id":20905,"name":"Kefal Kempisty Spółka Jawna"}]}]},{"id":504883,"date":"2021-03-23","title":"Świadczenie usług pocztowych i kurierskich w obrocie krajowym i zagranicznym na rzecz Politechniki Krakowskiej","description":"Przedmiotem zamówienia jest świadczenie usług pocztowych w obrocie krajowym i zagranicznym w zakresie przyjmowania, przemieszczania, doręczania przesyłek listowych oraz paczek, zwrotu niedoręczonych przesyłek pocztowych oraz odbioru przesyłek z jednostek zamawiającego i ich nadanie w placówkach nadawczych wykonawcy na rzecz Politechniki Krakowskiej:• Kancelaria Uczelni, mieszczący się przy ul. Warszawskiej 24 • Biblioteka Politechniki Krakowskiej, mieszcząca się przy ul. Warszawskiej 24• Wydział","awarded_value_eur":81091.88,"awarded":[{"suppliers":[{"id":280,"name":"Poczta Polska S.A."}]}]},{"id":504761,"date":"2021-03-23","title":"Zestaw do pomiaru ciśnienia wewnątrzczaszkowego wraz z dzierżawą na 24 miesiące","description":"Zestaw do pomiaru ciśnienia wewnątrzczaszkowego wraz z dzierżawą na 24 miesiące - 4 pozycje asortymentowe","awarded_value_eur":42505.59,"awarded":[{"suppliers":[{"id":218,"name":"IMC Impomed Centrum S.A."}]}]},{"id":504695,"date":"2021-03-15","title":"Dostawa leków dla Powiatowego Zakładu Opieki Zdrowotnej z siedzibą w Starachowicach","description":"Tranexamic acid roztwór do wstrzykiwań","awarded_value_eur":13721.50,"awarded":[{"suppliers":[{"id":4,"name":"Urtica Sp. z o.o."}]},{"suppliers":[{"id":7,"name":"MIP Pharma Polska Sp. z o.o"}]},{"suppliers":[{"id":4,"name":"Urtica Sp. z o.o."}]},{"suppliers":[{"id":32,"name":"Fresenius Kabi Polska Sp. z o.o."}]},{"suppliers":[{"id":4,"name":"Urtica Sp. z o.o."}]}]},{"id":504683,"date":"2021-03-13","title":"Zakup i dostawa sprzętu do bieżącego utrzymania terenów w ramach leasingu operacyjnego na okres 60 miesięcy z prawem opcji wykupu","description":"Przedmiotem zamówienia jest zakup i dostawa sprzętu do bieżącego utrzymania terenów w ramach leasingu operacyjnego na okres 60 miesięcy z prawem opcji wykupu oraz jego ubezpieczenie w zakresie AC, OC, NNW, spełniającej wymagania pojazdu dopuszczonego do poruszania się po drogach publicznych zgodnie z obowiązującymi przepisami ustawy Prawa o Ruchu Drogowym. Przedmiot zamówienia nazwany jest w dalszej części Specyfikacji Warunków Zamówienia (dalej SWZ) „urządzeniem” lub „przedmiotem zamówienia”.2.","awarded_value_eur":89922.13,"awarded":[{"suppliers":[{"id":13214,"name":"Europejski Fundusz Leasingowy S.A."},{"id":13870,"name":"Rolmex – Misiuda Sp. j."}]}]},{"id":504422,"date":"2021-03-22","title":"Dostawy artykułów ogólnospożywczych do Wrocławskiego Zespołu Żłobków Postępowanie przetargowe: -ZP-1/WZŻ/2021","description":"1. Przedmiotem postępowania są sukcesywne dostawy artykułów ogólnospożywczych do obiektów Wrocławskiego Zespołu Żłobków, na podstawie zamówień cząstkowych składanych drogą mailową przez Zamawiającego, w asortymencie zgodnym z załącznikiem nr 1A do SWZ, stanowiącym jednocześnie Formularz asortymentowo - cenowy.2. Przedmiot zamówienia realizowany będzie zgodnie z wymaganiami Zamawiającego określonymi w dokumencie pn.: „Opis przedmiotu zamówienia. Artykuły ogólnospożywcze ”, stanowiącym załącznik d","awarded_value_eur":108741.63,"awarded":[{"suppliers":[{"id":3993,"name":"Angelika Uchańska PHU „BLUGEL”"}]}]},{"id":504323,"date":"2021-03-22","title":"Dostawa odczynników i materiałów zużywalnych do badań immunologicznych do SPZZOZ w Wyszkowie","description":"Przedmiotem zamówienia jest „Dostawa odczynników i materiałów zużywalnych wraz z dzierżawą analizatora do badań immunologicznych do SPZZOZ w Wyszkowie”.Szczegółowy opis przedmiotu zamówienia oraz sposób realizacji zamówienia zawiera „Opis Przedmiotu Zamówienia” (OPZ) – Szczegółowa oferta cenowa Formularz oferty stanowiący Załącznik nr 2.Oferowane towary wyszczególnione w Załączniku nr 2 do SWZ muszą być dopuszczone do obrotu i stosowane zgodnie z obowiązującymi przepisami i ustawa z dnia 20 maja","awarded_value_eur":131630.29,"awarded":[{"suppliers":[{"id":330,"name":"Abbott Laboratories Poland Sp. z o.o."}]}]},{"id":504282,"date":"2021-03-22","title":"Dostawa oleju opałowego dla SDOO Karzniczka","description":"Przedmiotem postępowania jest zakup (dostawa) oleju opałowego lekkiego dla SDOO Karzniczka w ilości 10 000 litrów.","awarded_value_eur":6693.55,"awarded":[{"suppliers":[{"id":13374,"name":"PHUP ROLMASZ Sp. z o.o."}]}]},{"id":504269,"date":"2021-03-22","title":"Dostawa świeżych warzyw i owoców do Jednostek Sanatoria Dolnośląskie sp. z o.o.","description":"Pakiet nr 1 – Dostawa świeżych warzyw i owoców do Dolnośląskiego Ośrodka Opieki Międzypokoleniowej w Sokołowsku „Biały Orzeł” zgodnie z wykazem asortymentowo-cenowym stanowiącym załącznik nr 2/1","awarded_value_eur":17249.89,"awarded":[{"suppliers":[{"id":15924,"name":"PPHU „LACTIS” Andreasik, Lis, Zieliński Sp. j."}]},{"suppliers":[{"id":9914,"name":"PHUP MIMAR Marian Sopinka"}]}]},{"id":504193,"date":"2021-03-22","title":"Dostawa fabrycznie nowego ciągnika rolniczego w wersji drogowej wraz z osprzętem dla potrzeb Zarządu Dróg Powiatowych w Brzozowie","description":"Przedmiotem zamówienia jest dostawa fabrycznie nowego ciągnika rolniczego w wersji drogowej wraz z osprzętem, tj.: ramieniem hydraulicznym i głowicą do koszenia trawy i krzaków, dla potrzeb Zarządu Dróg Powiatowych w Brzozowie. Szczegółowy opis przedmiotu zamówienia zawiera Specyfikacja techniczna – Zał. Nr 1.","awarded_value_eur":75806.45,"awarded":[{"suppliers":[{"id":13870,"name":"Rolmex - Misiuda Sp. j."}]}]}]}