{"page_count":5975,"page_number":67,"page_size":100,"total":597411,"data":[{"id":512455,"date":"2021-03-03","title":"Dostawa jednorazowego sprzętu laboratoryjnego do Działu Diagnostyki Laboratoryjnej, Działu Serologii i Banku Krwi Zespołu Opieki Zdrowotnej w Busku-Zdroju","description":"Przedmiotem zamówienia jest dostawa jednorazowego sprzętu medycznego do Działu Diagnostyki Laboratoryjnej, Działu Serologii i Banku Krwi Zespołu Opieki Zdrowotnej w Busku-Zdroju, zgodnie z bieżącymi potrzebami Zamawiającego w opakowaniach, asortymencie i ilościach określonych w arkuszu asortymentowo-cenowym, stanowiącym Załącznik nr 1do SWZ.","awarded_value_eur":14041.64,"awarded":[{"suppliers":[{"id":464,"name":"Medlab Products Sp. z o. o."}]}]},{"id":512443,"date":"2021-03-03","title":"BUDOWA SKRZYŻOWANIA UL. ŚW. FLORIANA Z UL. KOMUNALNĄ","description":"Przedmiot umowy obejmuje budowę skrzyżowania ul. Św. Floriana z ul. Komunalną dł. ok. 31,00 m w zakresie:- nawierzchni jezdni i zjazdów z kostki brukowej betonowej bezfazowej gr. 8 cm koloru szarego – ok. 230,00 m2;- nawierzchni chodnika z kostki brukowej betonowej gr. 8 cm koloru szarego –ok. 55,00 m2;- odtworzenia warstwy ścieralnej z betonu asfaltowego w ciągu ul. Św. Florianai ul. Działkowej – ok. 80 m2;- kanalizacji deszczowej;- zieleni – humusowanie.Szczegółowy opis przedmiotu zamówienia z","awarded_value_eur":30946.49,"awarded":[{"suppliers":[{"id":15607,"name":"Przedsiębiorstwo Robót Inżynieryjnych Sp. z o.o."}]}]},{"id":512250,"date":"2021-03-03","title":"„Budowa wewnętrznej instalacji gazowej wraz z kotłownią w budynku Szkoły Podstawowej w Jeziorku z częścią zewnętrzną doziemną i zbiornikiem na gaz o pojemności V = 4850 dm3”","description":"Przedmiotem zamówienia jest realizacja zadania pn.: „Budowa wewnętrznej instalacji gazowej wraz z kotłownią w budynku Szkoły Podstawowej w Jeziorku z częścią zewnętrzną doziemną i zbiornikiem na gaz o pojemności V = 4850 dm3”. Szczegółowy opis przedmiotu zamówienia, w tym zakres robót/prac do wykonania zawiera specyfikacja techniczna wykonania i odbioru robót, dokumentacja projektowa oraz przedmiar - przy czym przedmiar robót nie jest dokumentem podstawowym do ustalenia ceny, a jedynie pomocnicz","awarded_value_eur":31591.08,"awarded":[{"suppliers":[{"id":16591,"name":"ALL SUN Sp. z o.o."}]}]},{"id":512238,"date":"2021-02-25","title":"Budowa, rozbudowa oraz przebudowa sieci wodociągowej i kanalizacyjnej w gminie Gorzów Śląski.","description":"Części 1 zamówienia – „Rozbudowa sieci wodociągowej i kanalizacji sanitarnej w Jamach na działkach nr 731/130; m15/7 i 19”:Opis robót – sieć wodociągowa:Zaprojektowano rozbudowę sieci wodociągowej z rur PVC 90 mm, która będzie włączona za pomocą trójnika 110/90 mm do istniejącej sieci wodociągowej o średnicy 110 mm, biegnącej przy krawędzi jezdni asfaltowej drogi powiatowej. Rurociąg wykonać z rur PVC 90/4,3 mm litych, o połączeniach kielichowych uszczelnianych pierścieniami gumowymi. Sieć wodoc","awarded_value_eur":320181.15,"awarded":[{"suppliers":[{"id":15414,"name":"EQM Wojciech Urbaniak"}]},{"suppliers":[{"id":5067,"name":"ANW Sp. z o.o."}]}]},{"id":512237,"date":"2021-02-26","title":"„Materiał szewny PDS/PDX oraz staplery skórne wraz z przyrządami do usuwania zszywek”","description":"Nić wchłaniana jednowłóknowa, syntetyczna, wykonana z polidioksanonu . Wchłaniająca się 182 - 238 dni od zaimplantowania, czas podtrzymywania tkanek do 90 dni. Stal w igłach o wysokiej odporności na zginanie/ łamanie.","awarded_value_eur":10428.84,"awarded":[{"suppliers":[{"id":1375,"name":"Przedsiębiorstwo Handlowo – Usługowe ANMAR Spółka z o.o. Sp. K."}]},{"suppliers":[{"id":1023,"name":"YAVO Sp. z o.o."}]}]},{"id":512174,"date":"2021-02-18","title":"Dostawa środków dezynfekcyjnych","description":"Preparat dezynfekcyjny do higieny rąk","awarded_value_eur":30050.56,"awarded":[{"suppliers":[{"id":1398,"name":"Alpinus Chemia Sp. z o. o."}]},{"suppliers":[{"id":4090,"name":"TUTTOMED FARMACJA SP. Z O.O."}]},{"suppliers":[{"id":12,"name":"Bialmed sp. z o. o."}]},{"suppliers":[{"id":15641,"name":"P.P.H.U. BARLON-DEZ Longina Osińska"}]},{"suppliers":[{"id":15642,"name":"Biachem sp. z o. o. Sowlany"}]},{"suppliers":[{"id":28,"name":"Schulke Polska Sp z o.o."}]},{"suppliers":[{"id":303,"name":"Medilab Firma Wytwórczo-Usługowa Sp. z o.o."}]},{"suppliers":[{"id":8577,"name":"FOXMEDICAL. SP. Z O .O"}]}]},{"id":512157,"date":"2021-02-16","title":"Dostawy sprzętu medycznego jednorazowego użytku.","description":"Pakiet nr 1 - Strzykawki i dreny B. BRAUN jednorazowego użytku do pomp infuzyjnych","awarded_value_eur":34285.28,"awarded":[{"suppliers":[{"id":380,"name":"Becton Dickinson Polska Sp. z o. o."}]},{"suppliers":[{"id":397,"name":"Dutchmed PL Sp. z o.o.,"}]},{"suppliers":[{"id":5,"name":"AESCULAP CHIFA SP. Z O.O."}]},{"suppliers":[{"id":15869,"name":"TRIDENT MED. S.C. MONIKA GÓRALSKA-WACHNIK WSPÓLNIK SPÓŁKI CYWILNEJ TRIDENT MED. ZBIGNIEW PRZEORSKI WSPÓLNIK SPÓŁKI CYWILNEJ TRIDENT MED."}]}]},{"id":511989,"date":"2021-03-02","title":"Kompleksowe usługi sprzątania pomieszczeń biurowych wraz z utrzymaniem czystości na przylegających terenach zewnętrznych","description":"Kompleksowe usługi sprzątania pomieszczeń biurowych, toalet, korytarzy w budynkach Sądu Rejonowego Katowice-Wschód w Katowicach mieszczących się przy ulicy:1. Francuskiej 70A,2. Lompy 14,wraz z utrzymaniem czystości na przylegających terenach zewnętrznych budynku przy ul. Francuskiej 70A","awarded_value_eur":141440.42,"awarded":[{"suppliers":[{"id":15095,"name":"Team Outsourcing Polska Sp. z o.o."},{"id":15096,"name":"Team Outosourcing Poland Sp. z o.o."}]}]},{"id":511988,"date":"2021-03-02","title":"„Przebudowa wejść oraz wykonanie podjazdów dla osób niepełnosprawnych w budynkach użyteczności publicznej w gminie Oksa”","description":"Zadanie 1: Przebudowa wejścia oraz wykonanie podjazdu dla osób niepełnosprawnych: do budynku biura projektu oraz świetlic w miejscowościach: Węgleszyn Dębina, Rzeszówek, Popowice;","awarded_value_eur":36910.26,"awarded":[{"suppliers":[{"id":15356,"name":"P.P.H.U Amir S.C. Andrzej Żakowski, Renata Żakowska"}]}]},{"id":511980,"date":"2021-03-02","title":"„Przebudowa drogi gminnej w miejscowości Kolonia Wola Solecka o dł. 980 mb”","description":"„Przebudowa drogi gminnej w miejscowości Kolonia Wola Solecka o dł. 980 mb”Zakres robót obejmuje:1. Roboty przygotowawcze1) Roboty pomiarowe przy robotach drogowych dla trasy drogowej w terenie równinnym wraz z wykonaniem inwentaryzacji geodezyjnej dł. 840 mb – dł. 980 mb2. Podbudowy1) Mechaniczne skropienie warstw konstrukcyjnych emulsją asfaltową x 2 warstwa ( 980 m x 3,50 m) x2 – 6 860 m22) Oczyszczanie mechaniczne warstw konstrukcyjnych bitumicznych – 3 430 m23. Nawierzchnie 1) Mechaniczne w","awarded_value_eur":31612.95,"awarded":[{"suppliers":[{"id":15283,"name":"Przedsiębiorstwo Robót Drogowych Roadstar Sp. z o.o."}]}]},{"id":511904,"date":"2021-03-02","title":"Opracowanie operatów wodnoprawnych i uzyskanie decyzji pozwoleń wodnoprawnych na szczególne korzystanie z wód, usługi wodne oraz wprow. ścieków do obcych podm. z ob. zarz. przez GDDKiA Oddział w Łodzi","description":"„Opracowanie operatów wodnoprawnych i uzyskanie decyzji pozwoleń wodnoprawnych na szczególne korzystanie z wód, usługi wodne oraz wprowadzania ścieków do obcych podmiotów z obiektów zarządzanych przez GDDKiA Oddział w Łodzi”.W zakres zamówienia wchodzi m.in.:1. Opracowanie operatu wodnoprawnego i uzyskanie decyzji pozwolenia wodnoprawnego na szczególne korzystanie z wód, usługi wodne dla drogi ekspresowej S8 od km 129\u002B629 do km 232\u002B738.2. Opracowanie operatu wodnoprawnego i uzyskanie decyzji poz","awarded_value_eur":44700.03,"awarded":[{"suppliers":[{"id":1860,"name":"HPC POLGEOL Spółka Akcyjna"}]}]},{"id":511818,"date":"2021-03-02","title":"WYKONANIE REMONTU CZĄSTKOWEGO NAWIERZCHNI DRÓG GMINNYCH NA TERENIE GMINY ŁAŃCUT","description":"1. Przedmiotem zamówienia jest Wykonanie remontu cząstkowego nawierzchni dróg gminnych na terenie Gminy Łańcut.2. Zamówienie obejmuje: 1) Remont nawierzchni bitumicznej masą – lokalne nakładki o grubości 4 cm powyżej 200 m2 2) Remont nawierzchni bitumicznej masą – lokalne nakładki o grubości 4 cm powyżej 1700 m23) Remont cząstkowy przy użyciu masy mineralno – asfaltowej z ramowaniem 4) Remont nawierzchni tłuczniowej (4-31mm) materiałem kamiennym gr. 10 cm 3. Teren objęty remontami cząstkowymi to","awarded_value_eur":61022.08,"awarded":[{"suppliers":[{"id":14109,"name":"Miejskie Przedsiębiorstwo Dróg i Mostów sp. z o.o."}]}]},{"id":511780,"date":"2021-02-12","title":"„Brochowskie Skwery - zadbane i odnowione - etap 1” – pl. Indyjski i pl. Mongolski, zagospodarowanie zielonych skwerów - projekt nr 296 WBO 2019 i nr 239 WBO 2020.","description":"ZADANIE 1. Skwer na pl. Indyjskim. Inwestycja obejmuje zagospodarowania działki nr 117, AM-27, obręb Brochów oraz część działek nr 132, 1 i 1/2, AM-27, obręb Brochów poprzez:- montaż obiektów małej architektury,- remont i rozbudowę ścieżek parkowych,- budowę oświetlenia parkowego,- nasadzenia zieleni.Inwestycja realizowana jest na podstawie Decyzji nr 5346/2020 z dnia 29.12.2020 o pozwoleniu na budowę.Na terenie planowanej inwestycji obowiązuje Miejscowy Plan Zagospodarowania Przestrzennego dla ","awarded_value_eur":214310.71,"awarded":[{"suppliers":[{"id":14320,"name":"BAOBAB BRANDYS Sp. z o.o."}]},{"suppliers":[{"id":14331,"name":"ATTIS Tomasz Obrzut"}]}]},{"id":511760,"date":"2021-02-18","title":"Remont i przebudowa oraz termomodernizacja zespołu budynków przy ul. Marii Curie Skłodowskiej 14 w Białymstoku","description":"1. Przedmiotem zamówienia jest: Remont i przebudowa oraz termomodernizacja zespołu budynków przy ul. Marii Curie Skłodowskiej 14 w Białymstoku w celu jego dostosowania do potrzeb Urzędu Marszałkowskiego Województwa Podlaskiego. Określenie przedmiotu zamówienia, zakres: „Przebudowa i rozbudowa zespołu budynków: administracyjno-dydaktycznego i usługowego, zmiana sposobu użytkowania pomieszczeń budynku dydaktycznego i części pomieszczeń budynku usługowego z funkcji administracyjno-dydaktycznej na b","awarded_value_eur":4545615.48,"awarded":[{"suppliers":[{"id":153,"name":"BUDIMEX S.A."}]}]},{"id":511759,"date":"2021-02-19","title":"Usługa składu i druku Pisma Samorządu Województwa Lubelskiego „Lubelskie.pl”","description":"Przedmiotem zamówienia jest usługa składu komputerowego, drukowania a następnie dostawa 8 wydań (w tym 6 wydań pojedynczych i 2 wydań podwójnych) Pisma Samorządu Województwa Lubelskiego „Lubelskie.pl”, w nakładzie 10 000 (dziesięć tysięcy) egzemplarzy na każde wydanie. Parametry techniczne pisma: format A 4, objętość 28 stron \u002B okładka (wydanie pojedyncze), 40 stron \u002B okładka (wydanie podwójne), papier – środek kreda 90 g silk, okładka kreda 170 g uszlachetniona jednostronnie folią soft touch, k","awarded_value_eur":22657.72,"awarded":[{"suppliers":[{"id":15382,"name":"Drukarnia Standruk Adam Król"}]}]},{"id":511359,"date":"2021-03-02","title":"Budowa i przebudowa chodników w miejscowości Wielkie Oczy","description":"Przebudowa drogi powiatowej nr 1677R Szczutków – Wielkie Oczy – Granica państwa na odcinku Wielkie Oczy – Skolin Km 13 \u002B 510 – km 13 \u002B 836 poprzez budowę chodnika str. lewa.Szczegółowy opis oraz sposób realizacji zamówienia zawiera Opis Przedmiotu Zamówienia (OPZ), stanowiący Załącznik nr 7 do SWZ.","awarded_value_eur":20769.40,"awarded":[{"suppliers":[{"id":17702,"name":"Zbigniew Stachów P.P.H.U. \u0022STAKOV\u0022"}]}]},{"id":511325,"date":"2021-03-08","title":"„Sukcesywna dostawa części zamiennych do rozdrabniarki Micromat 2200 dla Miejskiego Zakładu Oczyszczania w Pruszkowie sp. z o. o.”","description":"Przedmiotem zamówienia jest sukcesywna dostawa części zamiennych do rozdrabniarki Micromat 2200 nr. 1597, rok produkcji 2009 r. do Miejskiego Zakładu Oczyszczania w Pruszkowie sp. z o. o., w ilości i asortymencie:Lp. Asortyment Ilości (szt.)1. Noże o wymiarach 43x43x19,5 ciężar 460g/szt., twardość w granicach HRC 75-78 10002. Przeciwnóż tnący o wymiarach 345x137x27 mm i twardości w granicach 58-60HRC wg. normy PN – EN ISO 6508-1:2007 363. Imak nożowy o wymiarach 142 x61x84mm wykonane ze stali ko","awarded_value_eur":84494.63,"awarded":[{"suppliers":[{"id":14999,"name":"Wega-Mikołów sp. zo. o. sp. k."}]}]},{"id":511123,"date":"2021-03-05","title":"„Naprawa i konserwacja nawierzchni dróg i chodników gminnych na terenie Gminy Połczyn-Zdrój w 2021 roku”.","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych polegających na naprawie i konserwacji dróg i chodników gminnych, których stan techniczny nie pozwala na swobodne ich użytkowanie przez mieszkańców gminy w 2021r.Szczegółowy zakres robót:- mechaniczne karczowanie,- likwidacja kolein i nieprzejezdnych dziur – profilowanie i zagęszczenie nawierzchni gruntowej,- naprawa podbudowy z tłucznia kamiennego lub budowlanego będącego materiałem Zamawiającego o frakcji 0-63mm warstwa grubości 10 cm po ","awarded_value_eur":26735.63,"awarded":[{"suppliers":[{"id":610,"name":"Zakład Usług Drogowo-Mostowo-Transportowych Jan Kruszewski"}]}]},{"id":511053,"date":"2021-03-05","title":"ZAPEWNIENIE TYMCZASOWEGO SCHRONIENIA W SCHRONISKU OSOBOM BEZDOMNYM (KOBIETOM I MĘŻCZYZNOM), KIEROWANYM PRZEZ OŚRODEK POMOCY SPOŁECZNEJ W GLIWICACH.","description":"Przedmiotem zamówienia jest zapewnienie na podstawie: a) art. 48a ustawy z 12 marca 2004r. o pomocy społecznej (tj. Dz.U. z 2020 poz. 1876 ze zm.),b) art. 34 ustawy o zmianie niektórych ustaw w zakresie działań osłonowych w związku z rozprzestrzenianiem się wirusa SARS-CoV-2 (Dz.U.2020 poz . 875)c) Rozporządzenia Ministra Rodziny, Pracy i Polityki Społecznej z dnia 27 kwietnia 2018 r. w sprawie minimalnych standardów noclegowni, schronisk dla osób bezdomnych, schronisk dla osób bezdomnych z usłu","awarded_value_eur":220878.52,"awarded":[{"suppliers":[{"id":15839,"name":"TOWARZYSTWO POMOCY IM.ŚW.BRATA ALBERTA KOŁO GLIWICKIE"}]}]},{"id":511049,"date":"2021-03-05","title":"Odnowa i doposażenie remizo-świetlicy w Wielkim Wełczu na cele aktywizacji i integracji mieszkańców","description":"1. Przedmiotem zamówienia jest „Odnowa i doposażenie remizo-świetlicy w Wielkim Wełczu na cele aktywizacji i integracji mieszkańców”. 2. Inwestycja obejmuje fragment budynku bez pomieszczeń Ochotniczej Straży Pożarnej w Wielkim Wełczu. Zakres prowadzonych prac nie powoduje zmian charakterystycznych elementów budynku takich jak: powierzchnia zabudowy, wysokość budynku, wymiary zewnętrzne budynku, kąt i pokrycie dachu. Prace prowadzone będą wewnątrz budynku i związane będą z remontem posadzek, ści","awarded_value_eur":54265.18,"awarded":[{"suppliers":[{"id":15430,"name":"Grzegorz Urbański Usługi Remontowo Budowlane URBUD"}]}]},{"id":511035,"date":"2021-03-05","title":"Organizacja 2 misji gospodarczych dla przedsiębiorców z krajów UE w ramach projektu „Promocja gospodarcza Warmii i Mazur 2020\u002B”","description":"Przedmiotem zamówienia jest organizacja 2 misji gospodarczych dla przedsiębiorców z krajów UE w ramach projektu „Promocja gospodarcza Warmii i Mazur 2020\u002B”.","awarded_value_eur":7200.25,"awarded":[{"suppliers":[{"id":16830,"name":"GMSYNERGY Sp. z o.o. Sp. k."}]}]},{"id":511019,"date":"2021-03-05","title":"Wymiana instalacji centralnego ogrzewania w Zespole Szkół Ekonomiczno-Turystycznych przy ul. Piłsudskiego 27 w Jeleniej Górze","description":"Przedmiotem zamówienia są roboty budowlane polegające wymianie instalacji centralnego ogrzewania w Zespole Szkół Ekonomiczno-Turystycznych przy ul. Piłsudskiego 27 w Jeleniej Górze.Zakres zamówienia obejmuje m.in:a) demontaż istniejącej instalacji centralnego ogrzewania w tym demontaż grzejników. b) wykonanie nowej instalacji centralnego ogrzewania w tym podłączenie do istniejącego węzła cieplnego, montaż nowych grzejników w ilości ok 302 sztuk oraz inne elementy wynikające z dokumentacji projek","awarded_value_eur":118804.06,"awarded":[{"suppliers":[{"id":14983,"name":"KRZYSZTOF RADZIKOWSKI \u0022GROK\u0022 Technika Grzewcza"}]}]},{"id":511016,"date":"2021-03-05","title":"Opracowanie dokumentacji projektowej na remont i przebudowę budynku Przedszkola Miejskiego nr 1 w Mielcu","description":"Przedmiotem zamówienia jest opracowanie dokumentacji projektowej na remont i przebudowę budynku Przedszkola Miejskiego nr 1 w Mielcu przy ul. Mickiewicza 51. Przedmiot zamówienia obejmuje w szczególności:1) opracowanie dokumentacji projektowej dla przedsięwzięcia polegającego na remoncie i przebudowie budynku Przedszkola Miejskiego nr 1 w Mielcu przy ul. Mickiewicza 51 oraz uzyskanie w imieniu Zamawiającego decyzji zatwierdzającej projekt budowlany i udzielającej pozwolenia na budowę i/lub skute","awarded_value_eur":19440.66,"awarded":[{"suppliers":[{"id":16341,"name":"Marcin Musz - Musz Architekci - Pracownia Projektowa Marcin Musz"}]}]},{"id":511003,"date":"2021-03-05","title":"Wykonywanie remontów cząstkowych dróg gminnych zlokalizowanych na terenie gminy Rewal w latach 2021, 2022 i 2023","description":"Część 1 – Remonty cząstkowe dróg o nawierzchniach twardych ulepszonych mieszankami mineralno-bitumicznymi przy użyciu recyklera. Zasady prowadzenia robót związanych z wykonaniem i odbiorem remontu cząstkowego zostały określone w Szczegółowej Specyfikacji Technicznej nr D-05.03.11 – Remont cząstkowy nawierzchni bitumicznych przy użyciu recyklera.","awarded_value_eur":107476.84,"awarded":[{"suppliers":[{"id":15064,"name":"Tadeusz Michalski ZHU Roboty Drogowe"}]},{"suppliers":[{"id":15065,"name":"F.H.U \u0022TUR\u0022 Ryszard Świerczewski"}]}]},{"id":510988,"date":"2021-03-05","title":"Robota budowlana - kompleksowy remont Laboratorium oczyszczania strumieni na parterze budynku B INiG-PIB przy ul. Łukasiewicza 1 w Krakowie","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych polegających na kompleksowym remoncie Laboratorium oczyszczania strumieni na parterze budynku B Instytutu Nafty i Gazu – Państwowego Instytutu Badawczego przy ul. Łukasiewicza 1 w Krakowie. Roboty prowadzone będą w czynnym obiekcie. Uwaga: Ze względu na funkcjonowanie budynku w pełnym zakresie podczas przeprowadzania prac remontowych, prace budowalne należy zorganizować w sposób najmniej kolidujący z jego bieżącym funkcjonowaniem.SZCZEGÓŁOW","awarded_value_eur":30601.26,"awarded":[{"suppliers":[{"id":16179,"name":"Przedsiębiorstwo Remontowo – Budowlane „REMONT” Kazimierz Pietrzyk, Ireneusz Czuba"}]}]},{"id":510894,"date":"2021-03-05","title":"Opracowanie dokumentacji projektowej :1. Projekt na budowę drogi na Os. Polanka w Rokocinie2. Projekt utwardzenia i oświetlenia dróg osiedlowych: ul. Rubinowa, Perłowa, Szafirowa w m. Kokoszkowy","description":"Projekt na budowę drogi na Os. Polanka w Rokocinie","awarded_value_eur":29106.99,"awarded":[{"suppliers":[{"id":16145,"name":"NEOX sp. z o.o.,"}]}]},{"id":510847,"date":"2021-03-05","title":"Naprawa nawierzchni bitumicznych dróg wojewódzkich na terenie Rejonu Dróg Wojewódzkich w Białymstoku w 2021 roku.","description":"Naprawa nawierzchni bitumicznych dróg wojewódzkich na terenie Rejonu Dróg Wojewódzkich w Białymstoku w 2021 roku.","awarded_value_eur":175615.75,"awarded":[{"suppliers":[{"id":1257,"name":"STRABAG Sp. z o. o."}]}]},{"id":510845,"date":"2021-03-05","title":"Rozbudowa budynku remizy OSP Wielmoża o ogólnodostępną świetlicę w miejscowości Wielmoża, Gmina Sułoszowa","description":"Rozbudowa budynku Ochotniczej Straży Pożarnej w Wielmoży o budynek sali wielofunkcyjnej z zapleczem sanitarnym wraz z instalacjami wewnętrznymi: wentylacji mechanicznej i klimatyzacji oraz odcinek kanalizacji sanitarnej i instalacji zewnętrznej zasilania elektrycznego na dz. nr 17/4 w m. Wielmoża, gmina Sułoszowa.charakterystyczne parametry techniczne inwestycji:1) powierzchnia działki nr 17/4 ( w obszarze mn1/ot ) - 1265,67m22) powierzchnia zabudowy projekt. rozbudowa - 278,07m2 3) pow. zabudow","awarded_value_eur":315910.79,"awarded":[{"suppliers":[{"id":15034,"name":"Szczepan Gądek"}]}]},{"id":510713,"date":"2021-02-18","title":"Rozbudowa dw nr 719 polegająca na rozbiórce istniejącego mostu w msc. Waleriany w km 54\u002B390 dw nr 719 i budowie nowego obiektu inżynierskiego wraz z dojazdami w niezbędnym zakresie - nr post. 003/21","description":"Przedmiotem zamówienia jest rozbudowa drogi wojewódzkiej nr 719 polegająca na rozbiórce istniejącego mostu w miejscowości Waleriany w km 54\u002B390 drogi wojewódzkiej nr 719 i budowie nowego obiektu inżynierskiego wraz z dojazdami w niezbędnym zakresie.1) Szczegółowy opis przedmiotu Zamówienia znajduje się w Dokumentacji Przetargowej (Część III SIWZ) i Przedmiarze Robót - udostępnionym jedynie poglądowo (Część IV SIWZ). Wykonawca zobowiązany jest do zapewnienia na własny koszt bezpiecznych warunków ","awarded_value_eur":591838.39,"awarded":[{"suppliers":[{"id":15554,"name":"ALBLU Sp. z o.o."}]}]},{"id":510694,"date":"2021-03-04","title":"Przebudowa i remont nawierzchni dróg bitumicznych na terenie Gminy Dobroń w roku 2021","description":"1. Przedmiotem zamówienia jest przebudowa i remont nawierzchni dróg bitumicznych na terenie Gminy Dobroń w roku 2021:1) Na powierzchni około 500 m2 w miejscach wskazanych przez Zamawiającego dokonanie remontu nawierzchni przy użyciu mieszanek mineralno- bitumicznych, z wycinaniem krawędzi, rozliczenie zł/m22) Na powierzchni około 2000 m2 w miejscach wskazanych przez Zamawiającego dokonanie remontu nawierzchni przy użyciu mieszanek mineralno- bitumicznych bez wycinania krawędzi rozliczenie w zł/m","awarded_value_eur":52256.66,"awarded":[{"suppliers":[{"id":13280,"name":"DROMAK Sp. z o.o."}]}]},{"id":510658,"date":"2021-03-04","title":"Utrzymanie koszy przyulicznych na terenie miasta Ruda Śląska","description":"Prace polegające na utrzymaniu koszy przyulicznych, znajdujących się wzdłuż głównych ciągów komunikacyjnych na terenie Miasta Ruda Śląska, obejmują w szczególności:1. Opróżnianie wszystkich koszy ustawionych wzdłuż głównych ciągów komunikacyjnych na terenie miasta Ruda Śląska (w tym zebranie odpadów wokół koszy w odległości 1m) – w każdy poniedziałek i czwartek w godzinach od 20:00 do 6:00 łącznie z wywozem zanieczyszczeń na składowisko (należy uwzględnić koszty składowania), a w przypadku przep","awarded_value_eur":76826.97,"awarded":[{"suppliers":[{"id":16225,"name":"PPHU \u0022Biegańscy\u0022 Sp. j."}]}]},{"id":510642,"date":"2021-03-04","title":"Remont nawierzchni drogi wojewódzkiej nr 450 w miejscowości Doruchów","description":"Remont nawierzchni drogi wojewódzkiej nr 450 w miejscowości Doruchów. Przedmiot zamówienia określony został w Tomie III niniejszej Specyfikacji Warunków Zamówienia przy pomocy Szczegółowych Specyfikacji Technicznych Wykonania i Odbioru Robót oraz dokumentacji projektowej.","awarded_value_eur":311078.43,"awarded":[{"suppliers":[{"id":6206,"name":"zakład Budowy Dróg Henryk Mocny"}]}]},{"id":510616,"date":"2021-03-04","title":"Budowa Otwartej Strefy Aktywności wraz z linią oświetleniową przy ul.Sportowej .","description":"1. Przedmiotem zamówienia jest realizacja inwestycji pn.: „Budowa Otwartej Strefy Aktywności wraz z linią oświetleniową, przy ul. Sportowej”.Realizacja inwestycji polega na utworzeniu Otwartej Strefy Aktywności na terenie miasta Grajewo, która obejmuje swoim zakresem:a) budowę placu zabaw składającego się z:- zestawu sprawnościowego składającego się z m.in. z:- podestu trójkątnego – szt. 1- sieci linowej – szt. 2- poprzeczki – szt. 8- drabinki podniesionej – szt. 1- drążka gimnastycznego – szt. ","awarded_value_eur":30870.58,"awarded":[{"suppliers":[{"id":13270,"name":"APIS POLSKA sp. z o. o."}]}]},{"id":510613,"date":"2021-03-04","title":"Dostawa roślin jednorocznych na terenie Miasta Łodzi","description":"Przedmiotem zamówienia jest dostawa roślin jednorocznych na terenie Miasta Łodzi.II. Zakres przedmiotu zamówienia.1. Dostawa i transport we własnym zakresie roślin do posadzenia w donicach do Ogrodu Botanicznego przy ul. Retkińskiej 39/65 w Łodzi.1.1. Dostawa dotyczy następujących gatunków i odmian wraz z parametrami:1.1.1. Komarzyca w odmianie z białymi brzegami liści, np. ‘Variegata’, ‘Marginatum’ – 400 szt.1.1.2. Surfinia czerwona, np. ‘Dark Red’, ‘Deep Red’ – 1068 szt.1.1.3. Surfinia pełna/d","awarded_value_eur":12332.62,"awarded":[{"suppliers":[{"id":17634,"name":"Michał Czarnecki SMART"}]}]},{"id":510455,"date":"2021-03-04","title":"Wykonanie izolacji pionowej i poziomej ścian fundamentowych,wymiany utwardzenia terenu trylinki na kostkę brukową oraz remont kanalizacji deszczowej - drugi etap","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych polegających na wykonaniu izolacji pionowej i poziomej ścian fundamentowych, wymiany utwardzenia terenu z trylinki na kostkę brukową oraz remontu kanalizacji deszczowej drugi etaprealizowanych na podstawie: 1) projektu budowlano-wykonawczego 2) Specyfikacji Warunków Zamówienia, 3) STWIORu. 2. Realizacjaprzedmiotu zamówienia odbywać się będzie zgodnie z zasadami wiedzy technicznej, obowiązującymi przepisami prawa, pozostałymi dokumentami umo","awarded_value_eur":43164.08,"awarded":[{"suppliers":[{"id":15341,"name":"Przedsiębiorstwo Handlowo Usługowe Bruklit Janusz Litwiński"}]}]},{"id":510449,"date":"2021-03-04","title":"Remont nawierzchni zatoki autobusowej w Poznaniu w ul. Grochowskiej przy skrzyżowaniu z ul. Brzask","description":"Przedmiotem zamówienia są roboty budowlane polegające na remoncie nawierzchni zatoki autobusowej w Poznaniu w ul. Grochowskiej przy skrzyżowaniu z ul. Brzask oraz usługi związane z wykonywanymi robotami budowlanymi. Szczegółowy opis przedmiotu zamówienia określa: SWZ, szkic wykonawczy, przedmiar robót i STWiORB.","awarded_value_eur":32129.51,"awarded":[{"suppliers":[{"id":16796,"name":"DROBUD Sp. z o.o."}]}]},{"id":510431,"date":"2021-03-04","title":"Zespół Szkół Elektrycznych i Ogólnokształcących, ul. Rzeszowska 10- modernizacja budynku","description":"1.Przedmiotem zamówienia są roboty budowlane polegające na przebudowie pomieszczeń warsztatowych w budynku szkolnym „B” Zespołu Szkół Elektrycznych i Ogólnokształcących na działce nr 341/3 w Krośnie przy ul. Rzeszowskiej 10, Obręb Turaszówka. Przedmiotowe pomieszczenia znajdują się w kondygnacji piwnic budynku szkolnego „B”.Zakres rzeczowy robót budowlanych obejmuje:1) wykonanie tymczasowego podparcia (podstemplowania) stropów oraz klatki schodowej przed przystąpieniem montażu wzmocnienia belkam","awarded_value_eur":35000.22,"awarded":[{"suppliers":[{"id":15298,"name":"Firma Handlowo-Usługowa Remontowo-Budowlana Rafał Kołodziej"}]}]},{"id":510414,"date":"2021-03-04","title":"Roboty budowlane związane z modernizacją pomieszczeń w Giżyckiej Ochronie Zdrowia Sp. z o.o. na potrzeby pracowni endoskopowych","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych dla zadania pn. „Roboty budowlane związane z modernizacją pomieszczeń w Szpitalu w Giżycku na potrzeby pracowni endoskopowych” w ramach umowy projektowej nr RPWM.09.01.01-28-0101/20-00 pn.: ” Modernizacja pomieszczeń wraz z zakupem sprzętu w Szpitalu w Giżycku na potrzeby pracowni endoskopowych”Szczegółowy opis przedmiotu zamówienia stanowi załącznik w postaci Dokumentacji Projektowej i Specyfikacji. Opis ten należy odczytywać wraz z ewentu","awarded_value_eur":455338.15,"awarded":[{"suppliers":[{"id":17070,"name":"Zakład Usług Inwestycyjnych Inwest-Serwis Wojciech Grochowski"},{"id":17071,"name":"Inwest-Serwis Sp. z o.o."}]}]},{"id":510239,"date":"2021-03-10","title":"Dostawa materiałów eksploatacyjnych do urządzeń drukujących","description":"Przedmiotem zamówienia jest dostawa fabrycznie nowych materiałów eksploatacyjnych do urządzeń drukujących na potrzeby Straży Miejskiej m.st. Warszawy, zgodnie z wykazem asortymentowo-ilościowym wyszczególnionym w Formularzu cenowym, stanowiącym załącznik nr 2 do SWZ.","awarded_value_eur":11796.95,"awarded":[{"suppliers":[{"id":7725,"name":"World Trade Technology Polska Sp. z o. o."}]}]},{"id":510196,"date":"2021-03-10","title":"Termomodernizacja budynku OSP w Jaworzniku","description":"Przedmiotem zamówienia jest termomodernizacja budynku Ochotniczej Straży Pożarnej w Jaworzniku wraz z przebudową pomieszczeń wewnętrznych, budową instalacji fotowoltaicznej, placu manewrowego dla aut bojowych straży pożarnej oraz parkingu dla samochodów osobowych. Szczegółowo przedmiot i zakres zamówienia określa specyfikacja techniczna oraz przedmiar robót dołączony do specyfikacji warunków zamówienia w formie załączników.","awarded_value_eur":290950.97,"awarded":[{"suppliers":[{"id":17548,"name":"WOJTEX Wojciech Dybiński"}]}]},{"id":510155,"date":"2021-03-08","title":"Usługa czyszczenia urządzeń sozotechnicznych wraz z utylizacją odpadów","description":"ZADANIE I - czyszczenie urządzeń sozotechnicznych w kompleksach 4133 Wejherowo, 5908 Wejherowo, 7906 Łężyce, 8636 Rozewie, 4181 Rozewie, 4610 Łebcz","awarded_value_eur":70243.49,"awarded":[{"suppliers":[{"id":16716,"name":"EKOS POZNAŃ Sp. z o.o."}]},{"suppliers":[{"id":16868,"name":"Eurotrex Sp. z o.o."}]}]},{"id":510098,"date":"2021-03-10","title":"Dostawa materiałów kamiennych do utrzymania dróg wojewódzkich w 2021r. – 6 zadań","description":"Szczegóły dotyczące realizacji zamówienia zawarte zostały w Szczegółowym Opisie Przedmiotu Zamówienia","awarded_value_eur":26690.29,"awarded":[{"suppliers":[{"id":17261,"name":"Zakład Produkcyjno-Handlowo-Usługowy „JAR” s.c."}]},{"suppliers":[{"id":3275,"name":"Przedsiębiorstwo Drogowo - Mostowe Spółka Akcyjna"}]},{"suppliers":[{"id":7729,"name":"FIRMA HANDLOWO USŁUGOWA, STANISŁAW ŁACH"}]}]},{"id":510035,"date":"2021-03-10","title":"Przebudowa drogi powiatowej nr 3513Z Koszalin - Skwierzynka - Kędzierzyn","description":"Przedmiotem zamówienia są roboty budowlane stanowiące przebudowę drogi powiatowej nr 3513Z Koszalin – Skwierzynka - Kędzierzyn o łącznej długości 3,935 km. Zakres robót do wykonania ujęto w czterech projektach charakteryzujących zaprojektowane konstrukcje drogowe dla poszczególnych odcinków.Podstawowy zakres robót obejmuje:a) odcinek od km 0\u002B000 do km 2\u002B263,19- wzmocnienie istniejącej drogi o nawierzchni bitumicznej poprzez sfrezowanie warstwy bitumicznej, wykonanie warstwy wyrównawczej oraz naw","awarded_value_eur":1121764.10,"awarded":[{"suppliers":[{"id":15058,"name":"DOMAR Kazimierz Domaracki"}]}]},{"id":510025,"date":"2021-03-10","title":"Zadanie 4: Wykonanie dokumentacji projektowej na przebudowę drogi powiatowej nr 2221W Dębe Wielkie - Górki - Poręby od km 1\u002B615 do km 2\u002B850","description":"1. Przedmiotem zamówienia jest: Wykonanie dokumentacji projektowej na przebudowę drogi powiatowej nr 2221W Dębe Wielkie - Górki - Poręby od km 1\u002B615 do km 2\u002B850. Opracowanie dokumentacji projektowej obejmującej m. in. opracowanie kompletnej dokumentacji projektowej zgodnie z przepisami prawa, w tym aktualnie obowiązującymi przepisami techniczno – budowlanymi i obowiązującymi normami, a także zasadami wiedzy technicznej oraz przy zastosowaniu rozwiązań racjonalizujących koszty budowy i eksploatac","awarded_value_eur":9219.83,"awarded":[{"suppliers":[{"id":15354,"name":"SEDROX Sebastian Drozdowski"}]}]},{"id":509949,"date":"2021-02-24","title":"Usługi serwisu pogwarancyjnego oraz dedykowanej asysty technicznej dla Systemu telefonicznej i elektronicznej obsługi klienta wraz z rejestratorem","description":"1.Przedmiotem zamówienia jest świadczenie usługi serwisu pogwarancyjnego oraz usług dedykowanej asysty technicznej w liczbie 150 roboczogodzin dla Systemu telefonicznej i elektronicznej obsługi klienta wraz z Rejestratorem Rozmów (CRM, Contact Center i TRX).2. Wykonawca przyznaje Zamawiającemu prawo opcji do nabycia od niego dodatkowej usługi dedykowanej asysty technicznej w liczbie 250 roboczogodzin w drodze jednostronnych oświadczeń składanych przez Zamawiającego.3. Usługi świadczone w ramach ","awarded_value_eur":129304.72,"awarded":[{"suppliers":[{"id":14964,"name":"Global One sp. z o.o."}]}]},{"id":509896,"date":"2021-03-01","title":"Wymiana stolarki okiennej w budynku nr 1 w kompleksie przy ul. 11 listopada 17/19 w Warszawie","description":"Dokladny opis przedmiotu zamówienia znajduje się w załączniku nr 2 do SWZ","awarded_value_eur":122881.06,"awarded":[{"suppliers":[{"id":15612,"name":"NOWAK DARIUSZ 1/ZAKŁAD OGÓLNOBUDOWLANY STOLARSTWO EKSPORT IMPORT, 2/WSPÓLNIK S.C. TEXO"}]}]},{"id":509815,"date":"2021-03-09","title":"Świadczenie usługi transmisji audio-video w Internecie.","description":"1. Przedmiotem zamówienia jest świadczenie usługi transmisji audio-video w Internecie. Przedmiot zamówienia obejmuje realizację usługi transmisji, archiwizacji i retransmisji audio-video w Internecie z sal konferencyjnych Kancelarii Senatu i Kancelarii Sejmu oraz sterowania transmisjami, zwanej dalej „usługą”. Realizacja usługi będzie się odbywała w siedzibie Kancelarii Senatu, przy ul. Wiejskiej 6/8 w Warszawie, w studiu firmy tłumaczeń migowych, w centrum sieciowym wykonawcy i w węzłach dystry","awarded_value_eur":145129.96,"awarded":[{"suppliers":[{"id":15144,"name":"Atende Software Sp. z o.o."}]}]},{"id":509752,"date":"2021-03-09","title":"Odbiór i zagospodarowanie komunalnych osadów ściekowych z oczyszczalni ścieków w Bartnikach.","description":"1) CZĘŚĆ 1 - “Odbiór ustabilizowanych komunalnych osadów ściekowych, kod 19 08 05.”Zamówienie polega na odbiorze odpadów o kodzie: 19 08 05 ( ustabilizowane osady ściekowe), zgodnie z katalogiem odpadów określonym w załączniku do Rozporządzenia Ministra Klimatu z dnia 2 stycznia 2020 r., w sprawie katalogu odpadów ( Dz. U.2020 poz. 10).Szacunkowa ilość odpadów wytworzonych w ciągu roku wyniesie 462 Mg. Faktyczna ilość komunalnych osadów ściekowych w stosunku do określonych w zdaniu pierwszym moż","awarded_value_eur":69629.20,"awarded":[{"suppliers":[{"id":15344,"name":"ZPHU „MASTA PLUS” Stanisław Kortas jr"}]}]},{"id":509694,"date":"2021-03-09","title":"Remont lokali mieszkalnych (pustostanów) stanowiących własność Gminy Wrocław położonych w budynkach mieszkalnych we Wrocławiu przy ul. Wesołej 10/1 oraz ul. Reja 49/9.","description":"1. Rodzaj zamówienia: robota budowlana.2. Przedmiotem zamówienia jest remont lokali mieszkalnych (pustostanów) stanowiących własność Gminy Wrocław położonych w budynkach mieszkalnych we Wrocławiu przy ul. Wesołej 10/1, ul. Reja 49/9.3. Wspólny Słownik Zamówień CPV: 1) Główny przedmiot: 45453000-72) Dodatkowe przedmioty: 45330000-9, 45310000-3.4. Zakres zamówienia obejmuje w szczególności wykonanie: robót ogólnobudowlanych, robót w branżach instalacji sanitarnych i elektrycznych.5. Opis przedmiot","awarded_value_eur":19756.77,"awarded":[{"suppliers":[{"id":17219,"name":"NOMYT MARTA ŁAKOTA"}]}]},{"id":509680,"date":"2021-03-09","title":"Bieżące utrzymanie dróg na terenie Gminy Namysłów w roku 2021","description":"1. Nazwa i kod wg Wspólnego Słownika Zamówień: 45111200-0 – Roboty w zakresie przygotowania terenu pod budowę i roboty ziemne 45111300-1 – Roboty rozbiórkowe 45233142-6 – Roboty w zakresie naprawy dróg 45233220-7 – Roboty w zakresie nawierzchni dróg 45233221-4 – Malowanie nawierzchni 5233222-1 – Roboty budowlane w zakresie układania chodników i asfaltowania 45233290-8 – Instalowanie znaków drogowychPrzedmiot zamówienia obejmuje poniższe prace: 1) roboty podstawowe, 2) roboty pozostałe. Pozostałe","awarded_value_eur":87774.62,"awarded":[{"suppliers":[{"id":15106,"name":"ZAKŁAD WODOCIĄGÓW I USŁUG KOMUNALNYCH EKOWOD Sp. z o. o."}]}]},{"id":509668,"date":"2021-03-09","title":"Rozbudowa drogi powiatowej nr 1668K Rabka-Skawa-Naprawa (ul. Sądecka) w miejscowości Rabka-Zdrój","description":"1. Przedmiotem zamówienia jest przebudowa drogi powiatowej nr 1668K Rabka-Skawa- Naprawa (ul. Sądecka) w celu odwodnienia oraz budowa kanalizacji opadowej wraz z budową wylotu do potoku Skomielnianka.2. Zakres robót obejmuje:1) przebudowę drogi, polegającą na wykonaniu nawierzchni jezdni z betonu asfaltowego oraz nawierzchni chodnika z kostki betonowej;2) przebudowę drogi wewnętrznej, polegającą na wykonaniu nawierzchni jezdni z betonu asfaltowego;3) rozbiórkę istniejącej studni, 3 wpustów deszc","awarded_value_eur":43905.62,"awarded":[{"suppliers":[{"id":15294,"name":"Janina Duda Wielobranżowe Przedsiębiorstwo Produkcyjno Usługowo Handlowe JANDA"}]}]},{"id":509666,"date":"2021-03-09","title":"Zakup sprzętu informatycznego na potrzeby Kujawsko-Pomorskiego Urzędu Wojewódzkiego w Bydgoszczy","description":"Przedmiotem zamówienia jest zakup sprzętu informatycznego na potrzeby Kujawsko-Pomorskiego Urzędu Wojewódzkiego w Bydgoszczy, w tym w szczególności: Monitor TYP 1 - 2 szt., Monitor TYP 2 – 2 szt., Monitor TYP 3 - 15 szt., Jednostka centralna – 5 szt., Laptop TYP 1 – 1 szt., Laptop TYP 2 – 1 szt., Drukarka – 1 szt.","awarded_value_eur":12960.44,"awarded":[{"suppliers":[{"id":14477,"name":"Comtek Systems Paweł Szachnowski"}]}]},{"id":509645,"date":"2021-03-09","title":"Usługi sprzętowe do robót przy bieżącym utrzymaniu dróg na sieci dróg wojewódzkich na terenie województwa podkarpackiego – 8 zadań","description":"Usługi sprzętowe do robót przy bieżącym utrzymaniu dróg na sieci dróg wojewódzkich na terenie województwa podkarpackiego - Zadanie Nr 1 – RDW Jarosław","awarded_value_eur":69472.85,"awarded":[{"suppliers":[{"id":20126,"name":"\u0022Sandrog\u0022 Krzysztof Borowy"}]},{"suppliers":[{"id":20127,"name":"Przedsiębiorstwo Handlowo - Usługowe Andrzej Cużtek"}]},{"suppliers":[{"id":20129,"name":"Usługi Sprzętowo - Transportowe Ryszard Wesołowski"}]},{"suppliers":[{"id":20130,"name":"MAT-BUD Mateusz Litwiński"}]},{"suppliers":[{"id":17158,"name":"Firma Usługowa Hubert Ślimak"}]},{"suppliers":[{"id":1825,"name":"Usługi Sprzętowe Rączka Krzysztof"}]},{"suppliers":[{"id":19601,"name":"Andrzej Adamczyk Usługi Transportu Cieżarowego"}]},{"suppliers":[{"id":20128,"name":"Firma Produkcyjno - Handlowo - Usługowa Józef Turek"}]}]},{"id":509642,"date":"2021-03-09","title":"Dostawa i montaż stacji wody pitnej – poidełek w jedenastu placówkach oświatowych we Wrocławiu","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych polegających na dostawie i montażu stacji wody pitnej – poidełek w jedenastu placówkach oświatowych we Wrocławiu tj.:1. Szkoła Podstawowa nr 20 przy ul. H.M. Kamieńskiego 24,2. Liceum Ogólnokształcące nr V im. Generała Jakuba Jasińskiego przy ul. Jacka Kuronia 14,3. Szkoła Podstawowa nr 24 przy ul. Częstochowskiej 42, 4. Szkoła Podstawowa nr 37 im. kard. Stefana Wyszyńskiego przy ul. Sarbinowskiej 10,5. Szkoła Podstawowa nr 64 im. Władysław","awarded_value_eur":21726.29,"awarded":[{"suppliers":[{"id":15331,"name":"TOPSERW Stanisław Echilczuk, Mirosław Kuziuk Sp. j."}]}]},{"id":509574,"date":"2021-03-09","title":"Remont wewnątrz zabytkowego Zespołu Synagogalnego we Włodawie","description":"Część I: Remont wnętrz Synagogi Wielkiej oraz Synagogi Małej w Muzeum – Zespole Synagogalnym we Włodawie Zakres prac remontowych we wnętrzu Wielkiej Synagogia) Remont babińców w tym przystosowanie jednego z babińców na nowa salę ekspozycyjnąb) Remont sal wystawowych (w tym wymiana podłogi wraz z legarami, remont schodów prowadzących do zabytkowego Aron ha Kedeszu), sanitariatów, holu głównego, magazynów muzealnychc) Wymianę stolarki drzwiowej wewnętrznej w całym budynku.d) Wymianę wewnętrznych i","awarded_value_eur":2804144.53,"awarded":[{"suppliers":[{"id":15022,"name":"FURMANEK RENEWAL Sp. z o. o. S.K.A."}]}]},{"id":509544,"date":"2021-03-09","title":"Utrzymanie czystości na terenie Centrum Komunikacyjnego wraz z terenami przyległymi oraz garaży wielopoziomowych: ul. Szwajcarska 6 i ul. Kościuszki 8 w Legionowie","description":"1. Przedmiotem zamówienia jest utrzymanie czystości na terenie:  budynku Centrum Komunikacyjnego przy ulicy Tadeusza Kościuszki 8 A w Legionowie wraz z terenem przyległym, wielopoziomowego garażu przy ul. Szwajcarskiej 6,  przedłużenia istniejącego przejścia podziemnego (bez schodów i przejścia podziemnego), oraz garażu wielopoziomowego przy ul. Kościuszki w zakresie określonym w załączniku nr 10 do SIWZ i będącym integralną częścią umowy.. Wykonawca zobowiązany jest, w celu zabezpieczenia p","awarded_value_eur":6300.22,"awarded":[{"suppliers":[{"id":16361,"name":"BAROS GROUP Spółką z ograniczoną odpowiedzialnością"}]}]},{"id":509537,"date":"2021-03-09","title":"Budowa budynku zaplecza przy boisku piłkarskim przy szkole Podstawowej w Chłopicach.","description":"Przedmiotem zamówienia jest rozbudowa boiska sportowego o budynek zaplecza szatniowo – sanitarnego wraz z infrastrukturą i zagospodarowaniem terenu na części działki nr 1292 położonej w Chłopicach, w tym: budynek zaplecza szatniowo – sanitarnego, ogrodzenia terenu wys. 1,25m, chodników, przyłącza wodociągowego do studzienki wodociągowej, kanalizacyjnego i energetycznego policznikowego, podjazdu dla niepełnosprawnych, podjazdu do części gospodarczej, zamontowanie huśtawek podwójnych, drabinki do ","awarded_value_eur":105028.06,"awarded":[{"suppliers":[{"id":15433,"name":"Usługi Remontowo - Budowlane Grzegorz Pacuła"}]}]},{"id":509503,"date":"2021-03-09","title":"Remont pomieszczeń 137abc i 242 w budynku głównym Instytutu Biologii Doświadczalnej im. M. Nenckiego PAN z siedzibą przy ul. Pasteura 3, 02-093 Warszawa.","description":"1. Roboty budowlane: przygotowawcze i rozbiórkowe w zakresie obiektów budowlanych, roboty kamieniarskie, roboty wykończeniowe, tynkowanie okładziny ścian, pokrywanie podłóg wymiana posadzki), instalacje elektryczne (wymiana oświetlenia), instalacje informatyczne, instalacje sanitarne, remont digestorium.2. Montaż ścianki aluminiowo-szklanej.","awarded_value_eur":54596.15,"awarded":[{"suppliers":[{"id":15047,"name":"ELTIM Przedsiębiorstwo Ogólnobudowlane i Inwestycyjne Waldemar Kurkiewicz"}]}]},{"id":509435,"date":"2021-03-09","title":"dostawa artykułów papierniczych i biurowych dla szpitala oraz płyt DVD-R, kopert do płyt, tuszy do robotów Remage, taśm LTO6 dla Zakładu Diagnostyki Obrazowej","description":"Dostawa papieru do drukarek - Zadanie nr 1. Specyfikację asortymentowo - ilościowo - cenową przedmiotu zamówienia, wymagane parametry techniczno-użytkowe oraz inne wymagania jakościowe odnoszące się do głównych elementów składających się na przedmiot zamówienia, określa Załącznik Nr 2/1 do SWZ, który Wykonawca zobowiązany jest wypełnić i załączyć do oferty.","awarded_value_eur":142567.65,"awarded":[{"suppliers":[{"id":16586,"name":"Przedsiebiorstwo Handlowo Usługowe - UNITED Sebastian Neuman"}]},{"suppliers":[{"id":16587,"name":"KOMERS D.K. Kurpiel sp. jawna"}]}]},{"id":509394,"date":"2021-02-24","title":"Wynajem wraz z obsługą operatorską samochodów samowyładowczych w 2021 r.","description":"Przedmiotem zamówienia są roboty budowlane polegające na wynajmie wraz z obsługą operatorską samochodów samowyładowczych w 2021 r.Roboty budowlane będące przedmiotem niniejszego zamówienia, mają być realizowane zgodnie z opisem przedmiotu zamówienia stanowiącym załącznik nr 1 do SWZ oraz z projektowanymi postanowieniami umowy, stanowiącymi załącznik nr 2 do SWZ.","awarded_value_eur":164837.10,"awarded":[{"suppliers":[{"id":19105,"name":"EUROKOP Sp. z o.o."}]}]},{"id":509333,"date":"2021-03-08","title":"SZP/242-21/2021 Dostawa sprzętu komputerowego dla Katedry Eksploatacji Systemów Technicznych Politechniki Wrocławskiej - zadania.","description":"zadanie nr 1 – 3 zestawy komputerowe oraz 3 monitory","awarded_value_eur":14062.18,"awarded":[{"suppliers":[{"id":6844,"name":"SPINEL SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ"}]},{"suppliers":[{"id":21182,"name":"MICRONE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ"}]}]},{"id":509310,"date":"2021-03-08","title":"Naprawa nawierzchni bitumicznych dróg wojewódzkich na terenie Rejonu Dróg Wojewódzkich w Siemiatyczach w 2021 roku.","description":"Naprawa nawierzchni bitumicznych dróg wojewódzkich na terenie Rejonu Dróg Wojewódzkich w Siemiatyczach w 2021 roku.","awarded_value_eur":241471.66,"awarded":[{"suppliers":[{"id":1257,"name":"Strabag Sp. z o. o."}]}]},{"id":509223,"date":"2021-03-08","title":"Remont nawierzchni bitumicznych dróg betonem asfaltowymi asfaltem lanym na terenie miasta i gminy Wieliczka w 2021r.","description":"1. Przedmiotem zamówienia jest remont nawierzchni bitumicznych dróg betonem asfaltowym i asfaltem lanym na terenie miasta i gminy Wieliczka.2. Zamówienie obejmuje następujące roboty: a) remont cząstkowy nawierzchni asfaltobetonem – naprawa uszkodzeń o pow. do 5m2 – 280 m2;b) remont cząstkowy nawierzchni asfaltem lanym – 170 m2;c) remont nawierzchni o powierzchni 5 – 300 m2:▪ Profilowanie i zagęszczanie podłoża pod warstwy konstrukcyjne nawierzchni, wykonywane mechanicznie, kategoria gruntu II-VI","awarded_value_eur":74065.90,"awarded":[{"suppliers":[{"id":7767,"name":"Zakład Gospodarki Komunalnej Spółka z o. o."}]}]},{"id":509220,"date":"2021-03-08","title":"Budowa i przebudowa oświetlenia ulicznego na terenie miasta i gminy Nowogród","description":"1. Przedmiotem zamówienia jest: 1. Przebudowa elektroenergetycznej kablowej linii niskiego napięcia oświetlenia drogowego przy ul. Radosnej w miejscowości Nowogród na działkach o numerach geodezyjnych 948/1 oraz 990 w obrębie miasta Nowogród.Zakres robóta. - budowa kablowej linii niskiego napięcia oświetlenia drogowego YAKXS 4x25 mm2, b. - montaż słupa oświetlenia drogowego GALAXIE wysokości 7m ( lub o parametrach niegorszych) z wysięgnikiem pojedynczym OC S 1/1,5/10c. - montaż opraw oświetlenia","awarded_value_eur":39097.34,"awarded":[{"suppliers":[{"id":15942,"name":"Przedsiębiorstwo Handlowo-Usługowe „ANNA” Anna Kaczyńska, Ireneusz Kaczyński sp.j."}]}]},{"id":509168,"date":"2021-03-08","title":"Naprawa nawierzchni bitumicznych dróg wojewódzkich na terenie Rejonu Dróg Wojewódzkich w Sokółce w 2021 roku.","description":"Naprawa nawierzchni bitumicznych dróg wojewódzkich na terenie Rejonu Dróg Wojewódzkich w Sokółce w 2021 roku.","awarded_value_eur":153663.78,"awarded":[{"suppliers":[{"id":1257,"name":"Strabag Sp. z o. o."}]}]},{"id":509157,"date":"2021-03-08","title":"Pełnienie funkcji inspektora nadzoru inwestorskiego","description":"Pełnienie funkcji inspektora nadzoru inwestorskiego dla zadań remontowych związanych z remontem dróg realizowanych przez Miejski Zakład Usług Komunalnych w Sosnowcu.","awarded_value_eur":14415.03,"awarded":[{"suppliers":[{"id":16700,"name":"APW Inżynieria Grzegorz Rzepiela"}]},{"suppliers":[{"id":16700,"name":"APW Inżynieria Grzegorz Rzepiela"}]}]},{"id":509145,"date":"2021-03-08","title":"Remonty cząstkowe dróg powiatowych","description":"Remonty cząstkowe dróg powiatowych1)Szczegółowo przedmiot zamówienia obejmuje: - łaty do 5m2 - 1000 m2, - łaty od 5m2 do 50 m2 - 4 750 m2,- łaty powyżej 50 m2 - 750 m2,- frezowanie nawierzchni - 100 m2,- wyrównanie podbudowy - 10 t, Przygotowanie uszkodzonego miejsca (ubytku, wyboju lub obłamanych krawędzi nawierzchni) do naprawy należy wykonać bardzo starannie przez:1. rozbiórka uszkodzonej nawierzchni za pomocą frezarki,2. pionowe obcięcie (najlepiej diamentowymi piłami tarczowymi) krawędzi us","awarded_value_eur":94363.74,"awarded":[{"suppliers":[{"id":15659,"name":"PLUSPOL-BUDOWA Robert Machnik,Krystyna Sdzuj S.C."}]}]},{"id":509123,"date":"2021-03-12","title":"Świadczenie usług w zakresie obsługi okresowej, serwisowej i pogwarancyjnej pojazdów zgodnie z wymogami producenta dla 43 Wojskowego Oddziału Gospodarczego w Świętoszowie.","description":"Przedmiotem zamówienia jest wykonanie usług w zakresie obsług okresowych serwisowych pogwarancyjnych pojazdów (odrębnie dla poszczególnych części postępowania wykazano w załączniku 3a – 3i formularze cenowe), stanowiących wyposażenie Jednostek Wojskowych będących na zaopatrzeniu 43 WOG Świętoszów, zgodnie z wymogami technicznymi producenta. Zakres prac obejmuje czynności wymienione w zaleceniach obsługowo eksploatacyjnych producenta sprzętu. Z uwagi na lokalizację pododdziałów będących na zaopat","awarded_value_eur":50374.78,"awarded":[{"suppliers":[{"id":16696,"name":"K\u0026K Mechanika Pojazdowa Adam Kostecki"}]},{"suppliers":[{"id":16698,"name":"Firma Budowlana EUROBUD Grzegorz Fornalczyk ul. Bukowa 8, 66-010"}]},{"suppliers":[{"id":16699,"name":"Firma Budowlana EUROBUD Grzegorz Fornalczyk ul. Bukowa 8, 66-010 Nowogród Bobrzański"}]},{"suppliers":[{"id":5895,"name":"Firma Budowlana EUROBUD Grzegorz Fornalczyk"}]},{"suppliers":[{"id":16697,"name":"Serwis Samochodowy Baryła-Tartakowski Sp. J ,"}]}]},{"id":509099,"date":"2021-03-12","title":"Budowa ul. W. Gralewskiego w Lublinie wraz z budową kanalizacji deszczowej i oświetlenia.","description":"Zakres zamówienia obejmuje: 1. zrealizowanie robót w oparciu o dokumentację techniczną po wytyczeniu przez uprawnionego geodetę,2. wykonanie projektu czasowej organizacji ruchu i oznakowania na czas prowadzenia robót i zatwierdzenia projektu w ZDiM i w Wydziale Zarządzanie Ruchem Drogowym i Mobilnością Urzędu Miasta Lublin oraz oznakowanie miejsc prowadzenia robót zgodnie z tym projektem,3. obsługę geodezyjną prowadzonych robót,4. wykonanie w niezbędnym zakresie robót związanych z przebudową bąd","awarded_value_eur":155878.14,"awarded":[{"suppliers":[{"id":15355,"name":"Komunalne Przedsiębiorstwo Robót Drogowych Sp. z o.o. w Lublinie"}]}]},{"id":508984,"date":"2021-03-12","title":"Sukcesywne dostarczanie zamawianych partii artykułów spożywczych na potrzeby Urzędu Miasta Lublin","description":"Sukcesywne dostarczanie zamawianych partii artykułów spożywczych, tj: cukierki, bombonierki, ciasta, paluszki, wafelki, mleko, cukier, śmietanka, kawa rozpuszczalna, mielona i ziarnista, herbata.","awarded_value_eur":6550.38,"awarded":[{"suppliers":[{"id":19180,"name":"GULIK Sp. z o.o."}]}]},{"id":508879,"date":"2021-03-12","title":"„Przebudowa budynku biurowego, pogłębienie pomieszczenia kotłowni i budowa wewnętrznej instalacji gazowej w budynku przy ul. Elewatorskiej 6 w Białymstoku”","description":"Przebudowa budynku biurowego, pogłębienie pomieszczenia kotłowni i budowa wewnętrznej instalacji gazowej w budynku przy ul. Elewatorskiej 6 w Białymstoku","awarded_value_eur":91022.66,"awarded":[{"suppliers":[{"id":15442,"name":"PB Pożarski Budownictwo Sp. z o.o. Sp. K"}]}]},{"id":508752,"date":"2021-02-19","title":"Zakup i dostawa sprzętu medycznego dla jednostek medycznych Szpitala","description":"Doposażenie w kardiomonitory posiadanego na Oddziale Neurologicznym z Pododdziałem Udarowym systemu monitorowania parametrów życiowych produkcji Nihon - Kohden","awarded_value_eur":209598.07,"awarded":[{"suppliers":[{"id":13738,"name":"Labsystem s.c. Ewa Superata, Mariusz Martini"}]},{"suppliers":[{"id":17485,"name":"MMM Muenchener Mechanik Polska sp. z o.o."}]},{"suppliers":[{"id":17486,"name":"Inoxmed sp. z o.o."}]},{"suppliers":[{"id":197,"name":"Medtronic Poland sp. z o.o."}]},{"suppliers":[{"id":236,"name":"Przedsiębiorstwo Handlowo Usługowe ANMAR sp. z o.o. Sp. K"}]},{"suppliers":[{"id":3699,"name":"Kliniki Naczyniowo Kardiologiczne KNK sp. z o.o."}]},{"suppliers":[{"id":3795,"name":"Diagnos Sp. z o.o."}]},{"suppliers":[{"id":4114,"name":"ResMed Polska sp. z o.o."}]},{"suppliers":[{"id":686,"name":"Landanger"}]},{"suppliers":[{"id":3795,"name":"Diagnos Sp. z o.o."}]},{"suppliers":[{"id":442,"name":"Medicom Sp. z o.o."}]}]},{"id":508719,"date":"2021-03-04","title":"dostawę sprzętu komputerowego, elektronicznego i akcesoriów w podziale na części","description":"dostawa sprzętu komputerowego, elektronicznego i akcesoriów","awarded_value_eur":18903.09,"awarded":[{"suppliers":[{"id":1028,"name":"SYRIANA Joanna Fischer"}]},{"suppliers":[{"id":1061,"name":"Giga Multimedia Eugeniusz Sienicki"}]},{"suppliers":[{"id":1068,"name":"Piotr Migda"}]},{"suppliers":[{"id":16951,"name":"Barzycki Inwestycje Tomasz Barzycki"}]},{"suppliers":[{"id":4067,"name":"Eugeniusz Sienicki Giga Multimedia"}]},{"suppliers":[{"id":1061,"name":"Giga Multimedia Eugeniusz Sienicki"}]}]},{"id":508707,"date":"2021-03-03","title":"Dostawa odczynników laboratoryjnych wraz z dzierżawą analizatorów","description":"Dostawa odczynników laboratoryjnych do analizatora moczu wraz z jego dzierżawą na okres 36 miesięcy","awarded_value_eur":55776.22,"awarded":[{"suppliers":[{"id":2005,"name":"EUROIMMUN POLSKA Sp. z o.o."}]},{"suppliers":[{"id":323,"name":"Roche Diagnostics Polska Sp. z o.o."}]},{"suppliers":[{"id":88,"name":"BioMaxima S.A."}]}]},{"id":508690,"date":"2021-03-01","title":"„Usługa wykonania szkolenia w zakresie KPP, BLS, CLS dla żołnierzy 1 Podlaskiej Brygady Obrony Terytorialnej z podziałem na 3 zadania”.","description":"Szkolenie z zakresu KPP ( Kursu Kwalifikowanej Pierwszej Pomocy) dla żołnierzy 1 PODLASKIEJ BRYGADY OBRONY TERYTORIALNEJ","awarded_value_eur":23535.99,"awarded":[{"suppliers":[{"id":2140,"name":"Europejskie Centrum Doradztwa sp. z o.o."}]},{"suppliers":[{"id":2140,"name":"Europejskie Centrum Doradztwa sp. z o.o."}]}]},{"id":508684,"date":"2021-02-26","title":"Remont wiaduktów w miejscowości Olkusz w ciągu dk 94 oraz Węgrze Wielkie w ciągu A4 z podziałem na 2 części","description":"Przedmiotem zamówienia jest: Remont wiaduktów w miejscowości Olkusz w ciągu dk 94 oraz Węgrze Wielkie w ciągu A4 z podziałem na części:Część 1: „Remont dwóch wiaduktów nad torami kolejowymi PKP w miejscowości Olkusz w km 299\u002B401 drogi krajowej nr 94.”Przedmiot zamówienia obejmuje remont istniejących wiaduktów w zakresie nawierzchni, izolacji przeciwwodnej, ścianek zaplecznych, dylatacji, łożysk, zabezpieczenia antykorozyjnego konstrukcji stalowej ustroju nośnego, balustrad, ekranów akustycznych,","awarded_value_eur":880390.32,"awarded":[{"suppliers":[{"id":14123,"name":"KORMOST S.A. ,"}]},{"suppliers":[{"id":15121,"name":"NOWAK-MOSTY Sp. z o.o. ,"}]}]},{"id":508563,"date":"2021-03-11","title":"Koszenie traw na niezagospodarowanych działkach Gminy Miasto Krosno oraz na terenach Skarbu Państwa w 2021 roku","description":"Zakres niniejszego zamówienia obejmuje: - mechaniczne koszenie traw: 875 000 m2, - ręczne koszenie traw: 250 000 m2.Szczegółowy opis przedmiotu zamówienia stanowi przedmiar robót (Załącznik nr 4 do SWZ), a sposób realizacji opisany jest w Szczegółowej Specyfikacji Technicznej (Załącznik nr 3 do SWZ).Wykonawca ponosi koszty wywozu, przekazania i zagospodarowania odpadów powstałych w ramach realizacji niniejszego zamówienia.","awarded_value_eur":18919.09,"awarded":[{"suppliers":[{"id":14032,"name":"Zakład Instalacyjny Ryszard Staroń"}]}]},{"id":508462,"date":"2021-03-11","title":"Usługa przeprowadzenia przesiewowych testów w kierunku SARS COV2 metodą płytkowego testu antygenowego i metodą RT-PCR","description":"Przedmiotem zamówienia jest: Usługa przeprowadzenia przesiewowych testów w kierunku SARS COV2 metodą płytkowego testu antygenowego i metodą RT-PCR podczas Mistrzostw Świata Sztafet Silesia Relays 2021 (1-2 maja 2021, Stadion Śląski w Chorzowie)","awarded_value_eur":36001.23,"awarded":[{"suppliers":[{"id":19655,"name":"Pro4MedSp. z o.o."}]}]},{"id":508453,"date":"2021-03-11","title":"Sukcesywna dostawa sprzętu ortopedycznego i implantów","description":"Przedmiotem zamówienie jest dostawa drobnego sprzętu ortopedycznego. Szczegółowy opis przedmiotu zamówienia został zawarty w załączniku Nr 2 do SWZ, który określa ilości i parametry","awarded_value_eur":55779.03,"awarded":[{"suppliers":[{"id":160,"name":"Stryker Polska Sp. z o. o."}]},{"suppliers":[{"id":16905,"name":"Hofer GmbH\u0026CoKG Spółka Komandytowa Oddział w Polsce"}]},{"suppliers":[{"id":1705,"name":"Smith\u0026Nephew Sp. z o. o."}]},{"suppliers":[{"id":2284,"name":"Ralf Medical Sp. z o. o."}]}]},{"id":508431,"date":"2021-03-11","title":"Opracowanie projektu budowlanego dla zadania: „Rozbudowa skrzyżowania drogi wojewódzkiej nr 194 z drogą powiatową nr 2407P w m. Kobylnica.","description":"Opracowanie projektu budowlanego dla zadania: „Rozbudowa skrzyżowania drogi wojewódzkiej nr 194 z drogą powiatową nr 2407P w m. Kobylnica.’’","awarded_value_eur":40285.38,"awarded":[{"suppliers":[{"id":17743,"name":"WOJCIECH MIKOŁAJCZYK SD PROJEKT"},{"id":17744,"name":"PIOTR JASIUKIEWICZ SD PROJEKT, ROBERT CYRKIEL SD PROJEKT"}]}]},{"id":508384,"date":"2021-03-11","title":"DOSTAWA ENERGOOSZCZĘDNYCH OPRAW OŚWIETLENIA DROGOWEGO TYPU LED","description":"1. Zamówienie obejmuje dostawę 300 kompletów energooszczędnych opraw oświetlenia drogowego typu LED z podziałem na trzy zakresy parametrów technicznych. Lampy należy dostarczyć do Zakładu Gospodarki Komunalnej w Soninie Sonina 251 b 37-100 Łańcut. wymagania techniczne zamawianych opraw zostały opisane w SWZ.","awarded_value_eur":31779.43,"awarded":[{"suppliers":[{"id":15409,"name":"LEDOLUX POLAND sp.z o. o."}]}]},{"id":508374,"date":"2021-03-05","title":"„Dostawa fabrycznie nowego podestu ruchomego przejezdnego zamontowanego na pojeździe samojezdnym”","description":"1. Przedmiotem zamówienia jest dostawa fabrycznie nowego podestu ruchomego przejezdnego zamontowanego na pojeździe samojezdnym.2. Szczegółowy opis przedmiotu zamówienia oraz zakres obowiązków Wykonawcy został określony w formularzu ofertowym - załącznik nr 1 do SWZ, w specyfikacji technicznej - załącznik nr 2 do SWZ oraz w projekcie umowy - załącznik nr 7 do SWZ.3. Platforma powinna spełniać wymagania Dyrektywy Maszynowej 2006/42/WE. 4. Wykonawca, który powołuje się na rozwiązania równoważne opi","awarded_value_eur":90669.10,"awarded":[{"suppliers":[{"id":15233,"name":"Urządzenia Dźwigowe Roman Kozaczuk"}]}]},{"id":508307,"date":"2021-03-11","title":"Pełnienie funkcji inspektora nadzoru inwestorskiego nad realizacją zadania pn.: „Budowa budynku socjalnego wielorodzinnego przy ul. Batorego w Andrychowie”","description":"Przedmiotem zamówienia jest pełnienie funkcji Inspektora Nadzoru inwestorskiego nad realizacją zadania pn.: „Budowa budynku socjalnego wielorodzinnego przy ul. Batorego w Andrychowie”.Inspektor Nadzoru zobowiązany będzie pełnić w zakresie określonym przepisami ustawy z dnia 7 lipca 1994r. - Prawo budowlane nadzór inwestorski nad realizacją ww. zadania. Zakres robót budowlanych, nad którymi pełniony będzie nadzór inwestorski, obejmuje w szczególności: a) przygotowanie terenu;b) wykonanie przyłącz","awarded_value_eur":6563.64,"awarded":[{"suppliers":[{"id":17457,"name":"UDB USŁUGI DLA BUDOWNICTWA Grzegorz Graca"}]}]},{"id":508096,"date":"2021-03-10","title":"Przebudowa wnętrza świetlicy wiejskiej w Lipowej","description":"1. Przedmiotem zamówienia jest wykonanie realizacja zadania „Przebudowa wnętrza świetlicy wiejskiej w Lipowej” zgodnie z założeniami projektowymi. Dokument ten stanowi załącznik do niniejszej specyfikacji.2. Zadanie inwestycyjne obejmuje m.in.: 1) Roboty rozbiórkowe2) Wykonanie wod-kan wewnętrznej 3) Wykonanie prac budowlanych4) Wykonanie prac elektrycznych 5) Organizację, zagospodarowanie i likwidację placu budowy,6) Odbiory z udziałem użytkownika, inwestora i wymaganych instytucji,7) Ubezpiecz","awarded_value_eur":52381.79,"awarded":[{"suppliers":[{"id":15202,"name":"ZAKŁAD USŁUGOWO – PRODUKCYJNY „TAKAR”"}]}]},{"id":508078,"date":"2021-03-10","title":"Robota budowlana w zakresie: Remontu bieżni Ośrodka Sprawności Fizycznej w kompleksie wojskowym w Zamościu.","description":"Przedmiotem zamówienia jest robota budowlana w zakresie: Remontu bieżni Ośrodka Sprawności Fizycznej w kompleksie wojskowym w Zamościu.SZCZEGÓŁOWY OPIS PRZEDMIOTU ZAMÓWIENIARemont bieżni Ośrodka Sprawności Fizycznej w kompleksie wojskowym w Zamościu.Zakres prac: Roboty pomiarowe; Roboty ziemne; Drenaż bieżni i boiska trawiastego Wykonanie nawierzchni poliuretanowej na podbudowie; Ułożenie obrzeży betonowych; Ułożenie nawierzchni z kostki brukowej betonowej; Ręczne wykonanie nawierzchni tr","awarded_value_eur":147909.94,"awarded":[{"suppliers":[{"id":15661,"name":"Paweł Grabarczuk Usługi Budowlane „EFEKT\u0022."}]}]},{"id":507993,"date":"2021-03-16","title":"Remont elewacji budynku mieszkalnego zlokalizowanego na obszarze rewitalizowanym w Polkowicach - ul. Skrzetuskiego 15-23","description":"1.Przedmiotem zamówienia jest wykonanie robót budowlanych dotyczących - Remontu elewacji budynku mieszkalnego zlokalizowanego na obszarze rewitalizowanym w Polkowicach - ul. Skrzetuskiego 15-23Kody CPV :45443000-4 Roboty elewacyjne45442110-1 Malowanie budynków2. Roboty budowlane obejmują wykonanie miedzy innymi:1) Ustawienie rusztowań rurowych na całej powierzchni ścian.2) Zmycie kurzu i glonów na całej powierzchni przewidzianej do malowania.3) Uzupełnienie tynków.4) Gruntowanie całej powierzchn","awarded_value_eur":41511.25,"awarded":[{"suppliers":[{"id":16595,"name":"Zakład Budowlany MICHALAK"}]}]},{"id":507954,"date":"2021-03-16","title":"Sukcesywna dostawa odczynników do dwóch analizatorów UniCAP 100 i BlueDiver będących własnością WS SP ZOZ w Nowej Soli wraz z serwisem na 24 miesiące","description":"Sukcesywna dostawa odczynników do analizatora UniCAP 100 wraz z serwisem","awarded_value_eur":51367.91,"awarded":[{"suppliers":[{"id":351,"name":"Biomedica Poland Sp. z. o.o."}]},{"suppliers":[{"id":15846,"name":"HVD Holding AG Sp. z o.o."}]}]},{"id":507875,"date":"2021-03-16","title":"Wykonanie robót budowlanych dla zadania „Remont pomieszczeń OSK Magnolia w Sopocie”","description":"Przedmiotem zamówienia jest wykonanie remontu pomieszczeń w ośrodku szkoleniowo-konferencyjnym „Magnolia” Morskiego Oddziału Straży Granicznej w Sopocie przy ulicy Haffnera 100, zgodnie z Opisem przedmiotu zamówienia stanowiącym załącznik nr 1 do Specyfikacji Warunków Zamówienia, zwanej dalej \u0022Specyfikacją\u0022.","awarded_value_eur":120296.79,"awarded":[{"suppliers":[{"id":15670,"name":"Przedsiębiorstwo Budowlane \u0022NORDECO\u0022 Sp. z o.o."}]}]},{"id":507855,"date":"2021-03-16","title":"Roboty budowlane w Ośrodku Szkoleniowo-Wypoczynkowym UMK w Bachotku.","description":"1. Przedmiot zamówienia obejmuje zaprojektowanie i wykonanie robót budowlanych w Ośrodku Szkoleniowo-Wypoczynkowym w Bachotku obejmujących rozbiórkę domku letniskowego i budowę nowego domku letniskowego.2. Szczegółowy opis przedmiotu zamówienia, zakres prac oraz wymagania dotyczące wykonania zamawianych robót stanowi dokumentacja techniczna zawarta w Załączniku nr 8a do SWZ, 3. Zamawiający nie przewiduje możliwości udzielenia zamówień, o których mowa w art. 214 ust. 1 pkt 8 ustawy pzp.4. Zamawia","awarded_value_eur":58743.13,"awarded":[{"suppliers":[{"id":17908,"name":"P.P.U.H. ELTOM PIOTR OSOWSKI"}]},{"suppliers":[{"id":17907,"name":"NARA Sp. z o.o., sp. k. ,"}]}]},{"id":507800,"date":"2021-03-09","title":"Udzielenie i obsługa długoterminowego kredytu bankowego w kwocie 9.000.000,00 zł","description":"1. Przedmiotem zamówienia jest udzielenie i obsługa długoterminowego kredytu bankowego w kwocie 9.000.000,00 zł (słownie: dziewięć milionów złotych 00/100), przeznaczonego do sfinansowania zadań inwestycyjnych.2. Nomenklatura wg Wspólnego Słownika Zamówień Publicznych (CPV):CPV: 66.11.30.00-5 – Usługi udzielania kredytu3. Kwota kredytu: 9.000.000,00 zł4. Waluta kredytu - PLN5. Okres kredytowania od dnia wypłaty pierwszej transzy kredytu do 31.07.2028 r. 6. Karencja w spłacie kredytu do 30.01.202","awarded_value_eur":59157.76,"awarded":[{"suppliers":[{"id":623,"name":"Bank Spółdzielczy w Poddębicach"}]}]},{"id":507746,"date":"2021-03-02","title":"„Dostawa medycznego sprzętu jednorazowego użytku (pakiet 1,2,5,6,8), materiałów opatrunkowych jednorazowego użytku (3 i 4) oraz rękawic diagnostycznych i sterylnych (pakiet 7 i 9)”","description":"Przedmiotem zamówienia jest dostawa sprzętu medycznego jednorazowego użytku (pakiet 1,2,5,6,8), materiałów opatrunkowych jednorazowego użytku (3 i 4) oraz rękawic diagnostycznych i sterylnych (pakiet 7 i 9) w ramach 9 pakietów. Szczegółowy opis przedmiotu zamówienia zawarty jest w załączniku nr 2 do SWZ. Wykonawca wypełniając wskazane pozycje potwierdza spełnianie wymagań określonych przez Zamawiającego.","awarded_value_eur":179845.07,"awarded":[{"suppliers":[{"id":1132,"name":"SINMED spółka z ograniczona odpowiedzialnością,"}]},{"suppliers":[{"id":14044,"name":"PRZEDSIEBIORSTWEM HANDLOWO-USŁUGOWYM \u0022ANMAR\u0022 spółka z ograniczoną odpowiedzialnością spółka komandytowa"}]},{"suppliers":[{"id":1412,"name":"TORUNSKIE ZAKŁADY MATERIAŁÓW OPATRUNKOWYCH - spółka akcyjna"},{"id":17359,"name":"CITONET-KRAKÓW spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":17360,"name":"TRANS-MED MEDICAL spółka z ograniczona odpowiedzialnością"}]},{"suppliers":[{"id":17361,"name":"Profilab spółka cywilna"}]},{"suppliers":[{"id":205,"name":"ZARYS INTERNATIONAL GROUP spółka z ograniczona odpowiedzialnością spółka komandytowa"}]}]},{"id":507630,"date":"2021-03-15","title":"Dostawy produktów spożywczych dla Aresztu Śledczego w Warszawie-Białołęce.","description":"artykuły sypkie:kasza gryczana: waga jednostkowa opakowania do 30kg - 1000kg; kasza jęczmienna: waga jednostkowa opakowania do 30kg - 7300kg;kasza manna: waga jednostkowa opakowania do 30kg - 200kg; kasza pęczak: waga jednostkowa opakowania do 30kg - 5000kg;mąka pszenna: waga jednostkowa opakowania do 1kg - 3500kg;ryż: waga jednostkowa opakowania do 30kg - 14000kg; cukier biały kryształ: waga jednostkowa opakowania do 1kg - 5000kg;","awarded_value_eur":67822.56,"awarded":[{"suppliers":[{"id":3009,"name":"Ol-Trade s.c. M.Olek, R.Pająk, D.Gorycki"}]},{"suppliers":[{"id":16055,"name":"Healthy Food MD Sp. z o.o."}]},{"suppliers":[{"id":2791,"name":"Przedsiębiorstwo Produkcyjno-Handlowe „Polaris” Małgorzata Gruszczyńska"}]},{"suppliers":[{"id":16347,"name":"Konshurt Sp. z o.o. Sp.K."}]},{"suppliers":[{"id":7041,"name":"PPHU „Biliński” Waldemar Biliński"}]}]},{"id":507618,"date":"2021-03-15","title":"Usługa prania, dezynfekcji, naprawy oraz najem bielizny i odzieży szpitalnej dla Samodzielnego Publicznego Zakładu Opieki Zdrowotnej w Mogilnie","description":"1. Przedmiotem zamówienia jest wykonywanie przez Wykonawcę na rzecz Zamawiającego usługi polegających na praniu, dezynfekcji, naprawie oraz najmie bielizny i odzieży szpitalnej dla Samodzielnego Publicznego Zakładu Opieki Zdrowotnej w Mogilnie.2. Szczegółowy opis zamówienia zawiera Opis Przedmiotu Zamówienia (OPZ), stanowiący Załącznik nr 2 do SWZ. 3. Zamawiający zastrzega sobie możliwość skorzystania z prawa opcji określonego w art. 441 ustawy Prawo zamówień publicznych. Realizacja prawa opcji ","awarded_value_eur":80343.44,"awarded":[{"suppliers":[{"id":2032,"name":"Toruńskie Zakłady Materiałów Opatrunkowych S.A. - członek"},{"id":16844,"name":"Citonet - Bydgoszcz Sp. z o.o. - lider"}]}]},{"id":507526,"date":"2021-03-15","title":"Utrzymanie i konserwacja miejsc pamięci narodowej.","description":"1. Zakres zamówienia obejmuje:1) utrzymanie w czystości i porządku miejsc pamięci narodowej określonych w załączniku nr 1 (w tym regularne sprzątanie z wszelkich nieczystości, co najmniej dwa razy w tygodniu obowiązkowo w poniedziałek i czwartek, a także w inne dni na każde otrzymane zgłoszenie Zamawiającego lub Straży Miejskiej); 2) przygotowywanie miejsc pamięci narodowej do obchodów Świąt Państwowych i Wszystkich Świętych oraz uporządkowywanie miejsc po obchodach;3) rozstawienie zakupionych p","awarded_value_eur":3995.26,"awarded":[{"suppliers":[{"id":16272,"name":"Tomasz Kryszniew Zakład Konserwacji Terenów Zielonych"}]}]},{"id":507512,"date":"2021-03-15","title":"Zakup licencji na systemy operacyjne na potrzeby Kujawsko-Pomorskiego Urzędu Wojewódzkiego w Bydgoszczy","description":"Dostawa licencji na systemy operacyjne (100 szt.) na potrzeby Kujawsko-Pomorskiego Urzędu Wojewódzkiego w Bydgoszczy","awarded_value_eur":12987.44,"awarded":[{"suppliers":[{"id":15360,"name":"Towarzystwo Handlowe Alplast Sp. z o.o. sp.k."}]}]},{"id":507501,"date":"2021-03-15","title":"Dostawa koszulek technicznych, koszulek bawełnianych oraz worków dla uczestników imprez organizowanych przez Poznańskie Ośrodki Sportu i Rekreacji w 2021 roku.","description":"Część I : Dostawa koszulek technicznych - oddychających dla siatkarzy oraz top dla siatkarek Chwiałka Volley 2021 – 300 sztuk (męska 165 sztuk, damska 135 sztuk)Projekt nadruku oraz rozmiarówkę, Zamawiający dostarczy Wykonawcy drogą e-mailową na wskazany przez niego adres na 3 tygodnie przed terminem dostarczenia koszulek do Zamawiającego.Wykonawca dostarczy koszulki Zamawiającemu na 15 dni przed planowaną imprezą, w oznakowanych - ilością i rozmiarem opakowaniach.Planowany termin imprezy 15-16 ","awarded_value_eur":13535.56,"awarded":[{"suppliers":[{"id":15036,"name":"TODO Jakub Kawa"}]}]},{"id":507499,"date":"2021-03-15","title":"Opracowanie dokumentacji związanej z wdrażaną publiczną usługą rejestrowanego doręczenia elektronicznego wraz ze wsparciem merytorycznym w zakresie kontroli oraz przeprowadzenie szkoleń","description":"1. Przedmiotem zamówienia są usługi polegające na opracowaniu, na podstawie wykonanych przez Wykonawcę badań i analiz, dokumentacji związanej z wdrażaną publiczną usługą rejestrowanego doręczenia elektronicznego wraz ze wsparciem merytorycznym w zakresie kontroli oraz przeprowadzenie szkoleń.2. Szczegółowy opis i wymagania dotyczące realizacji zamówienia zawarte zostały Załączniku nr 6 do SWZ – wzorze umowy oraz w załącznikach do tej umowy.","awarded_value_eur":48522.63,"awarded":[{"suppliers":[{"id":15307,"name":"OBSERWATORIUM.BIZ SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ"}]}]},{"id":507482,"date":"2021-03-09","title":"Postępowanie o udzielenie zamówienia publicznego prowadzonego w trybie podstawowym bez negocjacji na dostawę ambulansu sanitarnego typu C dla Powiatowej Stacji Pogotowia Ratunkowego w Tarnowie","description":"1. Przedmiotem zamówienia jest dostawa fabrycznie nowego ambulansu sanitarnego typ C, rok produkcji 2021 rok, spełniającego wymagania Ustawy z dnia 20 czerwca 1997r. - Prawo o ruchu drogowym (Dz. U. z 2020r., poz. 110 z późn. zm.), Rozporządzenia Ministra Infrastruktury z dnia 31 grudnia 2002r. w sprawie warunków technicznych pojazdów oraz zakresu ich niezbędnego wyposażenia (tekst jednolity Dz. U. 2016 poz. 2022), Rozporządzenia Ministra Zdrowia z dnia 17 grudnia 2019r. w sprawie oznaczenia sys","awarded_value_eur":109752.05,"awarded":[{"suppliers":[{"id":10666,"name":"Zeszuta Sp. z o.o."}]}]},{"id":507421,"date":"2021-03-15","title":"Przebudowa dwóch pionów toalet w budynku Szkoły Podstawowej nr 4 – część 1: Przebudowa toalet pion nr 2","description":"Przedmiotem zamówienia jest wykonanie robót oraz wszelkich dostaw lub usług, zgodne z dokumentacją projektową i STWiORB dostarczonymi przez Zamawiającego, oraz zasadami aktualnej wiedzy technicznej, polegających na przebudowie pionu toalet nr 2 w budynku Szkoły Podstawowej nr 4 wraz z instalacjami: wod.-kan., wentylacyjną i elektryczną przy ulicy Jana Kasprowicza 16 w Pruszczu Gdańskim.","awarded_value_eur":86203.65,"awarded":[{"suppliers":[{"id":15591,"name":"INAMAR Grażyna Bajonczak"}]}]},{"id":507285,"date":"2021-03-05","title":"Ubezpieczenie majątku i innych interesów Powiatu Oleskiego","description":"Część I: Ubezpieczenie majątku i odpowiedzialności cywilnej Powiatu Oleskiego.Zakres ubezpieczenia obejmuje:1) ubezpieczenie mienia od wszystkich ryzyk,2) ubezpieczenie sprzętu elektronicznego od wszystkich ryzyk, 3) ubezpieczenie odpowiedzialności cywilnej","awarded_value_eur":44901.27,"awarded":[{"suppliers":[{"id":2174,"name":"CONCORDIA POLSKA TU S.A"}]},{"suppliers":[{"id":785,"name":"Saltus Towarzystwo Ubezpieczeń Wzajemnych"}]}]}]}