{"page_count":5975,"page_number":89,"page_size":100,"total":597411,"data":[{"id":513667,"date":"2021-02-04","title":"Sukcesywne dostawy materiałów dla Zakładu Endoskopii","description":"Zestawy do protezowania, podwiązki gumowe do likwidowania żylaków przełyku oraz zestawy do cystogastrostomii","awarded_value_eur":50240.99,"awarded":[{"suppliers":[{"id":13005,"name":"VARIMED Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":14508,"name":"MEDLEADER ŁUKASZ KRUCK"}]},{"suppliers":[{"id":116,"name":"Varimed sp. z o.o."}]},{"suppliers":[{"id":13005,"name":"VARIMED Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":1620,"name":"Elektro-Oxigen Polska Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":16545,"name":"SUN-MED sp.cyw."}]},{"suppliers":[{"id":2627,"name":"TESA Teresa Woźniewska"}]},{"suppliers":[{"id":392,"name":"Camedica spółka cywilna"}]},{"suppliers":[{"id":4136,"name":"SUN-MED Spółka Cywilna"}]},{"suppliers":[{"id":469,"name":"Meditech X-Ray sp. z o.o"}]}]},{"id":513648,"date":"2021-02-09","title":"DOSTAWA CZĘŚCI ZAMIENNYCH I MATERIAŁÓW EKSPLOATACYJNYCH DO POJAZDÓW I MASZYN BĘDĄCYCH NA WYPOSAŻENIU MIEJSKIEGO ZAKŁADU USŁUG KOMUNALNYCH W SOSNOWCU","description":"Dostawa części zamiennych do samochodów ciężarowych powyżej 3,5 ton. Do dostawy dopuszcza się wyłącznie części zamienne o poziomie jakościowym OE , OEM, OEQ. Nie dopuszcza się części regenerowanych.Numery VIN pojazdów umieszczono w załącznikach dotyczących cen jednostkowych stanowiących integralną cześć SWZ.","awarded_value_eur":32621.23,"awarded":[{"suppliers":[{"id":14336,"name":"AUTO-FOKUS S.C."}]},{"suppliers":[{"id":14337,"name":"WOJAM Sp. zo. o."}]},{"suppliers":[{"id":14338,"name":"ALU-CAR GORZYCE KRZYSZTOF DROZD"}]},{"suppliers":[{"id":1670,"name":"INTER CARS S.A."}]}]},{"id":513384,"date":"2021-02-26","title":"Usługa przeprowadzenia badania pn. „Wpływ pandemii na możliwości inwestycyjne przedsiębiorstw w województwie opolskim”","description":"Przeprowadzenia badania pn. „Wpływ pandemii na możliwości inwestycyjne przedsiębiorstw w województwie opolskim” w ramach projektu „Opracowanie przez beneficjenta dokumentu strategicznego wskazującego kierunki rozwoju województwa opolskiego dla polityki badawczo rozwojowej w latach 2020-2026” współfinansowanego przez Unię Europejską ze środków Europejskiego Funduszu Rozwoju Regionalnego w ramach RPO WO 2014-2020. Szczegółowy opis oraz sposób realizacji zamówienia zawiera Opis Przedmiotu Zamówieni","awarded_value_eur":9654.25,"awarded":[{"suppliers":[{"id":9829,"name":"\u0022SONDAŻ\u0022 Olgierd Gwiżdż"}]}]},{"id":513364,"date":"2021-02-26","title":"WYKONYWANIE PRAC GEODEZYJNYCH DLA POTRZEB REALIZACJI ZADAŃ STAROSTWA POWIATU WARSZAWSKIEGO ZACHODNIEGO W 2021 ROKU","description":"Przedmiotem zamówienia jest wykonanie prac geodezyjnych dla potrzeb realizacji zadań Wydziału Gospodarki Mieniem oraz Wydziału Geodezji Starostwa Powiatu Warszawskiego Zachodniego w 2021 roku. W ramach zamówienia Zamawiający przewiduje wykonywanie następujących rodzajów prac:1) wykonywanie map z projektowanym podziałem nieruchomości, poprzedzone w przypadkach niezbędnych opracowaniem wstępnego projektu podziału, wraz z ustaleniem granic działek w przypadkach przewidzianych przepisami, ze stabili","awarded_value_eur":30639.89,"awarded":[{"suppliers":[{"id":16285,"name":"GEO-PAKA Piotr Czejgis, Krzysztof Czejgis spółka cywilna"}]}]},{"id":513358,"date":"2021-02-26","title":"Wykonanie dokumentacji projektowej na remont drogi powiatowej nr 1413C Boguszewo-Czeczewo.","description":"Przedmiotem zamówienia jest wykonanie dokumentacji projektowej na remont drogi powiatowej Nr 1413C Boguszewo-Czeczewo na odcinku Boguszewo-Gołębiewko, w lokalizacji: 0\u002B000 – 2\u002B830 na długości 2830 m. Droga przebiega przez teren gminy Gruta.Droga przebiega w terenie płaskim i jest zaliczona do klasy technicznej „Z\u0022","awarded_value_eur":4310.87,"awarded":[{"suppliers":[{"id":15087,"name":"Biuro Projektów Drogowych s.c."}]}]},{"id":513301,"date":"2021-02-26","title":"Wykonanie robót budowlanych polegających na termomodernizacji budynku sali gimnastycznej Zespołu Szkół Ogólnokształcących w Świebodzicach przy ul. M. Skłodowskiej – Curie 9. (IV ETAP)","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych w ramach zadania pn.: „Termomodernizacji budynku sali gimnastycznej Zespołu Szkół Ogólnokształcących w Świebodzicach przy ul. M. Skłodowskiej – Curie 9 (IV ETAP)”1.1. Roboty budowlane realizowane będą zgodnie z opracowaną dokumentacją projektową autorstwa – Adama Mądrzaka - Usługi Projektowe, Boleścin 49d, 58-100 Świdnica, na podstawie zgłoszenia robót budowlanych. Szczegółowy zakres robót określa dokumentacja projektowa i specyfikacje tech","awarded_value_eur":61726.52,"awarded":[{"suppliers":[{"id":13637,"name":"ALTEK Adam Kara"}]}]},{"id":513236,"date":"2021-02-26","title":"Opracowanie dokumentacji projektowej na przebudowę, remont i rozbudowę dróg na terenie Gminy Daleszyce","description":"Zadanie 1. “Opracowanie dokumentacji projektowej na przebudowę drogi powiatowej nr. 0336T w msc. Smyków wraz z budową chodnika”• Droga zlokalizowana jest w miejscowości Smyków na dz. nr ewid. 661• Długość drogi około 1400mb z podziałem na dwa etapy:- Etap I: długość około 935mb- Etap II: długość około 465mb• Droga oznaczona w Miejscowym Planie Zagospodarowania Przestrzennego symbolem KD-L• Może zajść konieczność wydzielenia działek pod poszerzenie pasa drogowego ( ZRID)","awarded_value_eur":7881.22,"awarded":[{"suppliers":[{"id":13830,"name":"Usługi Doradztwa Technicznego BINGO Beniamin Szymczyk"}]}]},{"id":513232,"date":"2021-02-26","title":"Remonty bieżące przepustów oraz korpusów drogowych wraz z odwodnieniem w ciągach dróg powiatowych w 2021 roku na terenie Powiatu Wadowickiego","description":"Przedmiot zamówienia obejmuje remonty bieżące przepustów oraz korpusów drogowych wraz z odwodnieniem w ciągach dróg powiatowych w 2021 roku na terenie Powiatu Wadowickiego w szczególności: wykonanie wykopów, remont skarp umocnionych elementami betonowymi, wykonanie umocnienia skarp elementami betonowymi, uzupełnienie korpusu drogi gruntem, uzupełnienie korpusu drogi kruszywem, wykonanie narzutu kamiennego, wykonanie koszy siatkowo - kamiennych, wymiana podbudowy z kruszywa, uzupełnienie","awarded_value_eur":58445.21,"awarded":[{"suppliers":[{"id":13718,"name":"BRUK-SPEC Mateusz Gancarczyk"}]}]},{"id":513229,"date":"2021-02-26","title":"świadczenie usług w zakresie w zakresie zamiatania ulic wraz z wywozem zebranych odpadów w Ciechocinku","description":"Zakres prac do wykonania obejmuje między innymi: Przykrawężnikowe zamiatanie ulic (mechaniczne lub ręczne) na szerokość nie mniejszą niż 1,5 metra wraz z wywozem zebranych odpadów. W przypadku braku możliwości wykonania zamiatania mechanicznego np. z powodu parkujących pojazdów, Wykonawca zobowiązany będzie do wykonania zamiatania ręcznego.Zakresy rzeczowe określono w wykazach rzeczowo cenowych stanowiących załączniki do specyfikacji. - powiadamianie Zamawiającego o wszelkich nagłych zdarzeniach","awarded_value_eur":30971.34,"awarded":[{"suppliers":[{"id":13703,"name":"KPUP „Ekociech” Sp. z o.o."}]}]},{"id":513227,"date":"2021-02-26","title":"Przeprowadzenie kursów zawodowych dla 17 uczestników projektu pn. „Animacja lokalna na rzecz przeciwdziałaniu wykluczeniu społecznemu” realizowanego w Gminie Aleksandrów Kujawski\u0022","description":"1. Przedmiotem zamówienia jest zorganizowanie i przeprowadzenie kursów zawodowych tj. konserwator terenów zielonych, brukarz - układanie nawierzchni drogowych, technolog robót wykończeniowych w budownictwie dla 17 Uczestników/czek Projektu „Animacja lokalna na rzecz przeciwdziałaniu wykluczeniu społecznemu” oraz przeprowadzenie treningu kompetencji społecznych, doradztwa zawodowego.2. Szczegółowy zakres zamówienia oraz warunki realizacji określone zostały w szczegółowym opisie przedmiotu zamówie","awarded_value_eur":41278.92,"awarded":[{"suppliers":[{"id":14743,"name":"INFO-BIZ Profesjonalna Edukacja"}]}]},{"id":513209,"date":"2021-02-22","title":"Organizacja i obsługa szkolenia online pt. \u0022Zamówienia publiczne w projektach unijnych w oparciu o nową ustawę Prawo zamówień publicznych\u0022","description":"W ramach szkolenia zostanie utworzonych sześć 25-osobowych grup, łącznie dla 150 osób. Słuchaczami szkoleń będą beneficjenci, którzy otrzymali dofinansowanie z RPO WL na lata 2014-2020 w ramach konkursów ogłaszanych przez Departament Wdrażania EFRR. Sześć dwudniowych szkoleń będzie przeprowadzonych w formie online w czasie rzeczywistym. Łączny czas trwania dnia szkoleniowego wyniesie 6 godzin tj. od godz.9:00 do godz.15:00 (dwa dni – 12 godzin). Platforma, na której odbędzie się webinarium, będz","awarded_value_eur":2451.19,"awarded":[{"suppliers":[{"id":79,"name":"Inkubatorem Przedsiębiorczości Inkubator Progress"}]}]},{"id":513208,"date":"2021-02-22","title":"Usługa kompleksowego sprzątania w Prokuraturze Okręgowej w Rzeszowie oraz jednostkach podległych","description":"1.Zamówienie publiczne dotyczy usługi kompleksowego sprzątania :1.1. powierzchni wewnętrznej w:1) Prokuraturze Okręgowej w Rzeszowie z siedzibą przy ul. Hetmańskiej 45d, Rzeszów;2) Prokuraturze Rejonowej dla miasta Rzeszów z siedzibą przy ul. Lisa-Kuli 20, Rzeszów;3) Prokuraturze Rejonowej w Rzeszowie z siedzibą przy ul. Lisa-Kuli 20, Rzeszów;4) Prokuraturze Rejonowej w Dębicy z siedzibą przy ul. 3 Maja 2, Dębica;5) Prokuraturze Rejonowej w Łańcucie z siedzibą przy ul. Grunwaldzkiej 10, Łańcut;6","awarded_value_eur":82490.13,"awarded":[{"suppliers":[{"id":1077,"name":"Clar System S.A."}]},{"suppliers":[{"id":14035,"name":"AMB Usługi Utrzymiania Czystości Andrzej Dryniak"},{"id":14036,"name":"Firma Utrzymania Czystości Sopel Stanisław Sopel"}]}]},{"id":513188,"date":"2021-02-26","title":"Dostawa artykułów spożywczych do Domu Pomocy Społecznej w Mościszkach","description":"Dostawy mięsa i produktów mięsnych","awarded_value_eur":28980.28,"awarded":[{"suppliers":[{"id":14733,"name":"Paweł Kaczan Zakład Handlu i Usług KAMA"}]},{"suppliers":[{"id":3543,"name":"Spółdzielnia Mleczarska MLEKOVITA"}]}]},{"id":513141,"date":"2021-02-26","title":"Pełnienie funkcji inspektorów nadzoru inwestorskiego przy realizacji remontu głównego budynku Zakładu Pielęgnacyjno – Opiekuńczego przy ulicy Niskiej 14 w Tomaszowie Maz. ....","description":"Przedmiotem zamówienia jest: 1) Pełnienie funkcji inspektora nadzoru inwestorskiego - w tym celu Wykonawca kompleksowego nadzoru inwestorskiego, ustanowi Inspektorów Nadzoru Inwestorskiego w specjalności: • konstrukcyjno – budowlanej, bez ograniczeń,• instalacyjnej w zakresie instalacji i urządzeń cieplnych, wentylacyjnych, gazowych, wodociągowych i kanalizacyjnych, bez ograniczeń,• instalacyjnej w zakresie instalacji i urządzeń elektrycznych bez ograniczeń,","awarded_value_eur":10578.83,"awarded":[{"suppliers":[{"id":22663,"name":"MBI Spółka z o.o."},{"id":22664,"name":"AMP Spółka z o.o."}]}]},{"id":513116,"date":"2021-02-18","title":"„Budowa i przebudowa dróg gminnych na terenie Gminy Kraśnik w 2021 roku”","description":"Cześć (zadanie) 1: „Budowa nawierzchni asfaltowej na ul. Topolowej w m. Stróża-Kolonia Gmina Kraśnik”Zakres robót obejmuje:Rozbiórka nawierzchniwykonanie oczyszczenia i skropienia nawierzchniwykonanie przebudowy z kruszywa stabilizowanego mechanicznie,wykonanie nawierzchni jezdni z betonu asfaltowego,wykonanie poboczy z kruszywa łamanego.Szczegółowy zakres zamówienia dotyczący realizacji przedmiotu umowy określa dokumentacja załączona do SIWZ tj. specyfikacje techniczne wykonania i odbioru robót","awarded_value_eur":36605.69,"awarded":[{"suppliers":[{"id":13168,"name":"Lider: PBI Infrastruktura SA"},{"id":13169,"name":"Partner: PBI WMB Sp. z o.o."}]},{"suppliers":[{"id":13170,"name":"ERGO-TECH Wielobranżowe Przedsiębiorstwo Informacyjno – Handlowe Sp. z o.o."}]},{"suppliers":[{"id":2984,"name":"Przedsiębiorstwo Robót Drogowo – Mostowych Sp. z o.o. w Janowie Lubelskim"}]}]},{"id":513020,"date":"2021-02-25","title":"Obsługa, serwis i konserwacja oczyszczalni ścieków i przepompowni.","description":"Przedmiotem zamówienia jest usługa polegająca na 24-godzinnej obsłudze, serwisie i bieżącej konserwacji urządzeń mechaniczno-biologicznej oczyszczalni ścieków wraz ze współpracującymi przepompowniami (P1 oraz P2) w kompleksie wojskowym Świdwin","awarded_value_eur":65377.14,"awarded":[{"suppliers":[{"id":147,"name":"Obsługa i konserwacja oczyszczalni ścieków Władysław Kunach"}]}]},{"id":513000,"date":"2021-02-25","title":"odbiór oraz transport niesegregowanych oraz segregowanych odpadów komunalnych z posesji SPZOZ w Siedlcach","description":"Szczegółowy opis przedmiotu zamówienia:Przedmiotem zamówienia jest - odbiór niesegregowanych oraz segregowanych odpadów komunalnych z posesji SPZOZ - odbiór odpadów segregowanych z posesji szpitala przy ul. Starowiejskiej 15, ul. Bema 22 i ul. Formińskiego 14- przekazanie odpadów do unieszkodliwienia- zapewnienia stałej konserwacji i sprawności technicznej - wymiany i naprawy uszkodzonych pojemników, oraz utrzymania ich w należytym stanie,- wywozu nieczystości stałych według ustalonego harmonogr","awarded_value_eur":34720.91,"awarded":[{"suppliers":[{"id":1766,"name":"Zakład Utylizacji Odpadów Sp. z o.o."}]}]},{"id":512946,"date":"2021-02-25","title":"PRZEBUDOWA DROGI DOJAZDOWEJ WEWNĘTRZNEJ W MIEJSCOWOŚCI WILCZKÓW","description":"Przedmiotem zamówienia jest przebudowa drogi dojazdowej wewnętrznej w miejscowości Wilczków, gm. Goszczanów o długości 1336 m. Odcinek drogi przewidziany do przebudowy posiada na całej długości przekrój szlakowy i przebiega przez tereny rolnicze z bardzo rzadką zabudową. Brak rowów przydrożnych. Szerokość pasa drogowego jest bardzo zróżnicowana i wynosi od 4.00 do 8.00 m. wykonana jest z mieszaniny pospółki żwirowej i żużla paleniskowego. Grubość istniejącej nawierzchni wynosi od 5 do 12 cm. Pob","awarded_value_eur":139668.62,"awarded":[{"suppliers":[{"id":6206,"name":"Zakład Budowy Dróg Henryk Mocny"}]}]},{"id":512925,"date":"2021-02-25","title":"Dostawa wraz z rozładunkiem masy mineralno-asfaltowej (bitumicznej) na zimno o frakcji uziarnienia od 0 - 8 mm na bazie asfaltu upłynnionego z modyfikatorami dla 6 Rejonów Dróg Wojewódzkich w 2021 r.","description":"1. Przedmiotem zamówienia jest dostawa wraz z rozładunkiem masy mineralno-asfaltowej (bitumicznej) na zimno o frakcji uziarnienia od 0 - 8 mm na bazie asfaltu upłynnionego z modyfikatorami dla 6 Rejonów Dróg Wojewódzkich w 2021 r. 2. Szczegółowy opis przedmiotu zamówienia został zawarty w załączniku nr 4 do SWZ – Wzór umowy. 3. Zamawiający przewiduje możliwość skorzystania z opcji. Informacje określające między innymi rodzaj i maksymalną wartość opcji czy okoliczności skorzystania z opcji został","awarded_value_eur":54896.17,"awarded":[{"suppliers":[{"id":14081,"name":"TRAKT S.A."}]}]},{"id":512877,"date":"2021-02-25","title":"Dostawa aparatury kontrolnej i badawczej","description":"Dostawa zestawu do powietrznej dokumentacji fotogrametrycznej.Szczegółowy opis przedmiotu zamówienia zawarty jest w załączniku do SWZ.","awarded_value_eur":101654.58,"awarded":[{"suppliers":[{"id":10830,"name":"TPI Sp. z o.o."}]}]},{"id":512836,"date":"2021-02-25","title":"Wykonanie remontu cząstkowego nawierzchni bitumicznej grysem bazaltowym i emulsją na drogach powiatowych w powiecie malborskim w 2021r","description":"1) Opis przedmiotu zamówienia.a) Szczegółowy zakres rzeczowy robót budowlanych.„Wykonanie remontu cząstkowego nawierzchni bitumicznej grysem bazaltowym i emulsją na drogach powiatowych w powiecie malborskim w 2021r” przy użyciu remontera wyposażonego w dwa zbiorniki na dwie różne frakcje kruszywa w ilości 320 ton.1. Podstawowe wymagania dotyczące wykonania zamówienia: a. gruntowne oczyszczenie uszkodzenia z kurzu, luźnej ziemi i błotab. natrysk emulsjic. uzupełnienie ubytkud. zgodnie z szczegóło","awarded_value_eur":37237.46,"awarded":[{"suppliers":[{"id":16476,"name":"Kwidzyńskie Przedsiębiorstwo Robót Drogowo - Budowlanych STRZELBUD Sp z. o.o"}]}]},{"id":512781,"date":"2021-02-25","title":"Wykonanie remontów cząstkowych nawierzchni bitumicznych ulic gminnych w Pabianicach w 2021 roku masą mineralno – bitumiczną","description":"1. Przedmiotem zamówienia jest wykonanie remontów cząstkowych nawierzchni bitumicznych na ulicach będących w zarządzie Zarządu Dróg Miejskich w Pabianicach. Zakres rzeczowy obejmuje wykonanie remontu ubytków w nawierzchniach bitumicznych asfaltobetonem „na gorąco” dla KR 1-2 o wielkości 3.000 m2 ubytków o średniej głębokości 5 cm.2. Szczegółowy opis przedmiotu zamówienia:- wycięcie\\frezowanie uszkodzonej nawierzchni z nadaniem regularnych kształtów,- oczyszczenie ubytków z usunięciem rumoszu,- o","awarded_value_eur":42050.83,"awarded":[{"suppliers":[{"id":17558,"name":"Zakład Remontowo Drogowy Spółka z o. o. Spółka komandytowa"}]}]},{"id":512773,"date":"2021-02-17","title":"Świadczenie usług aktorskich – pacjent standaryzowany w projekcie WCSM - edukacja medyczna z wykorzystaniem Centrum Symulacji Medycznej program rozwojowy Wydziału Medycznego UR.","description":"1. Przedmiotem zamówienia jest świadczenie usług aktorskich – pacjent standaryzowany w projekcie „WCSM - edukacja medyczna z wykorzystaniem Centrum Symulacji Medycznej – program rozwojowy Wydziału Medycznego Uniwersytetu Rzeszowskiego” .2. Szczegółowy opis oraz sposób realizacji zamówienia zawiera Opis Przedmiotu Zamówienia (OPZ), stanowiący Załącznik nr 2 do SWZ.","awarded_value_eur":57280.47,"awarded":[{"suppliers":[{"id":12134,"name":"Fundacja Teatr O.de.la"}]}]},{"id":512736,"date":"2021-02-12","title":"Remont lokali gminnych, pomieszczeń i części wspólnych w budynkach mieszkalnych zarządzanych przez Zarząd Mienia Komunalnego w Białymstoku.","description":"Remont lokali gminnych, pomieszczeń i części wspólnych w budynkach mieszkalnych zarządzanych przez Zarząd Mienia Komunalnego w Białymstoku.Szczegółowy opis przedmiotu zamówienia został podany w załączniku nr 6 do SWZ Opis Przedmiotu Zamówienia (OPZ).","awarded_value_eur":57763.62,"awarded":[{"suppliers":[{"id":2967,"name":"Asbud Sławomir Adamczuk"}]}]},{"id":512683,"date":"2021-02-24","title":"Budowa zatoki autobusowej w miejscowości Kamień, działka nr 225; 38; 69/7 Gmina Jabłonowo Pomorskie","description":"1. Przedmiotem zamówienia jest budowa zatoki autobusowej w miejscowości Kamień. Projektowana budowa zatoki ma na celu zapewnić bezpieczny dojazd pojazdów komunikacji publicznej do zatoki. Zakres robót będzie obejmował wykonie nowej nawierzchni jezdni i budowę/ przebudowę zjazdów.2. Roboty budowlane, stanowiące przedmiot niniejszego zamówienia obejmują: a) roboty związane z urządzeniem zaplecza i placu budowy,b) budowę/przebudowę zatoki autobusowej, jezdni, zjazdów i chodnika, c) roboty ziemne – ","awarded_value_eur":42735.88,"awarded":[{"suppliers":[{"id":8804,"name":"Przedsiębiorstwo Drogowo-Budowlane Sp. z o.o."}]}]},{"id":512666,"date":"2021-02-24","title":"Dostawa pieczywa","description":"Przedmiotem zamówienia jest dostawa pieczywa. Szczegółowy Opis przedmiotu zamówienia został zawarty w Załączniku Nr 1 do specyfikacji stanowiącym integralną jej część.","awarded_value_eur":23607.62,"awarded":[{"suppliers":[{"id":15060,"name":"Piekarnia Marek Gidaszewski"}]}]},{"id":512453,"date":"2021-03-03","title":"Remont szatni na basenie kąpielowym w Koźminie Wielkopolskim","description":"Przedmiotem zamówienia jest remont szatni na basenie kąpielowym w Koźminie Wielkopolskim. Szczegółowy zakres prac ujęty został w kosztorysie „zerowym” oraz w dokumentacji projektowej. Dokumentacja projektowa obejmuje swym zakresem kompleksową przebudowę basenu kąpielowego, która nie jest przedmiotem zamówienia (zamówienie dotyczy prac związanych z remontem szatni).","awarded_value_eur":54747.09,"awarded":[{"suppliers":[{"id":14969,"name":"Przedsiębiorstwo Remontowo - Budowlane KUBIAK inż. Mariusz Kubiak"}]}]},{"id":512362,"date":"2021-03-03","title":"Dostawa i przesył energii elektrycznej do budynków Biblioteki Publicznej im. Stanisława Staszica w Dzielnicy Bielany w Warszawie.","description":"Przedmiotem zamówienia jest dostawa i przesył (dystrybucja) energii elektrycznej do budynków Biblioteki Publicznej im. Stanisława Staszica w Dzielnicy Bielany m.st. Warszawy.W zakres kompleksowej dostawy wchodzi codzienna dostawa i dystrybucja (przesył) energii elektrycznej do budynków Biblioteki zlokalizowanych przy: ul. Romaszewskiego 19, ul. Perzyńskiego 3, ul. Petofiego 3, ul. Bogusławskiego 6A, ul. Rudzkiej 12/14, ul. Reymonta 6, ul. Wrzeciono 48, Al. Zjednoczenia 19, ul. Szegedyńskiej 13A ","awarded_value_eur":96571.93,"awarded":[{"suppliers":[{"id":3919,"name":"Innogy Polska S.A."}]}]},{"id":512350,"date":"2021-03-03","title":"DOSTAWA SAMOCHODU 9 OSOBOWEGO Z WINDĄ DO PRZEWOZU OSÓB NIEPEŁNOSPRAWNYCH W RAMACH REALIZACJI PROJEKTU „USŁUGI INDYWIDUALNEGO TRANSPORTU DOOR-TO-DOOR W MIEŚCIE SUWAŁKI”","description":"Dostawa do siedziby Zamawiającego samochodu - 9 osobowego, z windą, dostosowanego do przewozu osób niepełnosprawnych w ramach realizacji projektu: „Usługi indywidualnego transportu door – to- door w mieście Suwałki","awarded_value_eur":92776.30,"awarded":[{"suppliers":[{"id":1012,"name":"ITS System Sp. z o. o"}]}]},{"id":512336,"date":"2021-03-03","title":"Sukcesywna dostawa drukarek i urządzeń wielofunkcyjnych dla potrzeb Gdańskiego Uniwersytetu Medycznego","description":"1. Przedmiotem zamówienia jest sukcesywna dostawa drukarek i urządzeń wielofunkcyjnych dla potrzeb Gdańskiego Uniwersytetu Medycznego (przez okres 12 miesięcy).2. Szczegółowe opisy minimalnych, wymaganych parametrów technicznych sprzętu będącego przedmiotem zamówienia oraz okresów i warunków gwarancji określone zostały dla każdego z pakietów w załączniku nr 4 do SWZ. Szacunkowe ilości sprzętu określono w załącznikach nr 3 do SWZ.3. Ilości podane w załączniku nr 3 do SWZ stanowią szacunkowe (plan","awarded_value_eur":24778.09,"awarded":[{"suppliers":[{"id":3760,"name":"Lyreco Polska S.A."}]}]},{"id":512296,"date":"2021-03-03","title":"DOSTAWA ŚWIEŻYCH WARZY I OWOCÓW","description":"Przedmiotem zamówienia jest dostawa świeżych warzyw i owoców.","awarded_value_eur":121030.81,"awarded":[{"suppliers":[{"id":4111,"name":"ROBS Sp. z o.o."}]}]},{"id":512279,"date":"2021-03-03","title":"Usługi w zakresie utrzymania czystości, porządku i estetycznego wygląduterenów oraz części nieruchomości budynkowych w obrębie działaniaBOK „Biały Kamień” MZB sp. z o.o. w Wałbrzychu","description":"Przedmiotem zamówienia jest świadczenie usług w zakresie utrzymania czystości, porządku i estetycznego wyglądu terenów oraz części nieruchomości budynkowych (wyszczególnionych w pkt. (1) - (4) SWZ na terenach oraz w budynkach, w obrębie działania Biura Obsługi Klienta „Biały Kamień” Miejskiego Zarządu Budynków Sp. z o.o. w Wałbrzychu.","awarded_value_eur":60557.55,"awarded":[{"suppliers":[{"id":16196,"name":"R.CEMBRZYŃSKI, A.ROGALSKI, Z. MAJDA S.C. „CEROMA”"}]}]},{"id":512207,"date":"2021-02-23","title":"Zakup paliw płynnych –benzyny bezołowiowej E 95 i oleju napędowego oraz płynu AdBlue","description":"Zakup paliw płynnych –benzyny bezołowiowej E 95 i oleju napędowego oraz płynu AdBluePrzedmiotem zamówienia jest bezgotówkowy zakup paliwa z tankowaniem bezpośrednio do pojazdów oraz zakup paliw do urządzeń Włoszczowskiego Zakładu Wodociągów i Kanalizacji sp. z o. o. z dystrybutorów na stacji paliw Wykonawcy, spełniającego wymogi normy PN-EN 590\u002BA1:2017-06 „Paliwa do pojazdów samochodowych – Oleje napędowe – Wymagania i metody badań” oraz Rozporządzenia Ministra Gospodarki z dnia 9 października 2","awarded_value_eur":30709.13,"awarded":[{"suppliers":[{"id":12170,"name":"Żmuda Spółka Jawna"}]}]},{"id":512194,"date":"2021-02-19","title":"Budowa budynku garażowo-magazynowego, ul. Toruńska 200 w m. Koło, działka nr 7/12 – Etap II","description":"Przedmiotem zamówienia jest: Budowa budynku garażowo-magazynowego, ul. Toruńska 200 w m. Koło, działka nr 7/12 – Etap II. Przedmiot zamówienia określony został w Tomie III niniejszej Specyfikacji Warunków Zamówienia przy pomocy Szczegółowych Specyfikacji Technicznych Wykonania i Odbioru Robót oraz dokumentacji projektowej.","awarded_value_eur":158321.95,"awarded":[{"suppliers":[{"id":15855,"name":"Zakład Wielobranżowy Leszek Kmieć"}]}]},{"id":512178,"date":"2021-02-18","title":"Odbiór i zagospodarowanie odpadów komunalnych od właścicieli nieruchomości zamieszkałych, położonych na terenie Gminy Zakrzówek","description":"Przedmiotem zamówienia jest odbiór i zagospodarowanie odpadów komunalnych od właścicieli nieruchomości zamieszkałych, położonych na terenie Gminy Zakrzówek. Usługa obejmuje również odbiór i zagospodarowanie odpadów komunalnych zebranych w prowadzonym przez Zamawiającego Punkcie Selektywnej Zbiórki Odpadów Komunalnych (PSZOK) w miejscowości Zakrzówek, ul. Żeromskiego (obok kotłowni opalanej biomasą) oraz dostawę nieodpłatnie pojemników na odpady zmieszane na czas wykonywania usługi (szacowana ilo","awarded_value_eur":213514.06,"awarded":[{"suppliers":[{"id":97,"name":"EKOLAND Sp. z o. o."}]}]},{"id":512032,"date":"2021-03-02","title":"„SPRZĄTANIE POMIESZCZEŃ GORZOWSKIEGO CENTRUM POMOCY RODZINIE”","description":"1. Przedmiotem zamówienia jest usługa kompleksowego sprzątania:1) powierzchni wewnętrznej – całkowita powierzchnia przeznaczona do sprzątania wynosi ogółem – 2 557,41 m2 (tu uwzględniłam informację z 15.02.2021r.), w tym przy:a. ul. Walczaka 42, blok 2 – 948,84 m2b. ul. Jagiełły 7 - 532,29 m2c. ul. Teatralna 26 - parter - 366,73 m2, I piętro - 93,80 m2d. ul. Drzymały 10 - 331,81m2 \u002B klatka schodowa - 23,63 m2e. ul. Puszkina 3 - 145,15 m2f. ul. Wełniany Rynek 7 - 115,16 m2 - archiwum 2) czyszczen","awarded_value_eur":72523.89,"awarded":[{"suppliers":[{"id":15037,"name":"Przedsiębiorstwo Handlowo-Usługowe „JAWI” sp. z o.o."}]}]},{"id":511991,"date":"2021-03-02","title":"Remont cząstkowy dróg powiatowych masą na gorąco","description":"Przedmiotem niniejszego zamówienia jest „Remont cząstkowy dróg powiatowych masą na gorąco”, polegający na:1. Remont cząstkowy nawierzchni masą bitumiczną na gorąco rozkładaną ręcznie:oczyszczenie, skropienie emulsją asfaltową, rozłożenie ręczne i zagęszczenie mieszanki AC8S (asfalt drogowy 50/70 kruszywo bazaltowe), oblanie asfaltem krawędzi łat – 200 t.2. Remont cząstkowy nawierzchni masą bitumiczną na gorąco rozkładaną mechanicznie z frezowaniem technologicznym i korekcyjnym nawierzchni:oczysz","awarded_value_eur":111077.66,"awarded":[{"suppliers":[{"id":40,"name":"ZAKŁAD Robót Drogowo-Budowlanych Rafał Tomala"}]}]},{"id":511986,"date":"2021-03-02","title":"Bieżące utrzymanie oznakowania poziomego w technologii cienkowarstwowej i grubowarstwowej oraz wybranych elementów BRD na terenie miasta Wrocławia.","description":"1. Przedmiotem zamówienia jest bieżące utrzymanie oznakowania poziomego w technologii cienkowarstwowej i grubowarstwowej oraz wybranych elementów BRD na terenie miasta Wrocławia.","awarded_value_eur":998085.71,"awarded":[{"suppliers":[{"id":1653,"name":"ZABERD S.A."},{"id":14110,"name":"ROTOMAT Sp. z o.o. ELEKTROTIM S.A.,"}]}]},{"id":511929,"date":"2021-03-02","title":"CZĘŚĆ I – DOSTAWA LEKÓWCZĘŚĆ II - DOSTAWA ŚRODKÓW SŁUŻĄCYCH DO DEZYNFEKCJICZĘŚĆ III – DOSTAWA ŚRODKA DO DEZYNFEKCJI WODY CZĘŚĆ IV – DOSTAWA MATERIAŁÓW MEDYCZNYCH","description":"CZĘŚĆ I – DOSTAWA LEKÓW","awarded_value_eur":35017.20,"awarded":[{"suppliers":[{"id":1010,"name":"SOLISPHARM Sp. z o.o."}]},{"suppliers":[{"id":13903,"name":"Maxmed ZUH Marcin Murzyn"}]},{"suppliers":[{"id":13904,"name":"AGIMED Tomasz Dziwosz"}]}]},{"id":511893,"date":"2021-03-02","title":"usługi w branży elektrycznej w zakresie konserwacji, naprawy sprzętu elektrycznego oraz instalacji elektrycznej w obiektach SPZOZ w Siedlcach","description":"Przedmiotem zamówienia są usługi w branży elektrycznej w zakresie konserwacji sprzętu elektrycznego oraz instalacji elektrycznej.","awarded_value_eur":140909.95,"awarded":[{"suppliers":[{"id":13674,"name":"Zakład Elektrotechniczny Zeltech Stanisław Przesmycki"}]}]},{"id":511854,"date":"2021-03-02","title":"Remont cząstkowy nawierzchni bitumicznych dróg powiatowych na terenie powiatu Sandomierskiego","description":"Przedmiotem zamówienia są remonty cząstkowe nawierzchni bitumicznych dróg powiatowych na terenie powiatu Sandomierskiego w podziale na następujące zadania:Zadanie 1: Remonty cząstkowe wiosenne nawierzchni bitumicznychZadanie 2: Remonty cząstkowe jesienne nawierzchni bitumicznych1) Zadanie 1:a) Remont emulsją asfaltową i grysami dolomitowymi na terenie powiatu sandomierskiego w miejscach wbudowania według wskazań Kierownika Obwodu Drogowego w przewidywanej ilości do 500,0 ton.b) Remont cząstkowy ","awarded_value_eur":90779.54,"awarded":[{"suppliers":[{"id":13883,"name":"Przedsiębiorstwo Usług Drogowych S.C. Stefan Wysocki- Jarosław Wysocki"}]}]},{"id":511799,"date":"2021-03-02","title":"Całodobowa opieka lekarska nad osobami doprowadzonymi do izby wytrzeźwień oraz przebywającymi w noclegowni i ogrzewalni MOPOBiU w Opolu","description":"Całodobowa opieka lekarska nad osobami doprowadzonymi do izby wytrzeźwień oraz przebywającymi w noclegowni i ogrzewalni Miejskiego Ośrodka Pomocy Osobom Bezdomnym i Uzależnionym w Opolu. Opis Przedmiotu Zamówienia stanowi załącznik nr 1 do SWZ","awarded_value_eur":118254.49,"awarded":[{"suppliers":[{"id":12137,"name":"Bojar spółka cywilna Bożena i Jarosław Wyrąbek"}]}]},{"id":511637,"date":"2021-03-01","title":"Kompleksowa konserwacja i kontrola systemów przeciwpożarowych zainstalowanych w obiektach Gdyńskiego Centrum Sportu","description":"1. Przedmiotem zamówienia jest świadczenie przez Wykonawcę usługi polegającej na wykonaniu kompleksowej konserwacji i kontroli instalacji oraz urządzeń wchodzących w skład systemów przeciwpożarowych wraz z diagnozowaniem usterek/awarii systemów zainstalowanych na obiektach Zamawiającego tj.:1) Gdynia Arena zlokalizowana przy ulicy Kazimierza Górskiego 8 w Gdyni:a) elektroniczny system przeciwpożarowy (SSP),b) dźwiękowy system ostrzegawczy (DSO), c) drzwi przeciwpożarowe, 2) Stadion Miejski zloka","awarded_value_eur":4707.58,"awarded":[{"suppliers":[{"id":19988,"name":"P.U.Poż - Pliszka Sp. z o. o."}]}]},{"id":511635,"date":"2021-03-01","title":"Usługa przygotowania i dystrybucji „śniadań rowerowych” dla uczestników konkursu pn. „Do pracy jadę rowerem” organizowanego przez Gdyńskie Centrum Sportu","description":"1. W ramach zamówienia Wykonawca zobowiązany jest do przygotowania i dystrybucji „śniadań rowerowych” w ramach konkursu pn. „Do pracy jadę rowerem” ( zwanego Dalej „Konkursem”) w firmach (z siedzibą i/lub oddziałami na terenie Gdyni), które zgłosiły się do udziału w konkursie poprzez oficjalną stronę internetową konkursu.2. W Konkursie rowerowym średnio w poprzednich edycjach brało udział około 2600 uczestników z 350 firm. Poglądowa mapa z naniesioną lokalizacją firm biorących udział w poprzedni","awarded_value_eur":49118.78,"awarded":[{"suppliers":[{"id":117,"name":"Magdalena Prarat – Szymańska Food4you Firma Produkcyjno-Handlowa"}]}]},{"id":511535,"date":"2021-02-23","title":"Sukcesywna dostawa rękawic jednorazowych dla Powiatowego Centrum Medycznego w Wołowie Spółka z o. o. przez okres 12 miesięcy","description":"Pakiet 1 - Rękawice nitrylowe długi mankiet","awarded_value_eur":92694.15,"awarded":[{"suppliers":[{"id":221,"name":"Toruńskie Zakłady Materiałów Opatrunkowych S.A."}]},{"suppliers":[{"id":448,"name":"Sorimex Sp. z o. o., Sp. k."}]},{"suppliers":[{"id":63,"name":"ZARYS International Group Sp. z o. o., Sp. k."}]}]},{"id":511527,"date":"2021-03-01","title":"Dostawa i montaż dźwigu osobowego o napędzie elektrycznym na zadaniu inwestycyjnym OK Q52 „Przebudowa części budynku wraz kompleksową termomodernizacją na potrzeby internatu.","description":"Przedmiotem zamówienia jest dostawa i montaż dźwigu osobowego o napędzie elektrycznym na zadaniu inwestycyjnym OK Q52 „Przebudowa części budynku wraz kompleksową termomodernizacją na potrzeby internatu: Lubliniec ul.74 GPP3” wraz z przygotowaniem dokumentacji projektowo-montażowej, pomiarami, uzgodnieniami i odbiorem dźwigu przez odpowiedni Dozór Techniczny.Szczegółowy opis przedmiotu zamówienia określa dokumentacja (dokumentacja projektowa, specyfikacja techniczna wykonania i odbioru robót budo","awarded_value_eur":29649.61,"awarded":[{"suppliers":[{"id":7589,"name":"LIFTPROJEKT INŻYNIERIA DŹWIGOWA Paweł Rafalik"}]}]},{"id":511507,"date":"2021-03-01","title":"Wykonywanie przeglądów i napraw urządzeń klimatyzacyjnych i wentylacyjnych w jednostkach organizacyjnych Izby Administracji Skarbowej we Wrocławiu.","description":"1. Przedmiotem zamówienia jest wykonywanie przeglądów, napraw i usuwania awarii urządzeń klimatyzacyjnych i wentylacyjnych w jednostkach organizacyjnych Izby Administracji Skarbowej we Wrocławiu. 2. Szczegółowy wykaz urządzeń klimatyzacyjnych i wentylacyjnych wraz z ich lokalizacją zawarty jest w Załączniku nr 2 do SWZ - Wykaz urządzeń klimatyzacyjnych i wentylacyjnych. 3. Do zakresu przeglądów, napraw i usuwania awarii urządzeń klimatyzacyjnych i wentylacyjnych w zależności od rodzaju urządzeni","awarded_value_eur":57327.98,"awarded":[{"suppliers":[{"id":12139,"name":"Aklima Serwis Piotr Koncewicz Sp. Jawna"}]}]},{"id":511465,"date":"2021-03-01","title":"Dostawa leków","description":"Dostawa leków","awarded_value_eur":164336.01,"awarded":[{"suppliers":[{"id":1,"name":"ASCLEPIOS S.A."}]},{"suppliers":[{"id":23,"name":"Servier Polska Services Sp. z o.o."}]},{"suppliers":[{"id":417,"name":"Delfarma Sp. z o.o.,"}]},{"suppliers":[{"id":5,"name":"Aesculap Chifa Sp. z o.o."}]},{"suppliers":[{"id":6,"name":"Salus International Sp. z o.o."}]},{"suppliers":[{"id":682,"name":"Neuca SA ul Forteczna 35-37, 87-100 Toruń"}]},{"suppliers":[{"id":683,"name":"Urtica Sp. z o.o. Ul. Krzemieniecka 120, 54-613 Wrocław"}]},{"suppliers":[{"id":702,"name":"Baxter Polska Sp. z o. o, ul. Kruczkowskiego 8, 00-380 Warszawa"}]},{"suppliers":[{"id":708,"name":"Salus International Sp. z o.o. ul. Pułaskiego 9 , 40-273 Katowice"}]},{"suppliers":[{"id":7178,"name":"Neuca SA"}]},{"suppliers":[{"id":7889,"name":"Astrazeneca AB , 151 85 SÖDERTÄLJE, SWEDEN"}]},{"suppliers":[{"id":9,"name":"NEUCA S.A."}]}]},{"id":511464,"date":"2021-03-01","title":"DOSTAWA LEKÓW ONKOLOGICZNYCH W RAMACH PROGRAMU LEKOWEGO","description":"1. Przedmiotem zamówienia jest sukcesywna dostawa produktów leczniczych objętych programem lekowym Onkologia do siedziby Zamawiającego, zwanych dalej ,,produktami”. 2. Nazwa międzynarodowa, dawka oraz ilości przedmiotu zamówienia określa formularz asortymentowo – cenowy nr 1.1 stanowiący załącznik do formularza ofertowego.3. Termin ważności oferowanego produktu nie może być krótszy niż 12 miesięcy liczony od daty dostawy.","awarded_value_eur":93990.99,"awarded":[{"suppliers":[{"id":4,"name":"Urtica sp. z o.o."}]}]},{"id":511396,"date":"2021-03-08","title":"„Pozyskanie i zrywka drewna oraz wywóz pozostałości pozrębowych z terenu pod inwestycję kolejową w leśnictwie Kiełpino”","description":"Przedmiotem zamówienia jest przygotowanie terenu pod inwestycję kolejową, obejmujące prace z zakresu pozyskania i zrywki drewna oraz uprzątania terenu z gałęzi do wykonania na terenie leśnictwa Kiełpino w roku 2021.Zakres rzeczowy przedmiotu zamówienia obejmuje sumaryczne ilości pracz zakresu pozyskania i zrywki drewna oraz uprzątania terenu z gałęzi, wynikające z załącznika nr 4 do SWZ, na który składają się: 4.1. – rozmiar prac według grup czynności; 4.2. – układ sortymentowy pozyskania drewna","awarded_value_eur":50199.57,"awarded":[{"suppliers":[{"id":4377,"name":"Zakład Usług Leśnych Marek Węsierski"},{"id":13888,"name":"Zakład Usług Leśnych Marcin Węsierski, Usługi Leśne Szela Krzysztof"}]}]},{"id":511361,"date":"2021-03-02","title":"Odbiór i zagospodarowanie odpadów komunalnych z nieruchomości na terenie Gminy Fajsławice.","description":"Przedmiotem zamówienia jest odbiór i zagospodarowanie i zagospodarowanie (odzysk lub unieszkodliwienie) wskazanych w opisie zamówienia odpadów komunalnych z nieruchomości położonych na terenie Gminy Fajsławice, w których zamieszkują mieszkańcy, oraz z punktu selektywnej zbiórki odpadów komunalnych (PSZOK) w sposób zapewniający osiągnięcie odpowiednich poziomów recyklingu, przygotowania do ponownego użycia i odzysku innymi metodami oraz ograniczenie masy odpadów komunalnych ulegających biodegrada","awarded_value_eur":108793.23,"awarded":[{"suppliers":[{"id":15610,"name":"EKO-KRAS Sp. z o.o."}]}]},{"id":511303,"date":"2021-03-06","title":"Dostawa kruszyw łamanych na potrzeby MGZGK w Żabnie – rok 2021.","description":"1) Przedmiotem zamówienia jest dostawa kruszyw łamanych (kruszywo \u002B transport) dla potrzeb MGZGK w Żabnie ul. Jana 3, o frakcji :- 0 – 31,5 mm w ilości do 3 000 ton - materiał do wykonania podbudowy z kruszyw łamanych stabilizowanych mechanicznie stanowić ma kruszywo łamane uzyskane w wyniku pokruszenia surowca skalnego, lub kamieni narzutowych. Kruszywo musi być jednorodne bez zanieczyszczeń obcych i bez domieszek gliny. Rodzaj kamienia twardego, np. : melafir, gabro, bazalt, itp. (z wyłączenie","awarded_value_eur":81463.40,"awarded":[{"suppliers":[{"id":14126,"name":"Przedsiębiorstwo Budowlane Usługowo-Handlowe ZELIAŚ, S. J."}]}]},{"id":511107,"date":"2021-03-05","title":"Zakup sprzętu komputerowego i oprogramowania – rozbudowa infrastruktury SAN","description":"Biblioteka taśmowa FC – szt. 1, Rozbudowa infrastruktury SAN (półki, dyski), prace instalacyjne, uruchomieniowe.","awarded_value_eur":171308.17,"awarded":[{"suppliers":[{"id":15665,"name":"A.P.N. PROMIS SA"}]},{"suppliers":[{"id":15663,"name":"PLC Doradztwo Informatyczne s.c. J. Ślebodziński, M. Kierzkowski"},{"id":15664,"name":"Jerzy Ślebodziński PLC Doradztwo Informatyczne; Sejf Danych, Marcin Kierzkowski PLC Doradztwo Informatyczne, Sejf Danych"}]}]},{"id":511039,"date":"2021-03-05","title":"Sukcesywna dostawa artykułów żywnościowych do Przedszkola Samorządowego nr 1 w Niepołomicach","description":"Dostawa pieczywa i wyrobów piekarniczych Dostawa pieczywa i pozostałych produktów z oferty, odbywać się będzie w zależności od bieżących potrzeb zamawiającego od poniedziałku do piątku w godzinach 6:00 - 7:00 następnego dnia po dniu złożenia zamówienia bezpośrednio do magazynu żywnościowego Przedszkola Samorządowego nr 1 przy ul. T. Kościuszki 23, 32-005 Niepołomice. Pieczywo powinno być świeże, nie gumiaste, miękkie, chrupiące.Szczegółowy opis przedmiotu zamówienia zawiera załącznik 1 A pn: For","awarded_value_eur":44680.38,"awarded":[{"suppliers":[{"id":119,"name":"Anna Kłusek Sklep Ogólnospożywczy „U Ani”"}]},{"suppliers":[{"id":120,"name":"Wojciechem Kajta Firma Handlowo Usługowa WOJMAR"}]},{"suppliers":[{"id":122,"name":"Marrk Bystrowski Firma Produkcyjno Handlowo Usługowa „BYSTRWOSCY”"}]}]},{"id":511025,"date":"2021-03-05","title":"Sukcesywny odbiór, transport oraz zagospodarowanie w procesie recyklingu opakowań szklanych selektywnie zbieranych od gospodarstw domowych (odpady o kodzie 15 01 07) z ZUO w Promniku gmina Strawczyn","description":"1. Przedmiotem zamówienia jest wykonanie zadania pn.: „Sukcesywny odbiór , transport oraz zagospodarowanie w procesie recyklingu opakowań szklanych selektywnie zbieranych od gospodarstw domowych (odpady o kodzie 15 01 07) Szacunkowa ilość odpadów, która zostanie przekazana Wykonawcy w okresie obowiązywania umowy wyniesie: do 6.000 Mg (minimalna gwarantowana ilość odpadów do przekazania wynosi 4.000 Mg).Parametry jakościowe odpadów – odpady zanieczyszczone, głównie woreczkami/siatkami foliowymi i","awarded_value_eur":188096.67,"awarded":[{"suppliers":[{"id":13366,"name":"SAR RECYKLING Sp. z o.o."}]}]},{"id":510915,"date":"2021-03-03","title":"Wydruk i dostawa materiałów reklamowych oraz dostawa nagród do wrocławskich szkół podstawowych i przedszkoli w ramach rywalizacji rowerowej „Rowerowy maj”","description":"1. Przedmiotem zamówienia jest wydruk i dostawa materiałów reklamowych oraz dostawa nagród do wrocławskich szkół podstawowych i przedszkoli w ramach Rywalizacji rowerowej „Rowerowy maj”.2.Adresatami Rywalizacji są dzieci z wrocławskich szkół podstawowych oraz przedszkoli, które w zamian za to, że przyjadą do szkoły/przedszkola na rowerze (rolkach, wrotkach, hulajnodze, itp.) w okresie od 4 do 24 maja 2021 r. otrzymają nagrodę. W każdej szkole/przedszkolu zostanie wybrana najbardziej „rowerowa” k","awarded_value_eur":4617.66,"awarded":[{"suppliers":[{"id":14789,"name":"DRUKARNIA SIL VEG DRUK S.C"}]}]},{"id":510910,"date":"2021-03-03","title":"OCHRONA MIENIA NA PRZEPOMPOWNI WÓD DESZCZOWYCH ŻELIWNA","description":"Przedmiot zamówienia obejmuje:a) całodobową ochronę fizyczną budynków wraz z przyległym terenem przez 1 osobę przez cała dobę od poniedziałku do niedzieli.;b) podjęcie przez grupę interwencyjną, na wezwanie pracowników z obiektu, interwencję stosowną do zagrożenia.","awarded_value_eur":33291.88,"awarded":[{"suppliers":[{"id":10775,"name":"SOTER Sp. z o.o."}]}]},{"id":510729,"date":"2021-02-22","title":"„Modernizacja budynku Szkoły Podstawowej w Iwaniskach”","description":"Przedmiotem zamówienia jest inwestycji jest wykonanie remontu elewacji budynku (malowanie elewacji, wymiana rynien i rur spustowych, obróbka kominów blachą, wykonanie opaski z kostki brukowej wokół budynku).","awarded_value_eur":31462.95,"awarded":[{"suppliers":[{"id":15943,"name":"Usługi Remontowo-Budowlane Zbigniew Dziuba"}]}]},{"id":510647,"date":"2021-02-26","title":"Usługi sprzątania obiektów Morskiego Instytutu Rybackiego Państwowego Instytutu Badawczego oraz pomieszczeń statku r/v BALTICA","description":"1. Przedmiotem zamówienia jest kompleksowa usługa sprzątania obiektów Morskiego Instytutu Rybackiego Państwowego Instytutu Badawczego przy ul. Kołłątaja 1 i al. Jana Pawła II 1 (Akwarium Gdyńskie MIR PIB) oraz sprzątanie pomieszczeń statku r/v BALTICA.2. Szczegółowy opis zamówienia zawiera Załącznik nr 6 do SWZ. Obowiązki Wykonawcy wynikające z realizacji zamówienia zostały określone we wzorze umowy – Załącznik nr 7 do SWZ.","awarded_value_eur":166013.37,"awarded":[{"suppliers":[{"id":1077,"name":"CLAR SYSTEM S.A."}]}]},{"id":510626,"date":"2021-03-04","title":"Dostawa papieru do urządzeń kopiująco - drukujących na potrzeby wojewódzkich samorządowych jednostek organizacyjnych oraz na rzecz instytucji kultury","description":"Przedmiotem zamówienia jest sukcesywna Dostawa papieru do urządzeń kopiująco - drukujących na potrzeby wojewódzkich samorządowych jednostek organizacyjnych (WSJO) oraz na rzecz instytucji kultury (IK). Zbiorcze zestawienie zakresu zamówienia, określają Załączniki nr1-5 do Opisu Przedmiotu Zamówienia stanowiącego zał. nr 2 do Specyfikacji Warunków Zamówienia, zamieszczonej na stronie https://platformazakupowa.pl/pn/mazovia. Dostawy będą realizowane w oparciu o zamówienia składane przez WSJO/IK na","awarded_value_eur":78622.79,"awarded":[{"suppliers":[{"id":4750,"name":"Konsorcjum Biuro Klub Sp. z o.o."}]}]},{"id":510363,"date":"2021-03-04","title":"świadczenie usług w zakresie prania bielizny i odzieży medycznej oraz wynajmu i prania bielizny pościelowej dla Zakładu Pielęgnacyjno-Opiekuńczego w Toruniu","description":"1. Przedmiotem zamówienia jest kompleksowa usługa prania wraz z transportem i wynajmem bielizny pościelowej, kompleksowa usługa prania wraz z transportem bielizny i odzieży medycznej będącej własnością Zamawiającego, określona w niniejszej SWZ.1.1. Zakres kompleksowej usługi prania musi obejmować: a) pranie, prasowanie, maglowanie, sortowanie, pakowanie, drobne naprawy krawieckie wraz z transportem odzieży medycznej będącej własnością Zamawiającego szczegółowo określonej w Załączniku nr 2 (specy","awarded_value_eur":181078.42,"awarded":[{"suppliers":[{"id":221,"name":"Toruńskie Zakłady Materiałów Opatrunkowych S.A."},{"id":1829,"name":"Citonet Bydgoszcz sp. z o.o."}]}]},{"id":510294,"date":"2021-02-22","title":"„Pielęgnacja zieleni miejskiej, miejsc Pamięci Narodowej i parków miejskich na terenie Miasta Sulejówek.”","description":"Przedmiotem zamówienia jest pielęgnacja zieleni miejskiej, miejsc pamięci narodowej i parków miejskich na terenie Miasta Sulejówek.","awarded_value_eur":23634.88,"awarded":[{"suppliers":[{"id":14079,"name":"Zakład Robót Ogrodniczych i Brukarskich Paweł Curyło Janusz Luberek s.c."}]}]},{"id":510007,"date":"2021-03-10","title":"Sukcesywne dostawy produktów spożywczych dla Domu Pomocy Społecznej w Nowej Wsi","description":"Sukcesywna dostawa pieczywa i wyrobów piekarskich według załącznika do SIWZ","awarded_value_eur":9989.27,"awarded":[{"suppliers":[{"id":15890,"name":"Piekarnia-Cukiernia Ziomek"}]},{"suppliers":[{"id":15891,"name":"Zakład Handlowo-Produkcyjny Masarstwo-Wędliniarstwo"}]}]},{"id":509910,"date":"2021-03-02","title":"„Dostawa chromatografu gazowego sprzężonego ze spektrometrem mas typu potrójny kwadrupol na potrzeby IMGW-PIB”","description":"1. Przedmiotem zamówienia jest: „Dostawa chromatografu gazowego sprzężonego ze spektrometrem mas typu potrójny kwadrupol na potrzeby IMGW-PIB” 2. Przedmiot zamówienia obejmuje:1) dostarczenie i sprzedaż chromatografu gazowego sprzężonego ze spektrometrem mas typu potrójny kwadrupol wraz z oprogramowaniem, akcesoriami i wyposażeniem opisanym w Specyfikacji Technicznej - Opisie Przedmiotu zamówienia, stanowiącej załacznik nr 1 do SWZ;2) instalację Systemu w lokalizacji Zamawiającego w Gdyni ul. J.","awarded_value_eur":145194.38,"awarded":[{"suppliers":[{"id":12130,"name":"Anchem Sp. z o.o. Sp.k. 04-041 Warszawa"}]}]},{"id":509902,"date":"2021-03-02","title":"Dostawa materiałów budowlanych","description":"1. Przedmiotem zamówienia jest dostawa materiałów budowlanych.2. Przedmiot zamówienia będzie fabrycznie nowy, dostarczony w opakowaniu zabezpieczającym przed zmianami ilościowymi i jakościowymi.3. Wykonawca ponosi odpowiedzialność względem Zamawiającego i osób trzecich za szkody wyrządzone w związku z wprowadzeniem do obrotu towaru.4. Dostawa przedmiotu zamówienia odbywać się będzie na koszt i ryzyko Wykonawcy.5. Wykonawca udziela min. 12-miesiecznej gwarancji na dostarczony przedmiot zamówienia","awarded_value_eur":31344.78,"awarded":[{"suppliers":[{"id":4169,"name":"METALZBYT-HURT SP. Z O.O."}]}]},{"id":509900,"date":"2021-03-02","title":"Usługę prania, dezynfekcji, naprawy oraz najem bielizny szpitalnej dla spółki Szpitala Miejskiego im Jana Garduły w Świnoujściu sp. z o. o.","description":"1. Przedmiotem zamówienia jest wykonywanie przez Wykonawcę na rzecz Zamawiającego usługi polegających na praniu, dezynfekcji, naprawie oraz najmie bielizny szpitalnej dla spółki Szpitala Miejskiego im. Jana Garduły w Świnoujściu sp. z o. o. zwanymi dalej „przedmiotem zamówienia”.2. CPV – 98310000-9;3. Okres realizacji usługi: sukcesywnie, według potrzeb Zamawiającego, od dnia zawarcia umowy do dnia 31-12-2021 r.4. Szczegółowy opis przedmiotu zamówienia zawiera Załącznik nr 1 do SWZ.","awarded_value_eur":35256.53,"awarded":[{"suppliers":[{"id":6721,"name":"HoLLYWOOD TEXTILE SERVICE SP. Z O. O."}]}]},{"id":509798,"date":"2021-03-09","title":"Specjalistyczne usługi opiekuńcze dla osób z zaburzeniami psychicznymi - klientów Gminnego Ośrodka Pomocy Społecznej w Chojnicach w miejscu ich zamieszkania w 2021 roku","description":"1. Przedmiotem zamówienia jest świadczenie od dnia zawarcia umowy jednak nie wcześniej niż od 1 kwietnia 2021 r. do 31 grudnia 2021 r. specjalistycznych usług opiekuńczych dla osób z zaburzeniami psychicznymi - klientów Gminnego Ośrodka Pomocy Społecznej w Chojnicach w miejscu ich zamieszkania w 2021 roku.Obejmuje on szacunkową liczbę godzin usług - 432 godziny (w tym świadczenie około 43 godzin specjalistycznych usług opiekuńczych miesięcznie przez logopedę oraz około 5 godzin specjalistycznych","awarded_value_eur":6453.73,"awarded":[{"suppliers":[{"id":7338,"name":"NANNY EXPRESS Sp. z o.o."}]}]},{"id":509764,"date":"2021-03-09","title":"Dostawa kart uprawniających do korzystania z usług sportowo- rekreacyjnych dla Pracowników Uniwersytetu Jagiellońskiego – Collegium Medicum oraz osób towarzyszących.","description":"1. Przedmiotem postępowania i zamówienia jest wyłonienie Wykonawcy w zakresie dostawy kart uprawniających do korzystania z usług sportowo- rekreacyjnych dla Pracowników Uniwersytetu Jagiellońskiego – Collegium Medicum oraz osób towarzyszących.1.1 Zgodnie z art. 310 ustawy Pzp, Zamawiający przewiduje możliwość unieważnienia przedmiotowego postępowania, jeżeli środki publiczne, które Zamawiający zamierzał przeznaczyć na sfinansowanie całości lub części zamówienia, nie zostały mu przyznane.1.2 Prze","awarded_value_eur":335780.70,"awarded":[{"suppliers":[{"id":14293,"name":"Benefit Systems Spółka Akcyjna"}]}]},{"id":509744,"date":"2021-03-09","title":"Dostawa i instalacja mikroskopu cyfrowego wraz z jednostką sterującą, oprogramowaniem i przeszkoleniem personelu na potrzeby Centralnego Laboratorium Kryminalistycznego Policji","description":"Przedmiotem zamówienia jest dostawa i instalacja mikroskopu cyfrowego wraz z jednostką sterującą, oprogramowaniem i przeszkoleniem personelu na potrzeby Centralnego Laboratorium Kryminalistycznego Policji.Dostawa przedmiotu zamówienia jest realizowana w ramach projektu finansowanego przez NCBR, pt. „Inteligentny system do identyfikacji fałszerstwa cech biometrycznych pisma ręcznego” (RĘKOPIS) nr DOB-SZAFIR/06/A/042/01/2020. Szczegółowy opis przedmiotu zamówienia stanowi Załącznik nr 2 do SWZ.","awarded_value_eur":91991.56,"awarded":[{"suppliers":[{"id":605,"name":"Keyence International (Belgium) NV/SA"}]}]},{"id":509723,"date":"2021-03-09","title":"Sukcesywna dostawa artykułów żywnościowych do Przedszkola Samorządowego im. Św. Kingi w Podłężu","description":"Dostawa pieczywa i wyrobów piekarniczy Opis: Dostawa pieczywa i pozostałych produktów z oferty, odbywać się będzie w zależności od bieżących potrzeb zamawiającego od poniedziałku do piątku w godzinach 6:00 - 7:00 następnego dnia po dniu złożenia zamówienia bezpośrednio do magazynu żywnościowego Przedszkola Samorządowego im. Św. Kingi w Podłężu ul. Wielicka 32-003 Podłęże. Pieczywo powinno być świeże, nie gumiaste, miękkie, chrupiąceSzczegółowy opis przedmiotu zamówienia zawiera załącznik 1 A pn:","awarded_value_eur":54010.90,"awarded":[{"suppliers":[{"id":12148,"name":"EMO MARKET Wojciech Jach Krzysztof Kuklicz s.c."}]},{"suppliers":[{"id":12149,"name":"Małgorzatą Wnęk Firma Handlowo – Usługowa „Wnęk Market”"}]},{"suppliers":[{"id":12150,"name":"Bronisławem Kłósek Firma Handlowo – Usługowa „Gallod-Hurt”"}]}]},{"id":509604,"date":"2021-03-09","title":"Sukcesywna dostawa artykułów żywnościowych do Przedszkola Samorządowego w Woli Batorskiej 597","description":"Dostawa pieczywa i wyrobów piekarniczych Opis: Dostawa pieczywa i pozostałych produktów z oferty, odbywać się będzie w zależności od bieżących potrzeb zamawiającego od poniedziałku do piątku w godzinach 6:30-7:30 następnego dnia po dniu złożenia zamówienia bezpośrednio do magazynu żywnościowego Przedszkola Samorządowego w Woli Batorskiej 597, 32-007 Zabierzów Bocheński. Pieczywo powinno być świeże, miękkie, chrupiące.Szczegółowy opis przedmiotu zamówienia zawiera załącznik 1A pn: Formularze asor","awarded_value_eur":50493.80,"awarded":[{"suppliers":[{"id":12150,"name":"Bronisławem Kłósek Firma Handlowo – Usługowa „Gallod-Hurt”"}]},{"suppliers":[{"id":12177,"name":"Firma Handlowo Usługowa Wnęk Sp.j."}]},{"suppliers":[{"id":12178,"name":"Marek Bystrowski Firma Produkcyjno Handlowo Usługowa „BYSTRWOSCY”"}]}]},{"id":509536,"date":"2021-03-09","title":"Sprzątanie terenu i utrzymanie zieleni wokół budynków Samodzielnego Publicznego Zespołu Zakładów Opieki Zdrowotnej w Ostrowi Mazowieckiej","description":"Przedmiotem zamówienia jest „Sprzątanie terenu i utrzymanie zieleni wokół budynków Samodzielnego Publicznego Zespołu Zakładów Opieki Zdrowotnej w Ostrowi Mazowieckiej”. Szczegółowy opis przedmiotu zamówienia określa Załącznik Nr 2 do Specyfikacji Warunków Zamówienia","awarded_value_eur":568470.80,"awarded":[{"suppliers":[{"id":13684,"name":"Tettsui Sp. z o. o. Sp. k."}]}]},{"id":509520,"date":"2021-03-09","title":"ZAKUP ENERGII ELEKTRYCZNEJ NA POTRZEBY GMINY SMYKÓW I JEJ JEDNOSTEK ORGANIZACYJNYCH","description":"Przedmiotem niniejszego zamówienia jest Zakup energii elektrycznej dla obiektów wskazanych w zał. nr 1 do SWZ, zgodnie z przepisami ustawy z dnia 10 kwietnia 1997r. Prawo energetyczne, Kodeksu Cywilnego oraz przepisami wykonawczymi wydanymi na ich podstawie.Gmina Smyków oraz jej jednostki organizacyjne zawrą odrębne umowy wynikające z niniejszego postępowania o udzielenie zamówienia publicznego w trybie przetargu nieograniczonego NA ZAKUP ENERGII ELEKTRYCZNEJ NA POTRZEBY GMINY SMYKÓW I JEJ JEDNO","awarded_value_eur":41087.34,"awarded":[{"suppliers":[{"id":3230,"name":"ENIGA Edward Zdrojek"}]}]},{"id":509459,"date":"2021-02-19","title":"Przebudowa drogi powiatowej nr 1707N Drogosze - Garbno na odcinku o dł. 2 km","description":"Przedmiot zamówienia to przebudowa drogi powiatowej nr 1707N Drogosze – Garbno na odcinku 2,0 km, która będzie realizowana w oparciu o dokumentację projektową opracowaną przez PRO MICHAŁ BANCEWICZ z siedzibą w Olsztynie (10-183) przy ul. Wczasowej 9B . Obejmuje: 1) Odtworzenie trasy i punktów wysokościowych, 2) Sporządzenie inwentaryzacji powykonawczej, 3) Regulacja pionowa studzienek dla urządzeń podziemnych, 4) Frezowanie nawierzchni asfaltowych na zimno przy użyciu frezarki, frezowanie na głę","awarded_value_eur":472713.94,"awarded":[{"suppliers":[{"id":46,"name":"Przedsiębiorstwo Budowy Dróg i Mostów Sp. z o.o."}]}]},{"id":509436,"date":"2021-03-01","title":"Wykonywanie w okresie 12 miesięcy usług sprzątania i czyszczenia w pomieszczeniach zamawiającego, zlokalizowanych w budynkach położonych w Warszawie","description":"Wykonywanie w okresie 12 miesięcy, tj. od 6 kwietnia 2021 r. do 5 kwietnia 2022 r. na rzecz zamawiającego (dalej także Urząd) usług sprzątania i czyszczenia pomieszczeń zajmowanych przez zamawiającego oraz czyszczenia wyposażenia znajdującego się w tych pomieszczeniach, które są zlokalizowane w Warszawie w budynkach położonych przy Al. Jerozolimskich 181C oraz przy ul. Przecławskiej 1. Zamówieniem objęte jest także wykonywanie w ww. okresie dodatkowych prac w budynku przy Al. Jerozolimskich 181C","awarded_value_eur":100210.27,"awarded":[{"suppliers":[{"id":522,"name":"VENDI CLEANING sp. z o.o."},{"id":13640,"name":"„IZAN\u002B” sp. z o.o."}]}]},{"id":509425,"date":"2021-03-01","title":"Dostawa nabiału i jaj","description":"Przedmiot zamówienia w zadaniu 1 obejmuje: śmietany, kefiry, serki, jogurty, masło i zsiadłe mleko.","awarded_value_eur":109286.83,"awarded":[{"suppliers":[{"id":13704,"name":"Spółdzielnia Mleczarska Bieluch w Chełmie"}]},{"suppliers":[{"id":16963,"name":"Almax-Dystrybucja spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":16964,"name":"Dariusz Juśko"}]},{"suppliers":[{"id":3543,"name":"Spółdzielnia Mleczarska Mlekovita"}]}]},{"id":509319,"date":"2021-03-08","title":"Świadczenie usług transportu sanitarnego.","description":"Część 1: Transport krwi i preparatów krwiopochodnych. Przewidywana ilość kilometrów w okresie 12 miesięcy - 23 000 km. Zasady i warunki transportu krwi, które określono w „Przepisach dotyczących krwiodawstwa i krwiolecznictwa w zakładach opieki zdrowotnej” rozdział VI „Preparatyka krwi i jej składników” Krajowego Centrum Krwiodawstwa i Krwiolecznictwa i Instytut Hematologii i Transfuzjologii. Osoba kierująca pojazdem musi posiadać odpowiednie, aktualne uprawnienia. Zamawiający wymaga aby Wykonaw","awarded_value_eur":32886.82,"awarded":[{"suppliers":[{"id":16685,"name":"Specjal-Trans S.C. Mazurek Jerzy, Mazurek Aleksandra, ul. Agatowa 2, 55-200 Oława"},{"id":16686,"name":"Specjal-Trans s.c. Aleksandra Mazurek, ul. Agatowa 2, 55-200 Oława, Specjal-Trans s.c. Jerzy Mazurek, ul. Agatowa 2, 55-200 Oława"}]},{"suppliers":[{"id":16687,"name":"Opolskie Centrum Ratownictwa Medycznego, ul. Mickiewicza 2-4, 45-369 Opole."}]}]},{"id":509307,"date":"2021-03-08","title":"Dostawa dwóch samochodów 9-cio osobowych (8\u002B1) do przewozu osób niepełnosprawnych dla Gminy Wiązowna w ramach projektu „Mobilny mieszkaniec Gminy Wiązowna”.","description":"1. Przedmiotem zamówienia jest dostawa dwóch samochodów 9-cio osobowych (8\u002B1) dostosowanych do przewozu osób niepełnosprawnych z terenu Gminy Wiązowna w ramach projektu „Mobilny mieszkaniec Gminy Wiązowna” finansowanego ze środków PFRON w ramach projektu pt. „Usługi indywidualnego transportu door-to-door oraz poprawa dostępności architektonicznej wielorodzinnych budynków mieszkalnych”, finansowanego ze środków Programu Operacyjnego Wiedza Edukacja Rozwój (PO WER) 2014-2020 Działanie 2.8 Rozwój u","awarded_value_eur":74696.83,"awarded":[{"suppliers":[{"id":429,"name":"Frank- Cars Sp. z o. o."}]}]},{"id":509252,"date":"2021-03-08","title":"Usługa całodobowej ochrony osób i mienia na terenie Centrum Kultury i Sportu Sp. z o.o. w Pruszkowie","description":"Usługa całodobowej ochrony osób i mienia na terenie Centrum Kultury i Sportu Sp. z o.o. w Pruszkowie.","awarded_value_eur":74023.39,"awarded":[{"suppliers":[{"id":14345,"name":"Nawigator 10 s.c. Ochrona GOT Grupa 7 Sp. z o.o. Ochrona GOT Sp. z o.o."},{"id":14346,"name":"Ochrona GOT Grupa 7 Sp. z o.o. Ochrona GOT Sp. z o.o."}]}]},{"id":509221,"date":"2021-03-08","title":"Dostawa kruszywa pochodzenia dolomitowego z transportem z kopalni do miejsca wskazanego przez Zamawiającego oraz rozładunkiem we wskazanym przez Zamawiającego miejscu na terenie Gminy Wodzisław","description":"Zadanie 1. Dostawa kruszywa dolomitowego frakcji 0-31,5 mm w ilości 1500 ton","awarded_value_eur":62267.57,"awarded":[{"suppliers":[{"id":16728,"name":"Piaskownia Bełk-Kwasków Usługi Transportowe Jerzy Janiga"}]}]},{"id":509183,"date":"2021-03-08","title":"Świadczenie usług w zakresie promocji projektów realizowanych przez Instytut Adama Mickiewicza","description":"Przedmiotem zamówienia jest Świadczenie usług w zakresie promocji projektów realizowanych przez Instytut Adama, a w szczególności: 1. Świadczenie usług w zakresie promocji projektów realizowanych przez IAM, w tym, w projekcie związanym z twórczością Stanisława Lema, tj. :a. dostarczanie treści merytorycznych dla osób prowadzących działania w mediachspołecznościowych,b. bieżąca współpraca ze wskazanymi osobami w zakresie realizacji przedsięwzięćpromocyjnych prowadzonych przez IAM,c. koordynacja d","awarded_value_eur":18835.47,"awarded":[{"suppliers":[{"id":14958,"name":"SUBTLY MARTA LITYŃSKA"}]}]},{"id":509162,"date":"2021-03-08","title":"Przeprowadzenie praktyk zawodowych z przedmiotu Pediatria i pielęgniarstwo pediatryczne dla studentów kierunku Pielęgniarstwo w roku akademickim 2020/2021 semestr letni – II edycja","description":"Część nr 1: przeprowadzenie praktyk z przedmiotu Pediatria i pielęgniarstwo pediatryczne – 160 godzin dla 1 grupy.","awarded_value_eur":1341.70,"awarded":[{"suppliers":[{"id":98,"name":"Samodzielny Publiczny Zespół Opieki Zdrowotnej w Krasnymstawie"}]}]},{"id":509126,"date":"2021-03-08","title":"Sukcesywne dostawy materiałów eksploatacyjnych na potrzeby Sądu Rejonowego Gdańsk-Południe w Gdańsku","description":"Przedmiotem zamówienia objętym niniejszym postępowanie jest sukcesywna dostawa materiałów eksploatacyjnych do drukarek, kserokopiarek, urządzeń wielofunkcyjnych oraz faksów na potrzeby Sądu Rejonowego Gdańsk-Południe w Gdańsku oraz odbiór od Zamawiającego zużytych materiałów eksploatacyjnych.","awarded_value_eur":30243.54,"awarded":[{"suppliers":[{"id":7725,"name":"World Trade Technology Polska Sp. z o.o."}]}]},{"id":509101,"date":"2021-03-12","title":"Sukcesywna dostawa materiałów budowlanych na potrzeby Brygady Remontowo-Budowlanej w Politechnice Białostockiej","description":"Przedmiotem zamówienia jest sukcesywna dostawa materiałów budowlanych wg wykazu określonego w Specyfikacji zamówienia – Formularzu cenowym stanowiącym zał. Nr 1a do SWZ","awarded_value_eur":67285.96,"awarded":[{"suppliers":[{"id":13937,"name":"Przedsiębiorstwo Handlowe SABO Sp. z o.o., Sp. K."}]}]},{"id":509067,"date":"2021-03-12","title":"Zagospodarowanie odpadów komunalnych z terenu Miasta i Gminy Kąty Wrocławskie","description":"Przedmiotem zamówienia jest usługa, polegająca na zagospodarowaniu odpadów komunalnych z terenu Miasta i Gminy Kąty Wrocławskie.Zamawiający będzie dostarczał odpady do wykonawcy o następujących kodach i ilościach określonych w poniższej tabeli 1.Podane ilości odpadów są wartościami prognozowanymi i z tego tytułu Wykonawca nie będzie dochodził żadnych roszczeń do Zamawiającego. Kod odpadów Rodzaj odpadów Prognozowana ilość odpadówMg15 01 01 Opakowania z tektury w ilości 112,5 Mg15 01 02 Opakowani","awarded_value_eur":205789.08,"awarded":[{"suppliers":[{"id":5200,"name":"Przedsiębiorstwo Utylizacji Odpadów Sp. z o.o."}]}]},{"id":508998,"date":"2021-03-08","title":"Opracowanie dokumentacji projektowych/technicznych dla realizacji zadań przy drogach powiatowych, gminnych i wewnętrznych na terenie Gminy Strawczyn","description":"Część 1. Dokumentacja projektowa dla realizacji zadania na drodze powiatowej nr 0286T w msc. Chełmce ul. Nad Rzeką – budowa chodnika.Dokumentacja projektowa dla realizacji zadania obejmuje drogę powiatową w msc. Chełmce ul. Nad Rzeką (dz. nr ewid. 2098/1 wraz z wydzielonymi działkami pod poszerzenie pasa drogowego) o dł. ok.: 2,073 km na odcinku od skrzyżowania z drogą wojewódzką nr 748 (dz. nr ewid. 42) do granicy gminy Strawczyn.W zakres zamówienia wchodzi:1. Uzyskanie podkładów mapowych oraz ","awarded_value_eur":4978.71,"awarded":[{"suppliers":[{"id":13873,"name":"Drogowa Pracownia Projektowa Jarosław Białek"}]}]},{"id":508975,"date":"2021-03-12","title":"dostawa owoców i warzyw dla Szpitala Specjalistycznego w Jaśle","description":"owoce i warzywa zgodnie z Załącznikiem nr 2 Formularz ofertowy i Załącznikiem nr 1 Formularz cenowy.","awarded_value_eur":16153.12,"awarded":[{"suppliers":[{"id":13877,"name":"JAWIT A. i J. Białas L. i W. Lampra sp.j."}]},{"suppliers":[{"id":13876,"name":"GOLDENFRUIT Kwilosz sp.j."}]}]},{"id":508936,"date":"2021-03-12","title":"Dostawa systemu do tworzenia elektronicznej dokumentacji medycznej","description":"1. Przedmiotem zamówienia jest dostawa systemu do tworzenia elektronicznej dokumentacji medycznej na która składają się sprzęt i oprogramowanie szczegółowo opisane w załączniku nr 2 , nr 5 , nr 6 i nr 7 do SWZ","awarded_value_eur":86645.07,"awarded":[{"suppliers":[{"id":3622,"name":"IC SOLUTIONS Sp. z o.o."}]}]},{"id":508930,"date":"2021-03-12","title":"Nasadzenia i pielęgnacja roślin jednorocznych i wieloletnich na terenie miasta Jasła w 2021 r.","description":"Przedmiotem zamówienia jest: dostawa, nasadzenie i pielęgnacja jednorocznych i wieloletnich roślin ozdobnych. Wykonawca winien pełnić funkcje administratora terenu, to jest wykonywać wszystkie określone w niniejszej SWZ prace, a także zgłaszać na bieżąco Zamawiającemu inne konieczne do wykonania prace w celu osiągnięcia odpowiedniego efektu estetycznego i zapewnienia bezpieczeństwa. W przypadku interwencji przez Zamawiającego, Wykonawca winien być dostępny do jego dyspozycji w ciągu jednej godzi","awarded_value_eur":25524.86,"awarded":[{"suppliers":[{"id":16583,"name":"Zakład Usługowy Planowanie i Pielęgnacja Terenów Zieleni Stanisław Dudek Jasło"}]}]},{"id":508890,"date":"2021-03-12","title":"Dostawa unitu stomatologicznego z wyposażeniem do Warszawskiego Szpitala dla Dzieci SPZOZ","description":"Przedmiotem zamówienia jest „Dostawa unitu stomatologicznego z wyposażeniem do Warszawskiego Szpitala dla Dzieci SPZOZ”Szczegółowy opis przedmiotu zamówienia stanowi Załącznik nr 2 do SWZ","awarded_value_eur":40916.83,"awarded":[{"suppliers":[{"id":13129,"name":"AMADAR Sp. z o.o."}]}]},{"id":508765,"date":"2021-03-08","title":"Dostawa staplerów, wyrobów do dializy nerkowej i płukania portów.","description":"Pakiet nr 1 Staplery okrężne.","awarded_value_eur":192550.92,"awarded":[{"suppliers":[{"id":355,"name":"Skamex Sp. z o.o, Spółka jawna"}]},{"suppliers":[{"id":2335,"name":"Surg-Tech Sp. z o. o Spółka komandytowa"}]},{"suppliers":[{"id":3644,"name":"Johnson \u0026 Johnson Poland Sp. z o. o."}]},{"suppliers":[{"id":436,"name":"Fresenius Medical Care Polska S.A."}]}]},{"id":508713,"date":"2021-03-03","title":"Świadczenie usług pocztowych na potrzeby WSA w Szczecinie","description":"Przedmiotem zamówienia jest świadczenie usług pocztowych wchodzących w zakres usług powszechnych w obrocie krajowym i zagranicznym w zakresie przyjmowania, przemieszczania i doręczania przesyłek listowych i paczek pocztowych oraz zwrotu przesyłek niedoręczonych w rozumieniu ustawy z dnia 23 listopada 2012 r. Prawo pocztowe (t.j. Dz.U. z 2020 poz. 1041 ze zm.).","awarded_value_eur":90620.41,"awarded":[{"suppliers":[{"id":280,"name":"Poczta Polska S.A."}]}]},{"id":508605,"date":"2021-03-11","title":"Remont pomieszczenia apteki szpitalnej Szpitala Powiatowego w Chrzanowie","description":"Remont pomieszczenia apteki szpitalnej Szpitala Powiatowego w Chrzanowie","awarded_value_eur":7934.12,"awarded":[{"suppliers":[{"id":16175,"name":"INVEKO s.c Rafał Gut Marcin Gut"}]}]},{"id":508534,"date":"2021-03-11","title":"Dostawa tlenu medycznego ciekłego wraz z dzierżawą zbiornika tlenu ciekłego dla Szpitala Grochowskiego Sp. z o.o. w Warszawie.","description":"Tlen medyczny ciekły wraz z transportem 550 ton.Dzierżawa zbiornika o pojemności 7000 l na tlen medyczny ciekły 12 miesięcy.","awarded_value_eur":78060.12,"awarded":[{"suppliers":[{"id":1563,"name":"Air Products Sp. z o.o."}]}]},{"id":508515,"date":"2021-03-11","title":"Świadczenie usługi polegającej na zarządzaniu Domem Kultury i realizowaniu zadań publicznych","description":"1. W ramach przedmiotu zamówienia realizujący zadanie zobowiązany będzie do wykonania usługi polegającej na zarządzaniu Domem Kultury w Staniątkach, realizowanym w sposób ciągły i nieprzerwany, w okresie przewidzianym w zamówieniu, organizowaniu i przeprowadzaniu np.1) warsztatów artystycznych w zakresie kultury i sztuki,2) warsztatów kulinarnych,3) warsztatów muzycznych4) warsztatów tanecznych,5) warsztatów ruchu np. taniec, boks, karate, samoobrona, joga,6) warsztatów promujących zdrowy styl ż","awarded_value_eur":34832.72,"awarded":[{"suppliers":[{"id":3858,"name":"Stowarzyszeniem Pomoc Bliźniemu"}]}]},{"id":508454,"date":"2021-03-11","title":"Zakup gadżetów promocyjnych Stadionu Śląskiego, Mistrzostw Świata Sztafet Silesia Relays 2021 oraz Drużynowych Mistrzostw Europy w lekkoatletyce Silesia 2021 – 2 zadania","description":"Zaprojektowanie, produkcja i dostawa gadżetów promocyjnych Stadionu Śląskiego, Mistrzostw Świata Sztafet Silesia Relays 2021 oraz Drużynowych Mistrzostw Europy w lekkoatletyce Silesia 2021.","awarded_value_eur":106933.16,"awarded":[{"suppliers":[{"id":13896,"name":"Agencja reklamowo-wydawnicza Studio \u0022B\u0026W\u0022 Wojciech Janecki"}]},{"suppliers":[{"id":16582,"name":"\u0022Agencja reklamy FUX\u0022 Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":508409,"date":"2021-03-11","title":"Dostawa ryb mrożonych, wędzonych, konserw rybnych, przetworów ze śledzi do Wydziału Administracyjno-Gospodarczego Centrum Szkolenia Policji w Sułkowicach","description":"Przedmiotem zamówienia jest dostawa ryb mrożonych, wędzonych, konserw rybnych, przetworów ze śledzi do Wydziału Administracyjno-Gospodarczego Centrum Szkolenia Policji w Sułkowicach.","awarded_value_eur":7682.87,"awarded":[{"suppliers":[{"id":13837,"name":"Hurt i Detal Art. Spożywczo – Rolne Anna Siekierko"}]}]},{"id":508046,"date":"2021-03-10","title":"Usługi ubezpieczenia mienia, odpowiedzialności cywilnej oraz komunikacyjne Uniwersytetu Warmińsko-Mazurskiego w Olsztynie.","description":"1. Przedmiotem niniejszego zamówienia są usługi ubezpieczenia mienia, odpowiedzialności cywilnej i komunikacyjne Uniwersytetu Warmińsko-Mazurskiego w Olsztynie.2. Ubezpieczenia wygasające w okresie objętym zamówieniem wskazano w Załączniku nr 1 do SWZ oraz w Załączniku nr 19 do SWZ.3. Wykaz mienia do ubezpieczenia został zawarty w Załącznikach od nr 9 do nr 17 oraz w Załączniku nr 19 do SWZ.","awarded_value_eur":108759.48,"awarded":[{"suppliers":[{"id":16296,"name":"Powszechny Zakład Ubezpieczeń SA Region Sprzedaży Korporacyjnej Północ, Oddział Sprzedaży Korporacyjnej Olsztyn – koasekurator wiodący: 10-457 Olsztyn Wyszyńskiego 1"},{"id":16297,"name":"Sopockie Towarzystwo Ubezpieczeń ERGO Hestia S.A. - koasekurator Ul. Hestii 1 81-731 Sopot"}]}]},{"id":507987,"date":"2021-03-16","title":"Świadczenie kompleksowej usługi w zakresie utrzymania porządku i czystości w budynkach użytkowych, stanowiących własność Gminy Miasta Suwałki i Skarbu Państwa","description":"1. Przedmiotem zamówienia jest świadczenie kompleksowej usługi w zakresie utrzymania porządku i czystości w budynkach użytkowych będących własnością Gminy Miasta Suwałki i Skarbu Państwa przy ul. Sejneńskiej 13, ul. Hamerszmita 16, ul. Pułaskiego 26A, 73, ul. Noniewicza 91.2. Zakres zamówienia obejmuje m. in.:1) sprzątanie powierzchni eksploatacyjnych,2) utrzymanie w czystości toalet i zabezpieczenie w środki higieny,3) opróżnianie koszy na śmieci,4) utrzymanie w czystości powierzchni przeszklon","awarded_value_eur":27952.43,"awarded":[{"suppliers":[{"id":13331,"name":"Usługi Porządkowe - 4 Pory Roku Kucewicz Łukasz"}]}]},{"id":507936,"date":"2021-03-16","title":"Świadczenie kompleksowej usługi w zakresie utrzymania porządku i czystości w budynkach użytkowych stanowiących własność Zarządu Budynków Mieszkalnych w Suwałkach TBS sp. z o. o.”","description":"Część 1 – Świadczenie kompleksowej usługi w zakresie sprzątania pomieszczeń biurowych, sanitarnych i komunikacyjnych w budynkach 32 i 32A przy ul. Wigierskiej w Suwałkach.1) Dane charakteryzujące przedmiot zamówienia:Powierzchnia do utrzymania porządku i czystości w budynkach objętych zamówieniem: 924,68 m2w tym:­- Budynek przy ul. Wigierska 32 - 818,58 m2­- Budynek przy ul. Wigierska 32A - 106,10 m2 Ilość toalet w budynkach podlegających sprzątaniu i utrzymaniu czystości:w tym:­- Budynek przy u","awarded_value_eur":68091.10,"awarded":[{"suppliers":[{"id":13331,"name":"Usługi Porządkowe - 4 Pory Roku Kucewicz Łukasz"}]},{"suppliers":[{"id":13711,"name":"Usługi Porządkowe Mirosława Dobko"}]}]}]}