{"page_count":5975,"page_number":54,"page_size":100,"total":597411,"data":[{"id":505179,"date":"2021-03-04","title":"\u0022Rozbudowa sieci wodociągowej na terenie Gminy Ostrowite - środki Covid 19\u0022","description":"Część I. : Budowa sieci wodociągowej w SkrzynkaSzczegółowy opis przedmiotu zamówienia zawiera Program Funkcjonalno-Użytkowy (dalej PFU) dla każdej części osobno. Zakres prac projektowych, budowlanych i wykonawczych, a także opis wymagań zostały zawarte w programach funkcjonalno-użytkowych dla poszczególnych części zamówienia.Inwestycja realizowana będzie w dwóch etapach. Etap I – opracowanie dokumentacji projektowo-kosztorysowej w tym projektu budowlanego należy zrealizować w terminie dwa miesią","awarded_value_eur":92317.62,"awarded":[{"suppliers":[{"id":20490,"name":"EKO WODKAN , Tomasz Szustek"}]},{"suppliers":[{"id":20491,"name":"EKO-DBAJ Sp. z o.o. Jarosław Piętka"}]},{"suppliers":[{"id":2139,"name":"Przedsiębiorstwo Robót Drogowo - Budowlanych Jakub Wawrzyniak"}]}]},{"id":505164,"date":"2021-03-24","title":"Zakup materiałów malarskich, murarskich, ślusarskich i stolarskich na potrzeby Działu Technicznego Szpitala Wojewódzkiego w Poznaniu","description":"Przedmiotem zamówienia są Materiały stolarskie, ślusarskie. Szczegółowy opis przedmiotu zamówienia zawiera załącznik nr 2 do SWZ / załącznik nr 1 do umowy - formularz asortymentowo - cenowy, na zasadach określonych w projekcie umowy stanowiącym załącznik nr 4 do SWZ.","awarded_value_eur":7225.70,"awarded":[{"suppliers":[{"id":4169,"name":"Metalzbyt - Hurt Sp. z o. o."}]}]},{"id":505024,"date":"2021-03-23","title":"Dostawa druków oraz formularzy resortowych","description":"Dostawa druków formularzy, książek , rejestrów. Szczegółowy opis zawiera zał. nr 1 do SWZ","awarded_value_eur":37955.43,"awarded":[{"suppliers":[{"id":14391,"name":"Firma Poligraficzno-Introligatorska Udziałowiec sp. z o.o."}]},{"suppliers":[{"id":21657,"name":"Hurtownia sprzedaż Kopert Druki Art. Papiernicze Kujbida Leszek"}]}]},{"id":504934,"date":"2021-03-23","title":"Koszenie łąk wraz ze zbiorem plonu oraz zabiegami na terenie Nadleśnictwa Browsk w Gruszkach w latach 2021 - 2022 w ramach projektu: „Kompleksowa ochrona żubra w Polsce” - II postępowanie","description":"Zakres prac obejmuje jednokrotne skoszenie traw na łąkach Nadleśnictwa Browsk w Gruszkachna powierzchni 43,07 ha oraz zabiegi rolnicze służące polepszeniu bazy pokarmowej.Zamówienie zostanie podzielone na 2 etapy: ETAP I1. Wysiew nawozów wieloskładnikowych w ilości 250kg/ha zawierające w swoim składzie min. 5% azotu, min. 20% fosforu i min. 30%potasu na powierzchni 16,63ha (tabela 3) w terminie od dnia podpisania umowy do 30.04.2021r.oraz od 01.04.2022r. do 30.04.2022r.2. Skoszenie traw wraz ze ","awarded_value_eur":21473.60,"awarded":[{"suppliers":[{"id":16841,"name":"AGRO-EKO Mirosława Stocka"}]}]},{"id":504892,"date":"2021-03-23","title":"Roboty budowlane polegające na poprawie ochrony pożarowej klatki schodowej KL1 oraz wykonaniu instalacji hydrantowej w budynku Bytowskiego Centrum Kultury w Bytowie","description":"Przedmiotem zamówienia są roboty budowlane polegające na poprawie ochrony pożarowej klatki schodowej kl1 oraz wykonaniu instalacji hydrantowej budynku Bytowskiego Centrum Kultury w Bytowie.Wykonanie robót budowlanych w istniejącej części budynku po dwóch kondygnacjach. Prace budowlane będą prowadzone wewnątrz budynku i polegały na:1) robotach rozbiórkowych: przekucia ścian, demontaż drzwi wewnętrznych;2) robotach remontowo- budowlanych: wykonaniu nowych ścianek działowych z bloczków gazobetonowy","awarded_value_eur":38841.96,"awarded":[{"suppliers":[{"id":17689,"name":"Provision Sp. z o.o."}]}]},{"id":504868,"date":"2021-03-23","title":"Dostawa łóżek szpitalnych –w ramach projektu „Małopolska Tarcza Antykryzysowa – pakiet medyczny 2”, Regionalnego Programu Operacyjnego Województwa Małopolskiego na lata 2014 – 2020.","description":"Przedmiotem zamówienia jest dostawa łóżek szpitalnych.Szczegółowy opis przedmiotu zamówienia zawiera załącznik nr 1a do specyfikacji. Opis ten należy odczytywać wraz z ewentualnymi zmianami treści specyfikacji, będącymi np. wynikiem udzielonych odpowiedzi na zapytania wykonawców.","awarded_value_eur":9180.11,"awarded":[{"suppliers":[{"id":16330,"name":"Stiegelmeyer sp. zo.o."}]}]},{"id":504862,"date":"2021-03-23","title":"Przeprowadzenie szkoleń dla pracowników Biura Karier Studenckich, wspomagające studentów w rozpoczęciu aktywności zawodowej na rynku pracy. Oznaczenie sprawy; IA1/U/21/1/EK","description":"Część 1: Przeprowadzenie szkolenia z indywidulanego Planu Działania dla przemysłu 4.0 oraz trener metody Points of You. Kod CPV - 80.50.00.00-9 Usługi szkoleniowe.Terminy wykonania szkolenia: w okresie od dnia zawarcia umowy do końca grudnia 2021 r. w godzinach 8:00 – 21:00, w trybie zarówno poniedziałek – piątek, jak również weekendowym, tj. sobota – niedziela. Terminy pierwszych szkoleń będą ustalone po zawarciu umowy. Zamawiający informuje, że ze względu na zaistniałą sytuację zagrożenia epid","awarded_value_eur":5988.02,"awarded":[{"suppliers":[{"id":9523,"name":"Inprogress Szkolenia Sp. z o.o."}]},{"suppliers":[{"id":6137,"name":"EMT-Systems Sp. z o.o."}]}]},{"id":504845,"date":"2021-03-23","title":"Rozbudowa stacji uzdatniania wody w miejscowości Grom","description":"Przedmiotem zamówienia są roboty budowlane polegające na rozbudowie istniejącej stacji uzdatniania wody w miejscowości Grom na działce nr 232/26 obręb Grom mający na celu poprawę funkcjonowania stacji, zapewnienia dostawy wody docelowo do miejscowości: Grom, Leleszki, Jurgi, Dźwiersztyny zgodnie z obowiązującymi parametrami.3. Rozbudowa stacji obejmuje:1) wymianę układu technologicznego2) dobór i wymianę urządzeń technologicznych3) wykonanie dodatkowych instalacji sanitarnych związanych z przebu","awarded_value_eur":296959.53,"awarded":[{"suppliers":[{"id":17503,"name":"Zakład Usługowy EKO-WOD Michał Czarnecki"}]}]},{"id":504777,"date":"2021-03-23","title":"Zakup niezbędnego wyposażenia w ramach zad: Przebud, rem i adapt zdegrad bud po byłej plebanii przy Parafii Św. Bartłomieja w Lipowej na CUS wraz z zagosp przyległego terenu i zakupem niezbęd wyp.","description":"Część nr I – dostawa i montaż wyposażenia aneksu kuchennego. Opis zgodnie z zał 3 do SWZ","awarded_value_eur":28657.49,"awarded":[{"suppliers":[{"id":14018,"name":"w\u0026w design Katarzyna Kaczmarczyk"}]},{"suppliers":[{"id":3238,"name":"PIXEL Centrum Komputerowe Tomasz Dziedzic"}]}]},{"id":504763,"date":"2021-03-23","title":"Dostawa sprzętu dydaktycznego dla Zespołu Szkół Zawodowych w Ozorkowie w ramach realizacji projektu „Uczmy ciekawiej”.","description":"4.1. Przedmiotem zamówienia jest dostawa sprzętu dydaktycznego dla Zespołu Szkół Zawodowych w Ozorkowie w ramach realizacji projektu „Uczmy ciekawiej”.4.2. Szczegółowy opis przedmiotu zamówienia znajduje się w Arkuszu asortymentowo-cenowym stanowiącym załącznik nr 1 do niniejszej specyfikacji warunków zamówienia, zwanej dalej swz.4.3. Dostawa sprzętu jest realizowana w ramach projektu pn. „Uczmy ciekawiej”, współfinansowanego przez Unię Europejską ze środków Europejskiego Funduszu Społecznego w ","awarded_value_eur":4449.51,"awarded":[{"suppliers":[{"id":13420,"name":"Mechatronika Wyposażenie Dydaktyczne Sp. z o.o."}]}]},{"id":504705,"date":"2021-03-17","title":"Sukcesywna dostawa opatrunków, pieluchomajtek, wyrobów z włókniny oraz zestawów zabiegowo-operacyjnych do Szpitala Średzkiego Serca Jezusowego spółka z ograniczoną odpowiedzialnością","description":"Sukcesywne dostawy w szczególności ligniny, kompresów, gazy opatrunkowej. Wykaz asortymentu określony został w załączniku nr 1 do SWZ.","awarded_value_eur":62677.38,"awarded":[{"suppliers":[{"id":1316,"name":"Mercator Medical spółka akcyjna"}]},{"suppliers":[{"id":1324,"name":"Skamex spółka z ograniczoną odpowiedzialnością spółka jawna"}]},{"suppliers":[{"id":1412,"name":"Toruńskie Zakłady Materiałów Opatrunkowych – Spółka akcyjna"}]},{"suppliers":[{"id":1622,"name":"Przedsiębiorstwo Handlowo-Usługowe ANMAR spółka z ograniczoną odpowiedzialnością spółka komandytowa"}]},{"suppliers":[{"id":1907,"name":"PAUL HARTMANN Polska spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":20208,"name":"Lohmann \u0026 Rauscher Polska spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":205,"name":"Zarys International Group spółka z ograniczoną odpowiedzialnością spółka komandytowa"}]},{"suppliers":[{"id":2237,"name":"Panep s. r. o."}]}]},{"id":504675,"date":"2021-03-12","title":"Modernizacja oświetlenia ulicznego w miejscowości Jeziorowskie, Kruklanki i Żywki","description":"Przedmiotem zamówienia jest z dostawa wraz z zainstalowaniem energooszczędnych opraw ze źródłami typu LED oraz przebudowa istniejących urządzeń oświetlenia ulicznego na terenie Gminy Kruklanki, na podstawie wykonanego przez Wykonawcę projektu wykonawczego. Minimalne wymagania dotyczące przedmiotu zamówienia zostały zawarte w Specyfikacji Technicznej Wykonania i Odbioru Robót (Załącznik nr 8).","awarded_value_eur":67400.21,"awarded":[{"suppliers":[{"id":16452,"name":"Usługi Instalacyjne Stanisław Buczyński"}]}]},{"id":504481,"date":"2021-03-22","title":"Zakup i dostawa środków dezynfekcyjnych do różnych powierzchni I","description":"Przedmiotem zamówienia jest zakup i dostawa środków dezynfekcyjnych do różnych powierzchni. Szczegółowy opis przedmiotu zamówienia stanowi załącznik nr 1 do SWZ.","awarded_value_eur":10282.84,"awarded":[{"suppliers":[{"id":1914,"name":"HENRY KRUSE SP. Z O.O."}]}]},{"id":504442,"date":"2021-03-22","title":"Usługa przeprowadzenia egzaminu - Inkubator kompetencji","description":"Przedmiot zamówienia na świadczenie usług egzaminacyjnych w ramach projektu realizowanego przez Państwową Uczelnię Stanisława Staszica w Pile, ul. Podchorążych 10, 64-920 Piła, projektu „Inkubator kompetencji - Zintegrowany Program Rozwoju Państwowej Wyższej Szkoły Zawodowej im. Stanisława Staszica w Pile”, POWR.03.05.00-00-Z005/17 dofinansowanego ze środków Europejskiego Funduszu Społecznego w Ramach Programu Operacyjnego Wiedza Edukacja Rozwój 2014-2020. Zamówienie jest realizowane w ramach je","awarded_value_eur":1729.39,"awarded":[{"suppliers":[{"id":17621,"name":"Nati Zdzisława Będkowska"}]}]},{"id":504427,"date":"2021-03-22","title":"Zakup mikrokuwet (...), kompatybilnych z posiadanymi hemoglobinometrami HemoCue 201DM wraz z niezbędnymi materiałami kontrolnymi i akcesoriami","description":"Przedmiotem zamówienia jest zakup wraz z dostawą mikokuwet do oznaczania poziomu hemoglobiny z kropli krwi włośniczkowej uzyskanej z palca, kompatybilnych z posiadanymi hemoglobinometrami HemoCue 201 DM wraz z niezbędnymi materiałami kontrolnymi i akcesoriami","awarded_value_eur":74724.84,"awarded":[{"suppliers":[{"id":1532,"name":"Medservice Sztandar sp. k."}]}]},{"id":504397,"date":"2021-03-22","title":"Dostawa narzędzi urologicznych i ortopedycznych","description":"Dostawa ssaka laparoskopowego","awarded_value_eur":14129.39,"awarded":[{"suppliers":[{"id":442,"name":"MEDICOM Sp. z o.o."}]},{"suppliers":[{"id":155,"name":"MEDEN-INMED Sp. z o.o."}]}]},{"id":504339,"date":"2021-03-22","title":"Budowa wewnętrznego układu komunikacyjnego tj. drogi p. pożarowej wraz z zagospodarowaniem terenu posesji Środowiskowego Domu Samopomocy zlokalizowanego przy ul. Szkolnej we Wrocławiu – Etap II","description":"1. Przedmiotem zamówienia jest budowa wewnętrznego układu komunikacyjnego tj. drogi p. pożarowej wraz z zagospodarowaniem terenu posesji Środowiskowego Domu Samopomocy zlokalizowanego przy ul. Szkolnej we Wrocławiu – Etap II 2. Opis przedmiotu zamówienia obejmuje w szczególności: a) budowę drogi p.poż. wraz z odcinkiem zawracania (łączącej istniejący zjazd z drogi publicznej - ul. Szkolnej - z ogrodem znajdującym się na tyłach głównego budynku), o nawierzchni z betonowej kostki brukowej, b) prze","awarded_value_eur":23233.90,"awarded":[{"suppliers":[{"id":16590,"name":"Pro Investments Poland Sp. z o.o."}]}]},{"id":504178,"date":"2021-03-05","title":"Pozimowe remonty dróg powiatowych położonych na terenie Powiatu Żywieckiego w 2021 r.","description":"1. Przedmiotem zamówienia są roboty budowlane pn. Pozimowe remonty dróg powiatowych położonych na terenie Powiatu Żywieckiego w 2021 r. z podziałem na następujące części:1) Część 1 – nawierzchnie dróg powiatowych (dł. 114,034 km) do remontu na terenie gmin: Milówka, Rajcza, Ujsoły, Węgierska Górka;2. Szczegółowy opis przedmiotu zamówienia określono w:a) przedmiarze robót – Załącznik Nr 5.1 do SWZ,b) specyfikacji technicznej – Załącznik nr 6 do SWZ.3. Po zawarciu umowy Zamawiający wskaże miejsca,","awarded_value_eur":248460.02,"awarded":[{"suppliers":[{"id":15086,"name":"M-SILNICE a.s."}]}]},{"id":503964,"date":"2021-03-19","title":"Przebudowa pomieszczeń na potrzeby centralnej szatni dla personelu medycznego Szpitala Ogólnego w Kolnie","description":"1) Przedmiotem zamówienia jest przebudowa pomieszczeń na potrzeby centralnej szatni dla personelu medycznego Szpitala Ogólnego w Kolnie w ramach realizacji zadania inwestycyjnego pn. „Przebudowa Szpitalnej Izby Przyjęć wraz z jej rozbudową obejmującą również zabudowę wjazdu dla karetek oraz przebudowę centralnej szatni dla personelu medycznego w związku z COVID-19” zlokalizowanej przy ul. Wojska Polskiego 69, 18-500 Kolno, nr ew. działki 1727/17 obręb Kolno zgodnie z opisem przedmiotu zamówienia","awarded_value_eur":144507.74,"awarded":[{"suppliers":[{"id":17987,"name":"Zakład Budowlano – Instalacyjny „DOMET” s.c. Krzysztof Pupik, Grażyna Pupik"}]}]},{"id":503914,"date":"2021-03-19","title":"Składowanie materiałów rozbiórkowych oraz ich przekruszanie i wytwarzanie mieszanek","description":"1. Przedmiotem zamówienia jest: wykonywanie usługi składowania kamienia brukowego, kostki kamiennej i materiałów betonowych odzyskanych z rozbiórki nawierzchni ulic, chodników i placów położonych na terenie miasta Białegostoku oraz ich przekruszanie i wytwarzanie mieszanek.2. Zakres zamówienia obejmuje:1) wykonywanie mieszanek betonowo-asfaltowych stabilizowanych mechanicznie - doziarnienie przekruszonego betonu destruktem asfaltowym w stosunku 2:1 wraz z ich magazynowaniem i załadunkiem (w tym ","awarded_value_eur":78337.68,"awarded":[{"suppliers":[{"id":15865,"name":"Usługi Transportowo-Sprzętowe Małgorzata Dojlida"}]}]},{"id":503880,"date":"2021-03-19","title":"„PRZEBUDOWA DRÓG NA TERENIE GMINY ŻURAWICA ETAP I”","description":"Przebudowa drogi na dz. nr 942 obręb 0008 Wyszatyce poprzez wykonanie nawierzchni asfaltowej. Szczegółowy opis oraz sposób realizacji zamówienia zawiera Opis Przedmiotu Zamówienia (OPZ), stanowiący Załącznik nr 6a do SWZ.","awarded_value_eur":117603.73,"awarded":[{"suppliers":[{"id":2504,"name":"Bieżące Utrzymanie Dróg Mariusz Ślimak"}]},{"suppliers":[{"id":16673,"name":"Zakład Transportowo Drogowy Jolanta Oleksów"}]}]},{"id":503855,"date":"2021-03-15","title":"Remonty cząstkowe dróg gminnych i powiatowych zarządzanych przez Gminę Wadowice w roku 2021","description":"Część I- Zakres I: naprawę miejsc uszkodzonych w nawierzchniach asfaltowych wg technologii pełnej „A”, technologii uproszczonej „B”, a także powierzchniowe utrwalenie nawierzchni asfaltowej oraz regulację studzienek na ulicach miejskich (powiatowych i gminnych) w Wadowicach","awarded_value_eur":75425.26,"awarded":[{"suppliers":[{"id":15586,"name":"PRDM Wadowice Sp. z o.o."}]},{"suppliers":[{"id":19770,"name":"Przedsiębiorstwo Robót Drogowo-Inżynieryjnych DROTECH Andrzej Domagała"}]}]},{"id":503796,"date":"2021-03-19","title":"Remont, konserwacja i uzupełnianie urządzeń odwodniających ulice gminne na terenie Dzielnicy Wawer m.st. Warszawy w roku 2021","description":"Przedmiotem zamówienia są roboty budowlane obejmujące m. in. prace przygotowawcze i wykończeniowe (roboty przygotowawcze i ziemne, rozebranie obrzeży trawnikowych o wymiarach 8x30 cm, rozebranie krawężników betonowych o wym. 15x30cm, rozbiórka chodników z płyt betonowych 50x50x7, 35x35x5 oraz z kostki brukowej gr 6 cm), odtworzenie nawierzchni z masy bitumicznej, kostki betonowej gr. 6 i 8 cm oraz z płyt drogowych betonowych sześciokątnych lub kwadratowych grubości 15 cm na podsypce cementowo–pi","awarded_value_eur":30741.07,"awarded":[{"suppliers":[{"id":17556,"name":"DROGMAR Roboty Drogowe i Ziemne Grzegorz Piłatowicz"}]}]},{"id":503679,"date":"2021-03-19","title":"Utrzymanie i konserwację wyposażenia przejść podziemnych i tuneli pieszo-rowerowych na terenie miasta Wrocławia z podziałem na części.","description":"Część 1 - Utrzymanie i konserwacja wyposażenia przejść podziemnych i tuneli pieszo-rowerowych bez przepompowni.","awarded_value_eur":87075.69,"awarded":[{"suppliers":[{"id":6138,"name":"PLUS INWEST P. ŻYGADŁO SP. J."}]}]},{"id":503667,"date":"2021-03-19","title":"„Remont częściowy nawierzchni dróg i chodników kompleksu wojskowego przy ul. Jagiellońskiej 16 w Malborku.”","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych na terenie kompleksu wojskowego przy ul. Jagiellońskiej 16 w Malborku. Opis planowanych robót : roboty rozbiórkowe nawierzchni; roboty ziemne pod podbudowę drogi; wykonanie nawierzchni z kostki brukowej gr. 6 cm „Polbruk”; wzniesienie ogrodzenia stalowego. Roboty tymczasowe i towarzyszące zostały opisane w STWiORB w pkt. 1.3.3","awarded_value_eur":4534.02,"awarded":[{"suppliers":[{"id":16715,"name":"Przedsiębiorstwo Prywatne \u0022RONDO\u0022 Ewa Szmaglińska"}]}]},{"id":503523,"date":"2021-03-11","title":"Frezowanie nawierzchni bitumicznych dróg powiatowych w ramach realizacji zadań inwestycyjnych i remontowych","description":"1. Przedmiotem zamówienia jest frezowanie nawierzchni bitumicznych dróg powiatowych w ramach realizacji zadań inwestycyjnych i remontowych.Lp. Numer drogi powiatowej Ilość (m2)1. Droga powiatowa nr 2837W 4 400 m22. Droga powiatowa nr 2859W 11 600 m2 Razem 16 000 m22. Szczegółowy opis przedmiotu zamówienia stanowi załącznik nr 6 do SWZ oraz sposób realizacji zamówienia stanowi specyfikacja techniczna wykonania i odbioru robót załącznik nr 10 do SWZ.","awarded_value_eur":74791.22,"awarded":[{"suppliers":[{"id":16631,"name":"MABAU Sp. z o.o. Sp. K."}]}]},{"id":503392,"date":"2021-03-18","title":"Koszenie łąk ze zbiorem siana oraz zabiegami na terenie Nadleśnictwa Browsk w Gruszkach w roku 2021","description":"1.Zakres prac obejmuje jednokrotne koszenie łąk ze zbiorem siana (34,25 ha) wraz z zabiegami rolniczymi na poletkach łowieckich (5,90 ha) na terenie Nadleśnictwa Browsk w Gruszkach. 1)Koszenie łąk ze zbiorem siana:a.skoszenie trawy;b.przegrabienie (suszenie siana) należy wykonać przy użyciu przetrząsaczo-zgrabiarki i rozumieć trzeba jako przewracanie skoszonej trawy w zależności od potrzeb w celu doprowadzenia siana do stanu suchego na całej powierzchni łąki,c.zbiór siana luzem lub za pomocą pra","awarded_value_eur":8419.00,"awarded":[{"suppliers":[{"id":16841,"name":"AGRO-EKO Mirosława Stocka"}]}]},{"id":503302,"date":"2021-03-18","title":"Przeprowadzenie szkoleń z zakresu kompetencji zarządczych dla pracowników administracyjnych Biura Analiz Edukacyjnych i Rozwoju Kształcenia Uniwersytetu Warmińsko-Mazurskiego w Olsztynie","description":"1. Przeprowadzenie szkoleń „AgilePM Foundation” oraz „AgilePM Practitioner” wraz z przygotowaniem do oficjalnego, akredytowanego egzaminu dla pracowników Biura Analiz Edukacyjnych i Rozwoju Kształcenia Uniwersytetu Warmińsko-Mazurskiego w Olsztynie w związku z realizacją projektu „Uniwersytet Wielkich Możliwości – program podniesienia jakości zarządzania procesem kształcenia i jakości nauczania”, nr POWR.03.05.00-00-Z201/18, współfinansowanego przez Unię Europejską w ramach Europejskiego Fundusz","awarded_value_eur":12055.10,"awarded":[{"suppliers":[{"id":17299,"name":"MIGUS CONSULTING Zofia Migus – Bębnowicz"}]}]},{"id":503136,"date":"2021-03-18","title":"Przebudowa Domu Studenckiego Państwowej Wyższej Szkoły Zawodowej im. J. A. Komeńskiego w Lesznie","description":"Przedmiotem zamówienia jest: Przebudowa Domu Studenckiego Państwowej Wyższej Szkoły Zawodowej im. J. A. Komeńskiego w LeszniePrzedmiotowe roboty budowlane obejmują remont, przebudowę istniejącego obiektu kubaturowego (budynek DS) Zamawiającego wraz z niezbędną infrastrukturą techniczną (instalacje wewnętrzne wod.-kan, c.o. c.w. elektryczną wewnętrzną instalację niskoprądową, teletechniczną, informatyczną, multimedialną). Wykonawca zobowiązuje się do informowania i uzgadniania z Zamawiającym wsze","awarded_value_eur":794083.35,"awarded":[{"suppliers":[{"id":17112,"name":"LIDER: Usługi budowlane Piotr Giera"},{"id":17113,"name":"UCZESTNIK: Firma Giera Piotr Giera, Daniel Giera Sp. z o. o."}]}]},{"id":503117,"date":"2021-03-18","title":"„Remont muru oporowego wraz z ceglaną balustradą i schodami przy ulicyZamkowej”","description":"Określenie przedmiotu zamówienia publicznego: Przedmiotem zamówienia jest robotabudowlana – remont muru oporowego wraz z ceglaną balustradą i schodami przyul. Zamkowej oraz wszelkich prac mających na celu zrealizowanie i oddania doużytkowania zadania inwestycyjnego zgodnie z projektem budowlanym, STWiOR,przedmiarem opracowanym przez firmę: MK-LINEA Biuro Projektowe inż. MarekKowalczyk. Zamawiający zaleca oferentom przed złożeniem oferty wykonanie wizjiw terenie objętym planowanym zakresem opraco","awarded_value_eur":338644.98,"awarded":[{"suppliers":[{"id":16688,"name":"Milena Górska Przedsiębiorstwo Produkcyjno Handlowo Usługowe"}]}]},{"id":503052,"date":"2021-03-12","title":"Dostawa heparyny dla Samodzielnego Publicznego Zespołu Opieki Zdrowotnej w Turku","description":"Przedmiotem zamówienia jest dostawa heparyny dla Samodzielnego Publicznego Zespołu Opieki Zdrowotnej w Turku, szczegółowy opis przedmiotu zamówienia i ilości określone zostały w Załączniku nr 2 do specyfikacji warunków zamówienia","awarded_value_eur":57526.75,"awarded":[{"suppliers":[{"id":15,"name":"Sanofi-Aventis Sp. z o.o."}]},{"suppliers":[{"id":156,"name":"AstraZeneca AB"}]},{"suppliers":[{"id":4,"name":"Urtica Sp. z o.o."}]}]},{"id":503010,"date":"2021-03-05","title":"„BUDOWA PUNKTU PRZESIADKOWEGO WRAZ Z ZAPLECZEM PARKINGOWYM PRZY STACJI KOLEJOWEJ W MIEJSCOWOŚCI REPTOWO”","description":"Inwestycja polegająca na budowie układu komunikacyjnego węzła przesiadkowego ma na celu wykonanie układu komunikacyjnego umożliwiającego sprawne korzystanie z przebudowanej stacji PKP Reptowo poprzez umożliwienie szybkiej i sprawnej wymiany pasażerskiej pomiędzy przedmiotowym układem komunikacyjnym oraz stacją PKP. Zaprojektowane rozwiązania umożliwiają poprawę bezpieczeństwa i organizacji ruchu wszystkich uczestników ruchu drogowego oraz zwiększenie ilości miejsc postojowych przy jednoczesnym u","awarded_value_eur":679481.84,"awarded":[{"suppliers":[{"id":16483,"name":"BEN-BRUK Sp. z o.o."}]}]},{"id":502838,"date":"2021-03-17","title":"Dostawa firan i zasłon do internatów i kwater internatowych stanowiących zasób Agencji Mienia Wojskowego Oddział Regionalny w Warszawie","description":"1. Przedmiotem zamówienia jest dostawa firan i zasłon do internatów i kwater internatowych stanowiących zasób Agencji Mienia Wojskowego Oddział Regionalny w Warszawie","awarded_value_eur":21975.17,"awarded":[{"suppliers":[{"id":19126,"name":"Haft-Pol Głuch Michał"}]}]},{"id":502824,"date":"2021-03-17","title":"„ Interwencyjny zakup części zamiennych do pojazdów służbowych”","description":"1. Przedmiotem zamówienia jest interwencyjny zakup części zamiennych do pojazdów służbowych. 2. Szczegółowe informacje dotyczące opisu przedmiotu zamówienia i jego zakresu znajdują się w: a) załącznik nr 1 – formularz ofertowy, b) załącznik nr 2 – wzór umowy, c) załącznik nr 3 – Formularz cenowy d) załącznik nr 4 – Opis Przedmiotu Zamówienia e) załącznik nr 5 – Oświadczenie o niepodleganiu wykluczeniu i spełnianiu warunków udziału w postępowaniu f) załącznik nr 6 – Zobowiązanie innego podmiotu (","awarded_value_eur":32771.86,"awarded":[{"suppliers":[{"id":16797,"name":"JADAR AUTO DARIUSZ SEIF SP.J"}]}]},{"id":502789,"date":"2021-03-17","title":"Zakup energii elektrycznej dla 12 obiektów ZWiK Sp. z o.o.","description":"Zakup enrgii elektrycznej dla 12 obiektów ZWiK Sp. z o.o.","awarded_value_eur":187224.65,"awarded":[{"suppliers":[{"id":869,"name":"TAURON Sprzedaż sp. z o.o."}]}]},{"id":502672,"date":"2021-03-17","title":"Świadczenie usług medycznych wobec osób zatrzymanych przebywających w policyjnych pomieszczeniach dla osób zatrzymanych na terenie woj. wielkopolskiego","description":"Świadczenie usług medycznych dla KP Trzcianka. Szczegółowy opis przedmiotu zamówienia i jego zakres określa zał. nr 1 do SWZ","awarded_value_eur":335835.20,"awarded":[{"suppliers":[{"id":12927,"name":"Wojewódzki Szpital Zespolony w Lesznie"}]},{"suppliers":[{"id":21658,"name":"Szpital Powiatowy w Trzciance"}]},{"suppliers":[{"id":21659,"name":"Zespół Zakładów Opieki Zdrowotnej w Czarnkowie"}]},{"suppliers":[{"id":21660,"name":"Szpital w Gnieźnie"}]},{"suppliers":[{"id":21661,"name":"Wojewódzki Szpital Zespolony w Kaliszu"}]},{"suppliers":[{"id":21662,"name":"Wojewódzki Szpital Zespolony w Koninie"}]},{"suppliers":[{"id":21663,"name":"Samodzielny Publiczny Zakład Opieki Zdrowotnej w Obornikach"}]},{"suppliers":[{"id":21664,"name":"Zespół Zakładów Opieki Zdrowotnej w Ostrowie Wlkp."}]},{"suppliers":[{"id":21665,"name":"Szpital Specjalistyczny w Pile"}]},{"suppliers":[{"id":21666,"name":"Samodzielny Publiczny Zakład Opieki Zdrowotnej w Szamotułach"}]}]},{"id":502640,"date":"2021-03-11","title":"Zakup energii elektrycznej na potrzeby Radia Kraków","description":"Dostawa energii elektrycznej w sposób nieprzerwany przez okres 24 miesięcy","awarded_value_eur":141540.45,"awarded":[{"suppliers":[{"id":673,"name":"Energa Obrót S.A."}]}]},{"id":502635,"date":"2021-03-17","title":"Wykonanie remontów cząstkowych nawierzchni bitumicznych w granicach administracyjnych miasta Suwałk","description":"1. Przedmiotem zamówienia jest wykonanie remontów cząstkowych nawierzchni bitumicznych w granicach administracyjnych miasta Suwałk.2. Szczegółowy zakres robót obejmuje:a) Mechaniczne oczyszczenie i skropienie emulsją asfaltową na zimno podbudowy lub nawierzchni betonowej/bitumicznej przy zużyciu emulsji 0,5kg/m2 w ilości 3 000,00 m2 ;b) Wyrównanie mechaniczne istniejącej podbudowy mieszanką mineralno-bitumiczną asfaltową w ilości: 400 ton;c) Roboty rozbiórkowe z wywozem materiału z rozbiórki na ","awarded_value_eur":208460.24,"awarded":[{"suppliers":[{"id":3275,"name":"Przedsiębiorstwo Drogowo-Mostowe Spółka Akcyjna"}]}]},{"id":502519,"date":"2021-03-09","title":"Świadczenie usług dezynfekcji, dezynsekcji i deratyzacji (DDD)","description":"Świadczenie usług dezynfekcji, dezynsekcji i deratyzacji (DDD) obiektów Rządowej Agencji Rezerw Strategicznych: Zadanie nr 1 - Składnica w Kamienicy Królewskiej, Zadanie nr 2 – Składnica w Komorowie, Zadanie nr 3 – Składnica w Resku.","awarded_value_eur":13116.08,"awarded":[{"suppliers":[{"id":20879,"name":"Pestokil Sp. z o.o."}]},{"suppliers":[{"id":20880,"name":"ABAPEST Zakład Deratyzacji Dezynsekcji i Dezynfekcji Marian Michał Petelczyc"}]}]},{"id":558009,"date":"2021-05-21","title":"Wykonanie robót budowlanych w zakresie przebudowy i budowy następujących odcinków sieci ciepłowniczej (s.c.): od A16/P1 do Kondratowicza 4 ABC – SC II 80","description":"Wykonanie robót budowlanych w zakresie przebudowy i budowy następujących odcinków sieci ciepłowniczej (s.c.): od A16/P1 do Kondratowicza 4 ABC – SC II 80.\nW ramach zadania: Przebudowa sieci ciepłowniczej na terenie Warszawy – wykonanie robót budowlanych dla odcinków o nr rejestracyjnych: SC II 3; SC II 6; SC II 7; SC II 8; SC II 9; SC II 10; SC II 11; SC II 12; SC II 13; SC II 15; SC II 18; SC II 20; SC II 22; SC II 24; SC II 26; SC II 27; SC II 28; SC II 29; SC II 30; SC II 54; SC II 33; SC II ","awarded_value_eur":93071.74,"awarded":[{"suppliers":[{"id":18119,"name":"PEC Serwis Sp. z o.o."}]}]},{"id":557866,"date":"2021-05-21","title":"Dostawa platform uruchomieniowych do projektowania niskoenergetycznych systemów wbudowanych dla Politechniki Świętokrzyskiej","description":"Przedmiotem zamówienia jest dostawa fabrycznie nowych: wysokowydajnych komputerów PC; Platform uruchomieniowych; elementów elektronicznych; przełącznika sieciowego; licencjonowanego oprogramowania do zarządzania projektami informatycznymi; systemu projekcyjnego; systemu wideokonferencji; urządzenia wielofunkcyjnego dla Politechniki Świętokrzyskiej. Szczegółowy opis przedmiotu zamówienia został określony w załączniku nr 1 do SIWZ.","awarded_value_eur":44657.54,"awarded":[{"suppliers":[{"id":11133,"name":"MaN Complex Grzywna Marek, Łapacz Norbert"}]},{"suppliers":[{"id":15458,"name":"part-AD Artur Dyrda"}]},{"suppliers":[{"id":21523,"name":"TEST-SYSTEM s.c"}]}]},{"id":557683,"date":"2021-05-21","title":"Świadczenie usługi doradztwa i wsparcia w realizacji zadań R\u0026amp;D","description":"Przedmiotem zamówienia jest świadczenie usług specjalistycznego wsparcia i doradztwa w realizacji zadań R\u0026amp;D w zakresie opracowania dokumentów (deliverables) w projektach SESAR 2020 i doradztwa w zakresie aspektów związanych z realizacją zadań badawczo–rozwojowych (B\u002BR) w ramach Programu SESAR RIA wiążącego się z koniecznością znajomości zagadnień Programu SESAR, w podziale na następujące części:\nCzęść nr 1 - wykonanie dokumentacji SESAR w aspektach dotyczących czynnika ludzkiego (human facto","awarded_value_eur":928219.28,"awarded":[{"suppliers":[{"id":21449,"name":"Egis Avia S.A.S."},{"id":21450,"name":"EGIS Poland Sp. z o.o."}]},{"suppliers":[{"id":21449,"name":"Egis Avia S.A.S."},{"id":21450,"name":"EGIS Poland Sp. z o.o."}]}]},{"id":555856,"date":"2021-05-19","title":"Przebudowa kotłów węglowych w Elektrociepłowni Mikołaj na paliwo gazowe","description":"Przedmiotem zamówienia jest zaprojektowanie oraz wykonanie wszelkich robót budowlanych, związanych z „Przebudową kotłów węglowych w Elektrociepłowni Mikołaj na paliwo gazowe” zwanego dalej „ Zadanie 1”lub „ Instalacją”, które stanowi Zadanie 1 realizowane w ramach projektu: „Dostosowanie istniejących kotłów w EC „Mikołaj” do wymagań prawnych – Dyrektywy IED i Konkluzji BAT”. Zamówienie przewidziane jest do objęcia projektem inwestycyjnym współfinansowanym ze środków krajowych NFOŚIGW w formie po","awarded_value_eur":4058858.38,"awarded":[{"suppliers":[{"id":20970,"name":"Introl-Energomontaż Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":554805,"date":"2021-05-18","title":"Zakup zrobotyzowanych urządzeń do rozpoznania i neutralizacji ładunków niebezpiecznych w wersji dużej, numer sprawy 251/Cut/20/DG","description":"Przedmiotem zamówienia jest zakup zrobotyzowanych urządzeń do rozpoznania i neutralizacji ładunków niebezpiecznych w wersji dużej w liczbie 3 kpl. w ramach zamówienia podstawowego oraz do 2 kpl. w ramach zamówienia opcjonalnego.\nPrzedmiot zamówienia został szczegółowo opisany w załączniku nr 3 do SIWZ.","awarded_value_eur":1196462.35,"awarded":[{"suppliers":[{"id":15680,"name":"Sieć Badawcza Łukasiewicz – Przemysłowy Instytut Automatyki i Pomiarów PIAP"}]}]},{"id":554794,"date":"2021-05-18","title":"Dostawa testów molekularnych, zestawów do ekstrakcji wirusa RNA oraz materiałów zużywalnych do wykonywania badań w kierunku SARS-Cov-2 metodą PRC do aparatów termocyklera firmy Termofisher i dwóch ...","description":"Przedmiotem zamówienia jest dostawa testów molekularnych, zestawów do ekstrakcji wirusa RNA oraz materiałów zużywalnych do wykonywania badań w kierunku SARS-Cov-2 metodą PRC do aparatów termocyklera firmy Termofisher i dwóch ekstraktorów Lab-Aid 824 s firmy Zeesan – 2 pakiety zgodnie z załącznikiem nr 2 do SWZ – formularz asortymentowo-cenowy:\n— pakiet nr 1 – molekularne testy do wykrywania genów SARS-Cov-2 metodą Real Time PCR do termocyklera QuanStudio 5 firmy Termofisher oraz zestawy ekstrakc","awarded_value_eur":275018.18,"awarded":[{"suppliers":[{"id":92,"name":"Argenta Sp. z o.o. Sp.k."}]}]},{"id":554715,"date":"2021-05-18","title":"Dostawa części zamiennych oraz osprzętu do central metanometrycznych dla Oddziałów Polskiej Grupy Górniczej S.A. - nr grupy 332-1","description":"Dostawa części zamiennych oraz osprzętu do central metanometrycznych dla Oddziałów Polskiej Grupy Górniczej S.A. - nr grupy 332-1.","awarded_value_eur":703653.96,"awarded":[{"suppliers":[{"id":20641,"name":"HASO Sp. z o.o. sp k."}]},{"suppliers":[{"id":7544,"name":"Przedsiębiorstwo Kompletacji i Montażu Systemów Automatyki „Carboautomatyka” S.A."}]},{"suppliers":[{"id":9992,"name":"Sevitel Sp. z o.o."}]}]},{"id":553515,"date":"2021-05-14","title":"Wykonanie robót budowlanych w zakresie przebudowy s.c. z UW-11/P3 do Związku Walki Młodych 1, 3, 4, 6 – SC II 62","description":"Wykonanie robót budowlanych w zakresie przebudowy s.c. z uUW-11/P3 do Związku Walki Młodych 1, 3, 4, 6 – SC II 62","awarded_value_eur":110825.82,"awarded":[{"suppliers":[{"id":20370,"name":"Przedsiębiorstwo Handlowo-Usługowe INSTALEKS, Sławomir Konarski"}]}]},{"id":553512,"date":"2021-05-14","title":"Budowa sieci tras rowerowych Pomorza Zachodniego – Trasa Velo Baltica etap IV – odc. Mielno","description":"Przedmiotem zamówienia jest budowa ścieżki rowerowej o dł. ok 5,9 km w gminie Mielno. Zakres inwestycji obejmuje odcinek Mielno–Unieście biegnący po istniejącym śladzie ścieżki rowerowej wzdłuż brzegu jeziora Jamno.","awarded_value_eur":315215.78,"awarded":[{"suppliers":[{"id":20368,"name":"ONDE S.A."}]}]},{"id":553393,"date":"2021-05-14","title":"Dostawa materiałów anestezjologicznych, (DFP.271.126.2020.ADB)","description":"Przedmiotem zamówienia jest dostawa materiałów anestezjologicznych. Zamówienie zostało podzielone na 67 części.\nSzczegółowy opis przedmiotu zamówienia zawiera załącznik nr 1a do specyfikacji. Opis ten należy odczytywać wraz z ewentualnymi zmianami treści specyfikacji, będącymi np. wynikiem udzielonych odpowiedzi na zapytania wykonawców.","awarded_value_eur":299497.50,"awarded":[{"suppliers":[{"id":15574,"name":"AKME Pałejko Spółka jawna"}]},{"suppliers":[{"id":1324,"name":"Skamex Spółka z ograniczoną odpowiedzialnością Spółka Jawna"}]},{"suppliers":[{"id":356,"name":"Sinmed Sp. z o.o."}]},{"suppliers":[{"id":395,"name":"Billmed Sp. z o.o."}]},{"suppliers":[{"id":1622,"name":"Przedsiębiorstwo Handlowo-Usługowe „Anmar” Spółka z ograniczona odpowiedzialnością, Spółka komandytowa"}]},{"suppliers":[{"id":395,"name":"Billmed Sp. z o.o."}]}]},{"id":553279,"date":"2021-05-14","title":"Zarządzanie projektem pt.: „Budowa sieci tras rowerowych Pomorza Zachodniego – trasa Velo Baltica etap IV – odc. Mielno”","description":"Przedmiotem zamówienia jest świadczenie usługi zarządzania projektem pt.: „Budowa sieci tras rowerowych Pomorza Zachodniego – trasa Velo Baltica etap IV – odc. Mielno”.","awarded_value_eur":4389.14,"awarded":[{"suppliers":[{"id":10233,"name":"TK Projekt Tomasz Łapiński"}]}]},{"id":553278,"date":"2021-05-14","title":"Rozwój e-usług publicznych w gminie-miasto Działdowo","description":"Przedmiotem zamówienia jest modernizacja, dostawa i wdrożenie systemów informatycznych, digitalizacja zasobów informacji przestrzennej oraz uruchomienie e-usług publicznych z dostawą niezbędnego sprzętu w ramach realizacji projektu „Rozwój e-usług publicznych w gminie-miasto Działdowo”. Zamówienie jest podzielone na części:\n— część 1: modernizacja, dostawa i wdrożenie systemów informatycznych, digitalizacja zasobów informacji przestrzennej oraz uruchomienie e-usług publicznych z dostawą niezbędn","awarded_value_eur":385683.82,"awarded":[{"suppliers":[{"id":1162,"name":"Rekord SI Sp. z o.o."}]},{"suppliers":[{"id":12493,"name":"Virtual Technologies IT Sp. z o.o."}]}]},{"id":551759,"date":"2021-05-12","title":"Roboty budowlane polegające na dostosowaniu do obowiązujących przepisów ppoż. oraz do potrzeb użytkowników budynku Biblioteki KUL przy ul. Chopina 27 w Lublinie","description":"Przedmiotem zamówienia są roboty budowlane polegające na dostosowaniu do obowiązujących przepisów ppoż. oraz do potrzeb użytkowników budynku Biblioteki KUL przy ul. Chopina 27 w Lublinie, zgodnie z opisem przedmiotu zamówienia stanowiącym załącznik nr 1 do SIWZ.","awarded_value_eur":1552462.36,"awarded":[{"suppliers":[{"id":19852,"name":"Homeway Piotr Bartkowski"}]}]},{"id":550832,"date":"2021-05-11","title":"Dostawa systemów do stabilizacji kręgosłupa w podziale na zadania","description":"Przedmiotem zamówienia jest dostawa systemów do stabilizacji kręgosłupa Narodowego Instytutu Geriatrii, Reumatologii i Rehabilitacji w podziale na 3 części (zadania):\n— zadanie nr 1 – zestaw do fiksacji złamań patologicznych kręgosłupa, \n— zadanie nr 2 – zestaw do anatomicznej repozycji trzonów kręgosłupa, \n— zadanie nr 3 – implanty do stabilizacji kręgosłupa. \nWykonawca może złożyć ofertę na jedną lub więcej części, z tym że tylko jedną ofertę na daną część zamówienia. Oferty niezawierające peł","awarded_value_eur":76792.42,"awarded":[{"suppliers":[{"id":160,"name":"Stryker Polska Sp. z o.o."}]}]},{"id":550819,"date":"2021-05-11","title":"ZP/3/2021 – Dostawa sprzętu medycznego do diagnostyki pacjentów po infekcji COVID-19 oraz systemu holterowskiego dla Instytutu „CZMP”","description":"Przedmiotem zamówienia jest dostawa sprzętu medycznego do diagnostyki pacjentów po infekcji COVID-19 oraz systemu holterowskiego dla Instytutu „CZMP”","awarded_value_eur":491734.10,"awarded":[{"suppliers":[{"id":19552,"name":"Euromed Medical Solution Sp z o.o., Sp. k., ul. Szczęsna 2, 60-587"}]},{"suppliers":[{"id":19553,"name":"Philips Polska Sp. z o.o., Al. Jerozolimskie 195 B, 02-222"}]},{"suppliers":[{"id":19554,"name":"Reynolds Medical Sp. z o.o., ul. Renesansowa 5A, 01-905"}]},{"suppliers":[{"id":19555,"name":"MES Spółka z ograniczoną odpowiedzialnością, ul. Zawiła 56, 30-390"}]},{"suppliers":[{"id":19556,"name":"SCHILLER Poland Sp. z o.o., ul. Rolna 157, 02-729"}]}]},{"id":549950,"date":"2021-05-10","title":"Dostawa samochodów osobowych","description":"Przedmiotem zamówienia jest dostawa trzech sportowych samochodów osobowych.","awarded_value_eur":71323.55,"awarded":[{"suppliers":[{"id":19276,"name":"Dawid Patoła 4 Concept"}]}]},{"id":549940,"date":"2021-05-10","title":"Rozbudowa infrastruktury „F5 BIG-IP” wraz z dostawą stacji roboczych i monitorów","description":"Przedmiotem zamówienia jest rozbudowa infrastruktury „F5 BIG-IP” wraz z dostawą stacji roboczych i monitorów.\nPrzedmiot zamówienia został szczegółowo opisany w rozdziale II SIWZ – Opis przedmiotu zamówienia.","awarded_value_eur":150823.40,"awarded":[{"suppliers":[{"id":7106,"name":"Intertrading Systems Technology sp. z o.o."},{"id":14174,"name":"UpWare sp. z o.o."}]}]},{"id":549897,"date":"2021-05-10","title":"Odbieranie i zagospodarowanie odpadów komunalnych od właścicieli nieruchomości zamieszkałych w gminie Borzęcin","description":"1. Przedmiotem zamówienia jest odbieranie i zagospodarowanie odpadów komunalnych od właścicieli nieruchomości zamieszkałych w gminie Borzęcin w sposób zapewniający osiągnięcie odpowiednich poziomów recyklingu, przygotowanie do ponownego użycia i odzysku innymi metodami oraz ograniczenie masy odpadów komunalnych ulegających biodegradacji przekazywanych do składowania, zgodnie z obowiązującymi przepisami m.in. ustawą z dnia 14 grudnia 2012 r o odpadach, ustawą z dnia 13 września 1996 r. o utrzyman","awarded_value_eur":337641.28,"awarded":[{"suppliers":[{"id":2363,"name":"FBSerwis Karpatia Sp. z o.o."}]}]},{"id":549027,"date":"2021-04-30","title":"Dostawa wyrobów medycznych sterylnych na potrzeby Szpitala Czerniakowskiego Sp. z o.o.","description":"Przedmiotem zamówienia jest: dostawa wyrobów medycznych sterylnych na potrzeby Szpitala Czerniakowskiego Sp. z o.o. (pakiet nr 1–71).\nSzczegółowy opis przedmiotu zamówienia znajduje się w załączniku nr 3 do SIWZ (Formularz asortymentowo-cenowy).","awarded_value_eur":134159.23,"awarded":[{"suppliers":[{"id":356,"name":"Sinmed Sp. z o.o."}]},{"suppliers":[{"id":17189,"name":"Optotech Sp. z o.o. Sp. k."}]},{"suppliers":[{"id":459,"name":"Lohmann \u0026amp; Rauscher Polska Sp. z o.o."}]},{"suppliers":[{"id":197,"name":"Medtronic Poland Sp. z o.o."}]},{"suppliers":[{"id":2238,"name":"ABJ-Vision Sp. z o.o."}]},{"suppliers":[{"id":329,"name":"Edwards Lifesciences Poland Sp. z o.o."}]},{"suppliers":[{"id":368,"name":"Medim Sp. z o.o."}]},{"suppliers":[{"id":459,"name":"Lohmann \u0026amp; Rauscher Polska Sp. z o.o."}]},{"suppliers":[{"id":63,"name":"Zarys International Group Sp. z o.o. Sp. k."}]},{"suppliers":[{"id":32,"name":"„Fresenius Kabi Polska” Sp. z o.o."}]}]},{"id":548934,"date":"2021-04-30","title":"Sukcesywny odbiór (wywóz i zagospodarowanie) odpadów powstających w procesie termicznego przekształcania odpadów komunalnych w Zakładzie Termicznego Przekształcania Odpadów Komunalnych (ZTPOK).","description":"Przedmiotem zamówienia jest sukcesywny odbiór (wywóz i zagospodarowanie) odpadów powstających w procesie termicznego przekształcania odpadów komunalnych w Zakładzie Termicznego Przekształcania Odpadów Komunalnych (ZTPOK). Pod pojęciem „zagospodarowania odpadu” Zamawiający rozumie przetwarzanie odpadów obejmujące zgodnie z przepisami ustawy o odpadach (tj. Dz.U. z 2020 r. poz. 797) procesy odzysku lub unieszkodliwiania. w zakresie i na warunkach określonych w załączniku nr 1 do SWZ.","awarded_value_eur":697215.09,"awarded":[{"suppliers":[{"id":5849,"name":"MO-Bruk Spółka Akcyjna"}]}]},{"id":548885,"date":"2021-04-30","title":"Przywrócenie właściwości sorpcyjnych filtrów węglowych ZPW Na Grobli wraz z wydobyciem i ponownym zasypaniem 6 filtrów","description":"Przedmiotem zamówienia jest wykonanie usługi polegającej na przywróceniu właściwości sorpcyjnych filtrów węglowych w Zakładzie Produkcji Wody Na Grobli wraz z wydobyciem i ponownym zasypaniem 6 filtrów (w dwóch etapach po 3 filtry).","awarded_value_eur":664340.42,"awarded":[{"suppliers":[{"id":3436,"name":"Grand Activated Sp. z o.o."}]}]},{"id":548780,"date":"2021-04-28","title":"Dostawa odczynników chemicznych (części nr 1–9); IHIT/P/92/2020","description":"Przedmiotem zamówienia jest: dostawa odczynników chemicznych (części nr 1–9); IHIT/P/92/2020.","awarded_value_eur":218469.05,"awarded":[{"suppliers":[{"id":1596,"name":"Argenta Spółka z ograniczoną odpowiedzialnością Sp.k."}]},{"suppliers":[{"id":58,"name":"VWR International Sp. z o.o."}]},{"suppliers":[{"id":1069,"name":"QIAGEN Polska Sp. z o.o."}]},{"suppliers":[{"id":351,"name":"Biomedica Poland Sp. z o.o."}]},{"suppliers":[{"id":3887,"name":"P.P.H.U. Bor-Pol Mariusz Borkowski"}]},{"suppliers":[{"id":35,"name":"Aqua Med. ZPAM Kolasa Sp.j."}]},{"suppliers":[{"id":4144,"name":"Copernicus Diagnostics Sp. z o.o."}]},{"suppliers":[{"id":833,"name":"PZ Cormay S.A."}]}]},{"id":548779,"date":"2021-04-28","title":"Dostawa 1 szt. stacjonarnego komputera specjalistycznego do obliczeń dla KE WIEiT – KC-zp.272-729/20 Numer referencyjny: KC-zp.272-729/20","description":"Przedmiotem zamówienia jest dostawa 1 szt. stacjonarnego komputera specjalistycznego do obliczeń zgodnie z wymaganiami opisanymi w pkt 3.1 SIWZ.","awarded_value_eur":5484.23,"awarded":[{"suppliers":[{"id":1607,"name":"Progress Systemy Komputerowe sp. z o.o."}]}]},{"id":548778,"date":"2021-04-28","title":"Zakup energii elektrycznej dla grupy zakupowej","description":"Przedmiotem zamówienia jest zakup energii elektrycznej na potrzeby podmiotów wchodzących w skład grupy zakupowej (utworzonej przez MPGK na podstawie umów/porozumień o wspólnym prowadzeniu postępowań o udzielenie zamówienia publicznego w zakresie zakupu energii elektrycznej). Miejskie Przedsiębiorstwo Gospodarki Komunalnej – Krośnieński Holding Komunalny Sp. z o.o. w Krośnie jako podmiot upoważniony do przeprowadzenia postępowania i udzielenia zamówienia w imieniu i na rzecz wszystkich podmiotów ","awarded_value_eur":6185343.61,"awarded":[{"suppliers":[{"id":18822,"name":"Tauron Sprzedaż Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":548775,"date":"2021-04-28","title":"Dostawa, montaż, uruchomienie wyposażenia dla pracowni w budynku Powiatowego Centrum Edukacji Zawodowej we Wrześni przy ulicy Wojska Polskiego 1","description":"Przedmiotem zamówienia jest związku z realizacją projektu „Modernizacja i rozbudowa Centrum Oświatowego w celu realizacji projektu pn.: „Rozwój szkolnictwa zawodowego na terenie powiatu wrzesińskiego”:\nCzęść II – Wyposażenie pomocnicze pracowni elektrycznej i mechatronicznej;\nCzęść IV – Sterowniki PLC i wyposażenie pracowni montażu elektrycznego;\nCzęść VI - Systemy edukacyjne pracowni elektrycznej i mechatronicznej.","awarded_value_eur":49911.76,"awarded":[{"suppliers":[{"id":18819,"name":"part-AD Artur Dyrda Grzechynia 768"}]},{"suppliers":[{"id":18820,"name":"eSzydłowski, Łukasz Szydłowski, ul. Piekarska 1"}]}]},{"id":548773,"date":"2021-04-28","title":"Dostawa urządzeń do oczyszczalni ścieków w Czernicy w ramach realizacji zadania inwestycyjnego pn. „Budowa mechaniczno-biologicznej oczyszczalni ścieków w Czernicy, gmina Dobromierz, II etap”","description":"Przedmiotem zamówienia jest dostawa urządzeń do oczyszczalni ścieków w Czernicy w ramach realizacji zadania inwestycyjnego pn. „Budowa mechaniczno-biologicznej oczyszczalni ścieków w Czernicy, gmina Dobromierz, II etap”:\n1. dostawa kompletnych zbiorników oczyszczania ścieków – bioreaktorów wraz z wyposażeniem, układem zasilania i automatyki w technologii obrotowych biologicznych złóż tarczowych o przepustowości po 1 100 RLM każdy – 2 komplety;\n2. dostawa kompletnych zbiorników osadników wstępnyc","awarded_value_eur":377905.06,"awarded":[{"suppliers":[{"id":18817,"name":"Santex Kazimierz Czapka"}]}]},{"id":548710,"date":"2021-04-28","title":"Świadczenie usług prawnych związanych z badaniem zamówień publicznych realizowanych i weryfikowanych przez Ministerstwo Kultury i Dziedzictwa Narodowego","description":"Przedmiotem zamówienia jest świadczenie usług prawnych związanych z badaniem zamówień publicznych realizowanych i weryfikowanych przez Ministerstwo Kultury i Dziedzictwa Narodowego oraz wsparcie w zakresie świadczenia usług prawnych w ramach III Perspektywy MF EOG/NMF 2014-2021 oraz Programu operacyjnego infrastruktura i środowisko 2014–2020 oraz Programu operacyjnego infrastruktura i środowisko 2021–2027. Szczegółowy opis przedmiotu zamówienia zawiera Załącznik nr 6 do SIWZ oraz wzór umowy stan","awarded_value_eur":64649.86,"awarded":[{"suppliers":[{"id":14927,"name":"Wielkopolska Grupa Prawnicza Kozłowski, Maźwa, Sendrowski i Wspólnicy Spółka Komandytowa"}]}]},{"id":548697,"date":"2021-04-28","title":"Usługi utrzymania terenów zielonych i utwardzonych","description":"Przedmiotem zamówienia jest usługa utrzymania terenów zielonych i utwardzonych, realizowana w obiektach wojskowych w Balicach, Oświęcimiu, Nowym Targu, Brzoskwini, Zabierzowie, Cholerzynie, Mnikowie i Morawicy k/Krakowa, w ramach dwóch zadań.\nZamawiający dopuszcza możliwość składania ofert częściowych na dowolną liczbę zadań, przy czym oferta na wybrane zadanie musi obejmować wszystkie obiekty wymienione w danym zadaniu.\nSzczegółowy zakres, standardy jakościowe, powierzchnie terenów zielonych, c","awarded_value_eur":110259.71,"awarded":[{"suppliers":[{"id":18790,"name":"Katdar „Ogród System” Dariusz Marcela"}]}]},{"id":548658,"date":"2021-04-28","title":"Usługa doręczania i odbioru paczek pocztowych i przesyłek kurierskich na terenie: Gdańsk 2A, Gdańsk 2B, Rumia/Reda, Szczecin 1A, Szczecin 1B, Szczecin 2A, Szczecin 2B, Szczecin 3A, Szczecin 3B","description":"Przedmiotem zamówienia jest świadczenie usługi doręczania paczek pocztowych i przesyłek kurierskich (usługa B) na terenie: Gdańsk 2A, Gdańsk 2B, Rumia/Reda, Szczecin 1A, Szczecin 1B, Szczecin 2A, Szczecin 2B, Szczecin 3A, Szczecin 3B dla Pionu Operacji Logistycznych Regionu Dystrybucji w Gdańsku zgodnie z Opisem przedmiotu zamówienia stanowiącym Załącznik nr 2 (dot. Części nr 1-3) i 2A (dot. Części 4-9) do SIWZ i wzorem umowy stanowiącym Załącznik nr 3 (dot. Części nr 1-3) i 3A (dot. Części 4-9)","awarded_value_eur":2386638.83,"awarded":[{"suppliers":[{"id":1500,"name":"LUX TRANS Konrad Waszkiewicz"}]},{"suppliers":[{"id":6512,"name":"Maya Transport Maria Gałka"}]},{"suppliers":[{"id":1500,"name":"LUX TRANS Konrad Waszkiewicz"}]},{"suppliers":[{"id":1500,"name":"LUX TRANS Konrad Waszkiewicz"}]}]},{"id":548584,"date":"2021-04-27","title":"Dostawa specjalistycznego sprzętu medycznego dla Pracowni Naczyniowej Zakładu Radiologii – postępowanie dwuletnie","description":"Dostawa specjalistycznego sprzętu medycznego dla Pracowni Naczyniowej Zakładu Radiologii – postępowanie dwuletnie; 51 zadań (pozycji, pakietów), szczegółowo opisanych w SIWZ.","awarded_value_eur":7997380.00,"awarded":[{"suppliers":[{"id":13026,"name":"Polcore Artur Kwietniewski"}]},{"suppliers":[{"id":2337,"name":"NTM-Med S.C"}]},{"suppliers":[{"id":1060,"name":"Cardinal Health Poland Sp. z o.o."}]},{"suppliers":[{"id":196,"name":"ProCardia Medical Sp. z o.o"}]},{"suppliers":[{"id":197,"name":"Medtronic Poland Sp. z o.o."}]},{"suppliers":[{"id":2044,"name":"Adyton Medical Polska Sp. z o.o."}]},{"suppliers":[{"id":3576,"name":"Polimed Sp. z o.o."}]},{"suppliers":[{"id":249,"name":"DRG MedTek Sp. z o.o."}]},{"suppliers":[{"id":1283,"name":"Penumbra Europe GmbH"}]},{"suppliers":[{"id":160,"name":"Stryker Polska Sp. z o.o"}]},{"suppliers":[{"id":167,"name":"Med\u0026amp;Care Sp. z o.o."}]},{"suppliers":[{"id":338,"name":"Agencja Naukowo-Techniczna Symico Sp. z o.o."}]},{"suppliers":[{"id":3576,"name":"Polimed Sp. z o.o."}]},{"suppliers":[{"id":362,"name":"Balton Sp. z o.o."}]},{"suppliers":[{"id":8438,"name":"Hammermed Medical Polska Sp. z o.o. Spółka komandytowa"}]},{"suppliers":[{"id":1059,"name":"Arteriae Sp. z o.o. Sp. komandytowa"}]},{"suppliers":[{"id":1360,"name":"Hagmed Sp. z o.o. Sp. k."}]},{"suppliers":[{"id":159,"name":"Johnson \u0026amp; Johnson Poland Sp. z o.o."}]},{"suppliers":[{"id":18748,"name":"Tietze Medical Sp. z o.o."}]},{"suppliers":[{"id":18749,"name":"CZM „Cezal” S. A."}]},{"suppliers":[{"id":3013,"name":"Bard Polska Sp. z o.o"}]},{"suppliers":[{"id":367,"name":"Abbott Medical Sp. z o.o."}]},{"suppliers":[{"id":3681,"name":"ISPL Medical Sp. z o.o."}]},{"suppliers":[{"id":409,"name":"Viridian Polska Sp. z o.o."}]},{"suppliers":[{"id":433,"name":"Boston Scientific Polska Sp. z o.o."}]},{"suppliers":[{"id":6379,"name":"Nettle S.A. (lider konsorcjum)"},{"id":18750,"name":"Bayer Sp. z o.o. (uczestnik konsorcjum)"}]},{"suppliers":[{"id":676,"name":"Biotronik Polska Sp. z o.o."}]},{"suppliers":[{"id":855,"name":"Terumo Poland Sp. z o.o."}]}]},{"id":547819,"date":"2021-05-07","title":"Dostawa i instalacja sprzętu serwerowo-sieciowego w ramach realizacji projektu pn. „Wprowadzenie nowoczesnych e-usług w podmiotach leczniczych (...)\u0022; znak postęp. ZZP-205/20","description":"Przedmiotem zamówienia jest:\n1. dostawa i instalacja sprzętu serwerowo-sieciowego w lokalizacjach partnera 37 projektu, którym jest Uniwersyteckie Centrum Kliniczne im. prof. K. Gibińskiego Śląskiego Uniwersytetu Medycznego w Katowicach;\n2. konfiguracja i uruchomienie infrastruktury w lokalizacjach wskazanych przez partnera projektu,\n3. dostarczenie i instalacja oprogramowania;\n4. udzielenie licencji na rzecz partnera projektu;\n5. przeprowadzenie instruktaży dla administratorów z zakresu adminis","awarded_value_eur":173151.62,"awarded":[{"suppliers":[{"id":4106,"name":"Maxto ITS Sp. z o.o., Sp. k."},{"id":8999,"name":"Maxto Sp. z o.o., s.k.a."}]}]},{"id":547766,"date":"2021-05-07","title":"Świadczenie usługi transmisji danych oraz innych usług dla Urzędu Komunikacji Elektronicznej przez okres 48 miesięcy","description":"Przedmiotem zamówienia jest:\n1) zestawienie i uruchomienie usługi transmisji danych;\n2) zapewnienie usługi ochrony łączy internetowych przed atakami DDoS;\n3) uruchomienie w Centrali Urzędu przy ul. Giełdowej 7/9 w Warszawie i lokalizacjach Zamawiającego aktywnych bezprzewodowych punktów dostępowych;\n4) uruchomienie w Delegaturach Urzędu usługi Multi-VRF na łączach dostępowych Delegatur;\n5) dostarczenie, zestawienie, konfiguracja oraz uruchomienie w Centrali Urzędu przy ul. Giełdowej 7/9 w Warsza","awarded_value_eur":628007.11,"awarded":[{"suppliers":[{"id":991,"name":"Netia Spółka Akcyjna"}]}]},{"id":547489,"date":"2021-05-05","title":"Wykonywanie bankowej obsługi budżetu Gminy Miasta Tarnowa","description":"Zamówienie obejmuje wykonywanie bankowej obsługi budżetu Gminy Miasta Tarnowa (przez co rozumie się wykonywanie bankowej obsługi budżetu Gminy Miasta Tarnowa oraz jej jednostek organizacyjnych) w okresie od dnia 1 maja 2021 r. do dnia 31 marca 2024 r., w tym udzielenie Gminie Miasta Tarnowa kredytu w rachunku bieżącym o zmiennym oprocentowaniu w wysokości do 25 000 000 PLN (dwadzieścia pięć milionów złotych) bez zabezpieczenia.","awarded_value_eur":333483.29,"awarded":[{"suppliers":[{"id":4265,"name":"Powszechna Kasa Oszczędności Bank Polski Spółka Akcyjna"}]}]},{"id":547352,"date":"2021-05-04","title":"Dostawa doposażenia infrastruktury badawczo-pomiarowej w Laboratorium Bezpieczeństwa Pojazdów","description":"Dostawa doposażenia infrastruktury badawczo-pomiarowej w Laboratorium Bezpieczeństwa Pojazdów wraz z niezbędnym oprogramowaniem i oprzyrządowaniem do jej obsługi, instalacja oraz przeprowadzenie instruktażu z obsługi dla pracowników Zamawiającego na potrzeby Sieci Badawczej Łukasiewicz – Przemysłowego Instytutu Motoryzacji z podziałem na dwie części:\n— część nr 1 – kompletny manekin antropomorficzny dziecka serii Q10 lub równoważny, zgodny z wymaganiami regulaminu EKG ONZ nr 129 – 1 kpl,\n— część","awarded_value_eur":318037.18,"awarded":[{"suppliers":[{"id":15595,"name":"Beatronic Polska Sp. z o.o."}]},{"suppliers":[{"id":4025,"name":"EC Test Systems Sp. z o.o."}]}]},{"id":547350,"date":"2021-05-04","title":"ZP/220/90/20 Dostawa masek filtrujących FFP, kombinezonów ochronnych, rękawic oraz obłożeń do angiografii","description":"1. Przedmiotem zamówienia jest dostawa po masek filtrujących FFP, kombinezonów ochronnych, rękawic oraz obłożeń do angiografii (zwanych dalej „wyrobami”) których szczegółowy opis oraz wymagane parametry techniczne zawiera załącznik nr 4A Opis przedmiotu zamówienia.\n2. Ilości wyrobów zawiera załącznik nr 4 (formularz cen jednostkowych).\n3. Zamawiający wymaga aby oferowane wyroby stanowiły wyroby medyczne w rozumieniu Ustawy z dnia 20 maja 2010 r. o wyrobach medycznych (Dz.U.2017.211 t.j. z 2017.1","awarded_value_eur":222696.05,"awarded":[{"suppliers":[{"id":1600,"name":"Medicus Spółka z ograniczoną odpowiedzialnością Spółka Komandytowo-Akcyjna"}]},{"suppliers":[{"id":226,"name":"Paul Hartmann Polska Sp. z o.o."}]},{"suppliers":[{"id":341,"name":"Polmil Sp. z o.o.s.k.a."}]}]},{"id":547292,"date":"2021-05-04","title":"Świadczenie usług pocztowych dla Straży Miejskiej m.st. Warszawy","description":"Przedmiotem zamówienia jest świadczenie usług pocztowych dla Straży Miejskiej m.st. Warszawy w zakresie przyjmowania, sortowania, przemieszczania i doręczania przesyłek pocztowych oraz ich zwrotów, a także obsługi przekazów pocztowych w obrocie krajowym i zagranicznym. Opis przedmiotu zamówienia, jego zakres oraz wymogi świadczenia usług pocztowych zawarte są w załączniku nr 1 do SWZ.","awarded_value_eur":567358.75,"awarded":[{"suppliers":[{"id":18186,"name":"Poczta S.A."}]}]},{"id":547250,"date":"2021-05-04","title":"Remont kapitalny wymiennika XW42 w PGE Energia Ciepła S.A. Oddział Elektrociepłownia w Bydgoszczy","description":"Przedmiotem zamówienia jest remont kapitalny wymiennika XW42 w PGE Energia Ciepła S.A. Oddział Elektrociepłownia w Bydgoszczy.","awarded_value_eur":246521.55,"awarded":[{"suppliers":[{"id":581,"name":"Zakłady Remontowe Energetyki Katowice S.A."}]}]},{"id":547114,"date":"2021-05-03","title":"Udzielenie i obsługa kredytu długoterminowego dla Gminy Miejskiej Starogard Gdański","description":"1. Udzielenie i obsługa długoterminowego kredytu złotowego dla Gminy Miejskiej Starogard Gdański w kwocie 15 000 000,00 PLN (piętnaście milionów złotych) na:\n1) sfinansowanie planowanego deficytu budżetowego Gminy Miejskiej Starogard Gdański w kwocie 6 273 000 PLN (sześć milionów dwieście siedemdziesiąt trzy tysiące złotych);\n2) spłatę rat od wcześniej zaciągniętych kredytów Gminy Miejskiej Starogard Gdański w kwocie 8 727 000 PLN (osiem milionów siedemset dwadzieścia siedem tysięcy złotych).\n2.","awarded_value_eur":223452.45,"awarded":[{"suppliers":[{"id":18086,"name":"SGB-Bank S.A., ul. Szarych Szeregów nr 23A, 60-462 Poznań"},{"id":18087,"name":"BS w Starogardzie Gdańskim"}]}]},{"id":547104,"date":"2021-05-03","title":"Zagospodarowanie odpadów z mechanicznej obróbki o kodzie 19 12 12","description":"Przedmiotem zamówienia jest zagospodarowanie odpadów o kodzie 19 12 12 pochodzących z mechanicznej obróbki odpadów na warunkach określonych w załączniku nr 1 do SWZ.","awarded_value_eur":2216077.42,"awarded":[{"suppliers":[{"id":8483,"name":"Grupa Tom-Drew Sp. z o.o., sp. k."},{"id":18080,"name":"Grupa Volf Sp. z o.o., sp. k."}]}]},{"id":547098,"date":"2021-05-03","title":"„Wykonywanie usług z zakresu gospodarki leśnej na terenie Nadleśnictwa Oborniki Śląskie w roku 2021 – leśnictwa Trzebnica i Pęgów.”","description":"Przedmiotem zamówienia są usługi z zakresu gospodarki leśnej zgodnie z określeniem w art. 6 ust. 1 pkt 1 ustawy z dnia 28 września 1991 r. o lasach (tekst jedn.: Dz. U. z 2020 r., poz. 6 z późn. zm. – „Ustawa o lasach”) obejmujące prace z zakresu hodowli i ochrony lasu, ochrony przeciwpożarowej, pozyskania i zrywki drewna, podwozu drewna oraz utrzymania obiektów leśnych oraz pozostałej działalności ubocznej, do wykonania na terenie Nadleśnictwa Oborniki Śląskie w leśnictwach Trzebnica i Pegów w ","awarded_value_eur":214545.57,"awarded":[{"suppliers":[{"id":8078,"name":"Przedsiębiorstwo wielobranżowe Arpol Marcin Radziszewski"},{"id":8080,"name":"Andrzej Radziszewski Zakład usług leśnych „ARPOL\u0022"},{"id":9562,"name":"Paweł Baksalary Zakład Usługowy „BAKS\u0022"}]}]},{"id":534436,"date":"2021-04-13","title":"dostawa drutu Ag900: 1: Drut Ag900 fi 1,72 mm (\u002B0,01) z6 zwinięty w krąg o śred. ok 700 mm. Krążki: 5 kg.2 Drut Ag900 fi 1,97 mm (\u002B0,01) z6 zwinięty w krąg o śred. ok 700 mm Krążki: 5 kg,","description":"1. Przedmiotem zamówienia jest dostawa dwóch gatunków drutu Ag900:1.1: Drut Ag900 fi 1,72 mm (\u002B0,01) z6 zwinięty w krąg o średnicy ok 700 mmKrążki: 5 kg1.2 Drut Ag900 fi 1,97 mm (\u002B0,01) z6 zwinięty w krąg o średnicy ok 700 mm Krążki: 5 kg,","awarded_value_eur":8542.68,"awarded":[{"suppliers":[{"id":16940,"name":"Scorab Sp.zo.o."}]}]},{"id":533865,"date":"2021-04-02","title":"Dostawa odczynników oraz testów dla Działu Diagnostyki Medycznej Brzeskiego Centrum Medycznego wraz z dzierżawą analizatorów","description":"część nr 1 – Dostawa odczynników do analizatora immunodiagnostycznego wraz z jego dzierżawą. 1. Szczegółowy opis przedmiotu zamówienia, zawierający specyfikację asortymentowo- ilościową, stanowi załącznik nr 2.1 do SWZ - formularz cenowy, zamieszczony na stronie internetowej Zamawiającego: https://e-ProPublico.pl/. 2. Oferowany przedmiot zamówienia musi spełniać wymagania (o ile dotyczy) określone w: - Ustawie z dnia 20 maja 2010r. o wyrobach medycznych (tekst jednolity Dz. U. z 2020r. poz. 186 ","awarded_value_eur":124546.06,"awarded":[{"suppliers":[{"id":323,"name":"Roche Diagnostics Polska Sp. z .o.o."}]},{"suppliers":[{"id":369,"name":"bioMerieux Polska Sp. z o.o."}]}]},{"id":533014,"date":"2021-04-09","title":"Dostawę odczynników do diagnostyki wraz z dzierżawą automatycznego systemu do identyfikacji i oznaczania lekowrażliwości drobnoustrojów","description":"1) Przedmiot zamówienia stanowi dostawę odczynników do diagnostyki wraz z dzierżawą automatycznego systemu do identyfikacji i oznaczania lekowrażliwości drobnoustrojów dla Szpitala Wielospecjalistycznego w Inowrocławiu, w okresie 36 miesięcy od dnia podpisania umowy.2) Czas trwania realizacji zamówienia określony na 36 miesięcy może ulec przedłużeniu przez Zamawiającego w przypadku, gdy Zamawiający nie wykorzystał ilości asortymentu określonego przedmiotem umowy.3) Zamawiający nie dopuszcza możl","awarded_value_eur":56817.97,"awarded":[{"suppliers":[{"id":21205,"name":"DiagMed Grażyna Konecka"}]}]},{"id":532330,"date":"2021-04-08","title":"Dostawa płytek do zespoleń dalszej nasady kości ramiennej, promieniowej i łokciowej oraz do zespolenia kości ręki i stopy oraz pięty dla SPZOZ w Krotoszynie","description":"1. Przedmiotem zamówienia jest dostawa płytek do zespoleń dalszej nasady kości ramiennej, promieniowej i łokciowej oraz do zespolenia kości ręki i stopy oraz pięty dla SPZOZ w Krotoszynie dostawa zespoleń ortopedycznych – różnych dla SPZOZ w Krotoszynie – według szczegółowego opisu podanego w załączniku nr 2 „Formularz cenowy”. 2. Opis przedmiotu zamówienia według Wspólnego Słownika Zamówień: - kod - 33183300-9 – urządzenia do osteosyntezy.3. Wykonawca powinien: - zaoferować implanty wykonane ze","awarded_value_eur":40771.56,"awarded":[{"suppliers":[{"id":1274,"name":"Medartis Sp. z o.o."}]}]},{"id":531893,"date":"2021-04-01","title":"Usługa żywienia pacjentów Szpitala OCZ w Ostrzeszowie – przygotowanie i dostarczenie gorących posiłków (catering) do łóżka pacjenta - nr sprawy: OCZ/ZP-4/2021","description":"Przedmiotem zamówienia jest usługa żywienia pacjentów Szpitala OCZ w Ostrzeszowie – przygotowanie i dostarczenie gorących posiłków (catering) do łóżka pacjenta - szczegóły w załączniku nr 4 do SWZ - opz","awarded_value_eur":383205.92,"awarded":[{"suppliers":[{"id":16777,"name":"Zakład Energetyki Cieplnej Sp. z o. o."}]}]},{"id":531796,"date":"2021-04-07","title":"DOSTARCZENIE AKCESORIÓW CHIRURGICZNYCH","description":"1. Przedmiotem zamówienia jest dostarczenie akcesoriów chirurgicznych zgodnie z opisem i wymaganiami zawartymi w Załączniku nr 1 do Specyfikacji.2. Oferty nie posiadające pełnego zakresu przedmiotu zamówienia zostaną odrzucone.3. Pozostałe warunki zamówienia określają projekt umowy, stanowiący załącznik nr 3 do Specyfikacji.WYMAGANY TERMIN I WARUNKI REALIZACJI ZAMÓWIENIA1. Termin dostawy: do 4 tygodni od daty zawarcia Umowy.2. Dostarczenie, zamontowanie, zainstalowanie i uruchomienie sprzętu w S","awarded_value_eur":5000.99,"awarded":[{"suppliers":[{"id":1711,"name":"Linvatec Polska Sp. z o.o."}]}]},{"id":531740,"date":"2021-04-07","title":"Dostawa materiałów zużywalnych do separatorów komórkowych AUTOPHERESIS C, AURORA, AMICUS będących własnością RCKiK","description":"Dostawa materiałów zużywalnych do separatorów komórkowych AUTOPHERESIS C, AURORA, AMICUS będących własnością RCKiKZadanie nr 1 - Dostawa materiałów zużywalnych do separatorów komórkowych AUTOPHERESIS i AURORA będących własnością RCKiK1. Zestaw filtrów i drenów –5000 szt. 2. Pojemnik zbiorczy a 1000 ml - 5000 szt. 3. Igła G 16 – 5200 szt. Zadanie nr 2 - Dostawa materiałów zużywalnych do separatorów komórkowych AMICUS będących własnością RCKiK1. Zestaw jednorazowego użytku do poboru krwinek płytko","awarded_value_eur":136095.74,"awarded":[{"suppliers":[{"id":719,"name":"Fresenius Kabi Polska Sp. zo. o."}]},{"suppliers":[{"id":719,"name":"Fresenius Kabi Polska Sp. zo. o."}]}]},{"id":531200,"date":"2021-04-06","title":"Dostawa kruszywa na modernizację dróg w Gminie Skrzyszów","description":"1. Przedmiotem zamówienia jest dostawa kruszywa kliniec sortowany dolomitowy (niewapienny) na modernizację dróg w gminie Skrzyszów w ilości 700 ton o frakcji 31,5-63 mm oraz 200 ton o frakcji 4-31,5 mm.2. Wykonawca zobowiązany będzie również dostarczy kruszywo w ilości 900 ton na plac wskazany przez Zamawiającego.3. Dostawa realizowana będzie przy użyciu samochodów o odpowiedniej ładowności w dni robocze (od poniedziałku do piątku) w godzinach od 7:00 do 15:00","awarded_value_eur":10851.27,"awarded":[{"suppliers":[{"id":2950,"name":"Północ Południe Tomasz Pater, Paweł Mika, Wojciech Pater Spółka Cywilna"}]}]},{"id":531107,"date":"2021-04-06","title":"Zakup i dostawa materiałów biurowych na potrzeby Miejskiego Ośrodka Pomocy Społecznej w Krakowie","description":"Przedmiotem zamówienia jest dostawa artykułów biurowych szczegółowo opisanych w formularzu cenowym będącym załącznikiem nr 1 do formularza ofertowego stanowiącego załącznik nr 1 do SWZ, na zasadach określonych we wzorze umowy stanowiącym załącznik nr 2 do SWZ.","awarded_value_eur":16887.95,"awarded":[{"suppliers":[{"id":1590,"name":"ProOffice.net Wiesław Stoczkiewicz"}]}]},{"id":530392,"date":"2021-04-02","title":"Opracowanie dokumentacji projektowej przebudowy drogi powiatowej nr 1555K Łososina Dolna – Ujanowice – Młynne","description":"1. Przedmiotem zamówienia jest usługa obejmująca: Opracowanie dokumentacji projektowej przebudowy drogi powiatowej nr 1555K Łososina Dolna – Ujanowice – Młynne w km ok. 2\u002B100 – 2\u002B600 oraz 2\u002B950 – 5\u002B640.2. Szczegółowy zakres zamówienia został określony w załączniku nr 3 do SWZ (szczegółowy opis przedmiotu zamówienia) oraz we wzorze umowy stanowiącym załącznik nr 6 do SWZ. 3. Zakres zamówienia obejmuje opracowanie kompletnej dokumentacji projektowej wraz z dokonaniem zgłoszenia i uzyskania zaświad","awarded_value_eur":17680.56,"awarded":[{"suppliers":[{"id":21353,"name":"Miłosz Klimowski „DROGOWIEC” Biuro Projektów"}]}]},{"id":530348,"date":"2021-03-22","title":"Kompleksowa dostawa gazu ziemnego obejmująca sprzedaż i dystrybucję gazu dla potrzeb Beskidzkiego Centrum Onkologii – Szpitala Miejskiego im. Jana Pawła II w Bielsku - Białej","description":"1. Przedmiotem zamówienia jest kompleksowa dostawa gazu ziemnego wysokometanowego grupa E obejmująca sprzedaż gazu oraz usługę dystrybucji gazu do obiektów beskidzkiego Centrum Onkologii im. Jana Pawła II w Bielsku – Białej. Gaz ziemny będzie dostarczany do dwóch budynków: budynku administracji mieszczącego się przy ul. Wyspiańskiego 26 oraz rozdzielni gazu średniego ciśnienia mieszczącego się przy ul. Wyzwolenia 18. 2. Przewidywana ilość gazu ziemnego planowana do dostarczenia w okresie objętym","awarded_value_eur":90458.23,"awarded":[{"suppliers":[{"id":845,"name":"PGNiG Obrót Detaliczny Sp. z o.o."}]}]},{"id":530256,"date":"2021-03-22","title":"Przebudowa ul. Sowińskiego i ul. Wiązowskiej","description":"1. Przedmiotem zamówienia jest Przebudowa ul. Sowińskiego i ul. Wiązowskiej.2. KodyCPV:45111200-0, 45111100-9, 45233000-9, 45236000-0, 45113000-2, 45233252-0, 45233225-2.3. Opis przedmiotu zamówienia określa dokumentacja projektowa.4. Ponadto Wykonawca zobowiązany jest do :1) wykonanie przedmiotu umowy zgodnie z dokumentacją projektową pod nadzorem osoby posiadającej stosowne uprawnienia budowlane,2) ewentualna przebudowa kolidujących elementów sieci uzbrojenia napowietrznego, nadziemnego i podz","awarded_value_eur":42708.40,"awarded":[{"suppliers":[{"id":17729,"name":"TOMIRAF Sp.z o.o Sp.k."}]}]},{"id":530248,"date":"2021-03-30","title":"Dostawa sprzętu komputerowego i oprogramowania na rzecz Instytutu Agrofizyki im. B. Dobrzańskiego Polskiej Akademii Nauk w Lublinie – 5 części","description":"Jednorazowa dostawa laptopa z oprogramowaniem – 1 sztuka. Szczegółowy opis przedmiotuzamówienia zawarty jest w Załączniku nr 1.1 do SWZ.","awarded_value_eur":2470.42,"awarded":[{"suppliers":[{"id":9926,"name":"ADESCO sp. z o.o."}]}]},{"id":530168,"date":"2021-04-02","title":"Przygotowanie i przeprowadzenie zajęć dla dzieci i rodziców w projekcie: \u0022Rozszerzenie oferty placówek wsparcia dziennego w Mielnie oraz w Gąskach\u0022 w 2021r.Grupa III.","description":"1.Przedmiotem zamówienia jest realizacja usług polegających na Przygotowaniu i przeprowadzeniu zajęć dla dzieci i rodziców w projekcie: „Rozszerzenie oferty placówek wsparcia dziennego w Mielnie oraz w Gąskach”, Grupa III – Zajęcia z języka angielskiego, informatyczne, matematyczno-przyrodnicze. 2. Zadanie 1 - Realizacja zajęć dla dzieci - Placówka Wsparcia Dziennego w Mielnie, w ramach którego wykonawca zrealizuje: zajęcia z języka angielskiego: 2 grupy, zajęcia 2h w tygodniu na grupę - w okres","awarded_value_eur":18539.73,"awarded":[{"suppliers":[{"id":21081,"name":"Centrum Szkoleń Anna Lubieniecka"}]}]},{"id":530137,"date":"2021-04-02","title":"Dostawa, montaż serwerów i macierzy oraz migracja danych z obecnie używanych serwerów/macierzy","description":"5.1. Przedmiotem zamówienia jest dostawa, montaż serwerów i macierzy oraz migracja danych z obecnie używanych serwerów/macierzy w ilościach, asortymencie i o parametrach określonych w załączniku nr 5 i 6 do SWZ .5.2. Przedmiot zamówienia został szczegółowo opisany w załączniku nr 6 do niniejszej specyfikacji warunków zamówienia. Opis ten należy odczytywaćwraz z ewentualnymi zmianami treści specyfikacji, będącymi np. wynikiem udzielonych odpowiedzi na zapytania Wykonawców.","awarded_value_eur":82599.25,"awarded":[{"suppliers":[{"id":6941,"name":"DCMed Sp. z o.o."}]}]},{"id":530037,"date":"2021-03-25","title":"Rozbudowa systemu parkingowego","description":"Przedmiotem zamówienia jest rozbudowa obecnego systemu parkingowego CEMI (częściowy demontaż obecnie zainstalowanego oraz dostawa, montażi uruchomienie) automatycznego systemu parkingowego w pełni kompatybilnego z obecnym systemem w Wojewódzkim Szpitalu Specjalistycznym Nr 5 im. Św. Barbary w Sosnowcu a także serwis i konserwacja zamontowanego systemu, urządzeń i instalacji, w okresie gwarancji jakości i rękojmi za wady.","awarded_value_eur":42818.27,"awarded":[{"suppliers":[{"id":20937,"name":"KasComp Serwis Andrzej Machalski"}]}]},{"id":529964,"date":"2021-04-01","title":"Świadczenie usług w zakresie profilaktycznej opieki zdrowotnej nad pracownikami oraz kandydatami na pracowników Uniwersytetu Warmińsko- Mazurskiego w Olsztynie","description":"Przedmiotem zamówienia jest świadczenie usług w zakresie profilaktycznej opieki zdrowotnej nad pracownikami, ( w tym nad pracownikami narażonymi na promieniowanie jonizujące ) oraz kandydatami na pracowników Uniwersytetu Warmińsko- Mazurskiego w Olsztynie. Szczegółowe określenie przedmiotu zamówienia zawarte jest w dokumencie ,,Formularz opis przedmiotu zamówienia” - Załącznik nr 1 do SWZ.","awarded_value_eur":65178.75,"awarded":[{"suppliers":[{"id":17988,"name":"Niepubliczny Akademicki Zakład Opieki Zdrowotnej"}]}]},{"id":529936,"date":"2021-04-01","title":"Świadczenie usług serwisu technicznego dla posiadanego przez Zamawiającego sprzętu Oracle Database Appliance","description":"Przedmiotem zamówienia jest świadczenie usług serwisu technicznego dla posiadanego sprzętu Oracle Database Appliance zgodnie z tabelą.","awarded_value_eur":12019.00,"awarded":[{"suppliers":[{"id":1753,"name":"Red Stack Poland Sp. z o. o. Sp. k."}]}]},{"id":529919,"date":"2021-04-01","title":"Usługa wykonania operatów szacunkowych nieruchomości położonych w Radomiu.","description":"Przedmiotem zamówienia jest usługa sporządzenia opinii o wartości nieruchomości w formie 30 operatów szacunkowych (po 2 egz.), dla potrzeb Gminy Miasta Radomia, w celu określenia wartości nieruchomości gruntowych niezabudowanych, położonych na terenie miasta Radomia przeznaczonych do:• zbycia w trybie przetargowym i bezprzetargowym;• nabycia do zasobu Gminy Miasta Radomia,• zamiany, darowizny na okres 1 roku od dnia podpisania umowy. 1. Zamawiający zastrzega sobie prawo powierzenia wykonania mni","awarded_value_eur":4279.41,"awarded":[{"suppliers":[{"id":16717,"name":"WYCENA NIERUCHOMOŚCI MASZYN I URZĄDZEŃ BOŻENA SZELIGA"}]}]},{"id":529731,"date":"2021-04-01","title":"Zakup przepompowni sieciowych w ramach zadania inwestycyjnego pn.: Modernizacja kanalizacji sanitarnej na terenie Gminy Kondratowice - II","description":"1. Przedmiotem zamówienia jest zakup wraz z dowozem przez wykonawcę 30 szt. nowych fabrycznie przepompowni sieciowych przeznaczonych do pompowania zanieczyszczonej wody, gnojowicy, ścieków nieobrobionych i bytowych oraz gęstych osadów z zawartością cząstek długowłóknistych oraz stałych do maksymalnej średnicy 5 mm. 2. Przepompownie sieciowe powinny być w szczególności dedykowane do pompowania ścieków w kanalizacyjnych sieciach ciśnieniowych oraz do pompowania z szamb z transportem przez rurociąg","awarded_value_eur":39518.07,"awarded":[{"suppliers":[{"id":16632,"name":"SIGMA POMPY PL Sp. z o.o."}]}]},{"id":529667,"date":"2021-03-26","title":"Ubezpieczenie floty samochodowej Kancelarii Senatu","description":"1. Przedmiotem ubezpieczenia są samochody osobowe i ciężarowe oraz wózki akumulatorowe, będące własnością zamawiającego. Ubezpieczeniem OC, ZK, AC, NNW i ASS są objęte pojazdy wymienione w wykazie, stanowiącym załącznik do niniejszego opz. Wykaz będzie podlegał aktualizacji w przypadku zmiany stanu posiadania zamawiającego.2. ZAKRES UBEZPIECZENIA:2.1. Ubezpieczenie odpowiedzialności cywilnej posiadaczy pojazdów mechanicznych, zwane dalej „OC”. 2.2. Ubezpieczenie odpowiedzialności cywilnej posiad","awarded_value_eur":31722.34,"awarded":[{"suppliers":[{"id":16491,"name":"Sopockie Towarzystwo Ubezpieczeń Ergo Hestia S.A. Przedstawicielstwo Korporacyjne w Warszawie, ul. Mołdawska 9, 02-127 Warszawa"}]}]}]}