{"page_count":5975,"page_number":37,"page_size":100,"total":597411,"data":[{"id":506677,"date":"2021-03-26","title":"Remonty cząstkowe dróg gminnych w 2021 roku","description":"Remontem cząstkowym zostaną objęte nawierzchnie z mieszanek mineralno-bitumicznych na drogach gminnych w mieście Boguchwała i sołectwach Kielanówka, Lutoryż, Mogielnica, Niechobrz, Nosówka, Racławówka, Wola Zgłobieńska, Zarzecze, Zgłobień. Remont obejmuje wbudowanie szacowanej ilości mieszanki mineralno-bitumicznej grysowej w technologiach:- Remonty cząstkowe nawierzchni bitumicznych mieszankami mineralno-bitumicznymi. - Wymiana istniejącej podbudowy drogi kruszywem łamanym. - Remonty cząstkowe ","awarded_value_eur":62185.15,"awarded":[{"suppliers":[{"id":19609,"name":"Usługi Budowlane i Brukarskie MARK-BUD Marek Chromik"}]}]},{"id":506676,"date":"2021-03-26","title":"dostawa i montaż 6 szt. wewnętrznych infokiosków na terenie budynków Uniwersytetu Przyrodniczo Humanistycznego w ramach Projektu „UPH w Siedlcach – Uniwersytet MAXI”","description":"1. Dostawa i montaż 6 szt. wewnętrznych infokiosków na terenie budynków Uniwersytetu Przyrodniczo Humanistycznego w Siedlcach w ramach Projektu „UPH w Siedlcach – Uniwersytet MAXI”3. Przedmiot zamówienia obejmuje:1) dostarczenie urządzeń (w tym: transport, wniesienie, ustawienie) do wskazanych przez Zamawiającego budynków Uniwersytetu Przyrodniczo-Humanistycznego znajdujących się na terenie miasta Siedlce. Przez urządzenia należy rozumieć jednostkę komputerową wraz z wyświetlaczem. W przypadku g","awarded_value_eur":34459.24,"awarded":[{"suppliers":[{"id":15708,"name":"Infobox Sp. z o.o. S.K.A."}]}]},{"id":506555,"date":"2021-03-26","title":"Dostawa żywienia dojelitowego oraz ONS","description":"Dieta kompletna, hiperkaloryczna (2,4kcal/ml) -100 op.Dieta kompletna w płynie dla pacjentów z chorobą nowotworową,-200 op.","awarded_value_eur":15639.39,"awarded":[{"suppliers":[{"id":15466,"name":"Urtica"}]}]},{"id":506545,"date":"2021-03-26","title":"Wykonanie archeolog. badań wykopaliskowych w obszarze ok. 64 arów w obrębie dz. nr 614/1, 707/17, 707/23, 700/3, 700/2, obręb 0037 Przykopka, gm. Ełk wraz z opracowaniem wyników tych badań","description":"Przedmiotem zamówienia jest wykonywanie archeologicznych badańwykopaliskowych w obszarze około 64 arów w obrębie działek nr 614/1, 707/17,707/23, 700/3, 700/2, obręb 0037 Przykopka, gm. Ełk w związku z odkryciemszczątków ludzkich wraz z opracowaniem wyników tych badań.","awarded_value_eur":83142.13,"awarded":[{"suppliers":[{"id":17664,"name":"ZABYTKI, BADANIA, PROJEKTY REALIZACJE MICHAŁ GRABOWSKI ARCHEOLOGIA, ARCHITEKTURA, PRAWO"}]}]},{"id":506526,"date":"2021-03-26","title":"Zorganizowanie i przeprowadzenie kursu pn.: „Pierwsza pomoc przedmedyczna” dla uczniów w ramach projektu pn.: „Utworzenie CKZ w branży administracyjno - usługowej w powiecie nowotarskim”.","description":"Przeprowadzenie kursu pn.: „Pierwsza pomoc przedmedyczna” dla jednej maksymalnie 10-osobowej grupy uczniów zakwalifikowanych na kurs przez Komisję Rekrutacyjną powołaną w Zespole Szkół Nr 1 w Nowym Targu (zwanym dalej ZS1) w ramach projektu pn.: „Utworzenie Centrum Kompetencji Zawodowych w branży administracyjno - usługowej w powiecie nowotarskim”.Szczegółowy opis przedmiotu zamówienia stanowi załącznik nr 2 do niniejszej SWZ.","awarded_value_eur":393.20,"awarded":[{"suppliers":[{"id":20907,"name":"MENDELMED, MENDEL ŁUKASZ"}]}]},{"id":506511,"date":"2021-03-26","title":"Sukcesywna dostawa wyrobów garmażeryjnych - mrożonych do magazynów służby żywnościowej w Nowej Dębie, Kielcach i Sandomierzu.","description":"Sukcesywna dostawa wyrobów garmażeryjnych mrożonych do magazynów służby żywnościowej w Nowej Dębie, Kielcach i Sandomierzu","awarded_value_eur":42781.69,"awarded":[{"suppliers":[{"id":19719,"name":"Agnieszka Lazarowicz"},{"id":19720,"name":"Krzysztof Świątański, Danuta Świątańska"}]}]},{"id":506495,"date":"2021-03-22","title":"Remont żłobu w km 1\u002B910 – 2\u002B290 potoku Straconka w m. Bielsko – Biała, gm. Bielsko – Biała (rozmiar rzeczowy: 0,380 km)","description":"Zakres robót obejmuje:• Zakup mapy zasadniczej oraz uproszczonych wypisów z rejestru gruntów ( dz.2512/45 obr. Straconka i 5327/46 obr. Lipnik) w Wydziale Geodezji i Kartografii Urzędu Miasta Bielsko-Biała.• Przygotowanie kompletu materiałów niezbędnych do dokonania zgłoszenia zamiaru wykonania robót budowlanych, niewymagających uzyskania decyzji pozwolenia na budowę zgodnie z przepisami ustawy z dnia 07 lipca 1994r. Prawo budowlane (tekst jednolity Dz.U. 2020 poz.1333 ze zmianami) art.30 –m.in.","awarded_value_eur":130944.11,"awarded":[{"suppliers":[{"id":20230,"name":"Zakład Robót Inżyniryjnych EKOINŻ Jerzy Ślepecki"}]}]},{"id":506454,"date":"2021-03-26","title":"Przebudowa drogi gminnej nr 162760B ulica Łomżyńska w msc. Radziłów","description":"1.Przedmiotem zamówienia jest przebudowa drogi gminnej nr 162760B – ulica Łomżyńska w miejscowości Radziłów, na działce nr 540/8 oraz 540/7 na odcinku o długości 149.49 m. Zakres inwestycji obejmuje przebudowę istniejącej nawierzchni jezdni na nawierzchnię z betonowej kostki brukowej, wykonanie poboczy i przebudowę istniejących zjazdów na posesje.2. Zakres robót obejmuje w szczególności:a) odtworzenie trasy i punktów wysokościowych,b) zdjęcie warstwy humusu z odwozem nadmiaru,c) wykonanie wykopó","awarded_value_eur":31244.35,"awarded":[{"suppliers":[{"id":15576,"name":"Przedsiębiorstwo Handlowo-Usługowe \u0022UNIROL\u0022 Dorota Kulikowska"}]}]},{"id":506417,"date":"2021-03-26","title":"Wykonanie remontu dachu budynku przy ul. Młyńskiej 2d w Krotoszynie","description":"Przedmiotem zamówienia jest „Wykonanie remontu dachu budynku przy ul. Młyńskiej 2d w Krotoszynie”.Zakres przedmiotu zamówienia:- przygotowanie własnego zaplecza budowy podczas realizacji robót,- wykonanie pokrycia dachowego bez orynnowania.","awarded_value_eur":106939.59,"awarded":[{"suppliers":[{"id":17025,"name":"Zakład Blacharsko-Dekarski M. Wawrzyniak"}]}]},{"id":506412,"date":"2021-03-26","title":"Sukcesywne dostawy materiałów – paczka nr 1","description":"Przedmiotem zamówienia są sukcesywne dostawy materiałów budowlanych. Szczegółowy zakres zamówienia obejmuje Specyfikacja Warunków Zamówienia (zwana dalej SWZ) wraz z załącznikami, a w szczególności wzorem umowy zawierającym projektowane postanowienia umowy w sprawie zamówienia publicznego, który stanowi załącznik nr 5 do SWZ. Szacunkowa wielkość dostaw w okresie obowiązywania umowy określona jest w załączniku nr 7 do SWZ.","awarded_value_eur":10102.89,"awarded":[{"suppliers":[{"id":20539,"name":"F.H.U. \u0022Han-Bud\u0022 Zofia Polak"}]}]},{"id":506311,"date":"2021-03-09","title":"„Przebudowa dróg gminnych w miejscowości Rąbiń”","description":"Zakres zamówienia obejmuje przebudowę drogi gminnej m. Rąbiń od km 0\u002B000 do km 0\u002B154 (od drogi powiatowej Nr 3908P do ul. Kościelnej) wraz z przebudową istniejącego przepustu w km 0\u002B084. W ramach przebudowy projektuje się poszerzenie istniejącej jezdni, budowę chodników i odwodnienia jezdni z częściową przebudową - wymianą elementów istniejącej kanalizacji deszczowej.Drogę na całym odcinku zaprojektowano o przekroju drogowym posiadającą jezdnię o szerokości 4,00m, z tym że na skrzyżowaniu z drog","awarded_value_eur":145890.51,"awarded":[{"suppliers":[{"id":17837,"name":"Przedsiębiorstwo Budowlane „DROMAR” Zygmunt Marszałek"}]}]},{"id":506215,"date":"2021-03-25","title":"Usługi agencji kreatywnej w związku z kampanią „Dla lasu, dla ludzi”","description":"Przedmiot zamówienia stanowią usługi agencji kreatywnej w związku z prowadzoną przez Zamawiającego kampanią „Dla lasu, dla ludzi”. Na przedmiot zamówienia składają się: produkcja spotu reklamowego prezentującego główne założenia kampanii z udziałem trzech Ambasadorów, produkcja cyklu sześciu krótkich, 5-minutowych filmów z udziałem wybranego przez Zamawiającego Ambasadora, zaprojektowanie kompleksowej narracji kampanii, projekt materiałów wizualnych, zorganizowanie (wraz ze stworzeniem koncepcji","awarded_value_eur":53039.01,"awarded":[{"suppliers":[{"id":495,"name":"APLAN MEDIA Sp. z o.o."}]}]},{"id":506192,"date":"2021-03-25","title":"Wykonanie projektu dla: zadania 1 \u0022Przebudowa skrzyżowania ulic Sikorskiego i Moniuszki\u0022zadania 2 \u0022Przebudowa ul. Moniuszki od skrzyżowania z ul. Sikorskiego do wiaduktu kolejowego\u0022","description":"Przedmiotem zamówienia jest Wykonanie dokumentacji projektowo-kosztorysowej wraz z uzyskaniem pozwolenia na budowę/ZRID lub zgłoszeniem wykonania robót budowlanych, służącej do opisu zamówienia publicznego na wykonanie robót budowlanych z podziałem na dwa zadania:zadanie 1 \u0022Przebudowa skrzyżowania ulic Sikorskiego i Moniuszki\u0022zadanie 2 \u0022Przebudowa ul. Moniuszki od skrzyżowania z ul. Sikorskiego do wiaduktu kolejowego\u0022.","awarded_value_eur":68591.90,"awarded":[{"suppliers":[{"id":17991,"name":"OLPRO sp. z o.o. sp.k."}]}]},{"id":506162,"date":"2021-03-25","title":"Sprzątanie budynków i posesji Urzędu Miasta Bydgoszczy w 2021 roku","description":"Pakiet I – sprzątanie budynków Urzędu Miasta Bydgoszczy","awarded_value_eur":124610.89,"awarded":[{"suppliers":[{"id":17949,"name":"Super Błysk Profesjonalna Firma Sprzątająca Zbigniew Mączkowski"}]}]},{"id":506155,"date":"2021-03-25","title":"Regeneracja podzespołów pojazdów samochodowych oraz wybrane usługi branży motoryzacyjnej dla Pogotowia Ratunkowego we Wrocławiu w podziale na XIII części","description":"Regeneracja zespołu wałów napędowych (wymiana krzyżaków przegubów, podpór elastycznych wału, wyważenia całego zespołu)","awarded_value_eur":2681.51,"awarded":[{"suppliers":[{"id":22000,"name":"CONCEPT CAR Adam Bielski"}]}]},{"id":506017,"date":"2021-03-25","title":"Budowa sieci wodociągowej i kanalizacyjnej na terenie Gminy Wilamowice","description":"ZADANIE 1. Budowa sieci wodociągowej i kanalizacji sanitarnej w Wilamowicach w rejonie ul. Stawowej i ul. Jana III Sobieskiego. Zakres zadania obejmuje: - sieć wodociągową z rur PE100 SDR11 PN16 trójwarstwowych Dz110mm L = 329,50m, - sieć kanalizacji sanitarnej PVC-U Dz200mm L = 198,75m zlokalizowaną w rejonie ul. Sobieskiego - bocznej oraz w rejonie ul. Stawowej – bocznej w Wilamowicach. Przedmiot zamówienia określają szczegółowo:- opis przedmiotu zamówienia, - dokumentacja projektowa, - specyf","awarded_value_eur":59982.46,"awarded":[{"suppliers":[{"id":20902,"name":"Zakład Instalacyjny KAZMAR Tomasz Smyrak"}]}]},{"id":506004,"date":"2021-03-25","title":"Remonty nawierzchni bitumicznych dróg i ulic na terenie miasta Tychy w 2021 roku","description":"1. Remonty nawierzchni bitumicznych dróg i ulic na terenie miasta Tychy w 2021 r. w zakresie remontów nawierzchni bitumicznych (łaty od 5 m2 wzwyż). 1.1. Remont nawierzchni bitumicznych mieszanką mineralno – bitumiczną, w tym:- frezowanie nawierzchni,- oczyszczenie i skropienie nawierzchni,- ułożenie podbudowy z betonu asfaltowego AC 16 P lub AC 22 P,- ułożenie warstwy wiążącej z BA AC 11 W lub AC 16 W,- ułożenie warstwy ścieralnej z mieszanki mastyksowo- grysowej SMA 5, SMA 8 lub SMA 11,- uszor","awarded_value_eur":362722.10,"awarded":[{"suppliers":[{"id":19086,"name":"JKM Sp. z o.o."}]}]},{"id":505928,"date":"2021-03-25","title":"Wykonanie robót budowlanych w pustostanach – paczka nr 2","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych w pustostanie przy ul. 11 Listopada 3/3. Szczegółowy zakres zamówienia obejmuje Specyfikacja Warunków Zamówienia (zwana dalej SWZ), a także dokumentacja techniczna – będąca załącznikiem nr 7 do SWZ. Projektowane postanowienia umowy w sprawie zamówienia publicznego zawiera wzór umowy, który stanowi załącznik nr 5 do SWZ.","awarded_value_eur":35822.49,"awarded":[{"suppliers":[{"id":19484,"name":"\u0022Exeles\u0022 Sp. z o.o."}]}]},{"id":505905,"date":"2021-03-25","title":"BUDOWA OŚWIETLENIA STADIONÓW W MIEJSCOWOŚCIACH ALBIGOWA, KRACZKOWA I SONINA","description":"Przedmiotem zamówienia jest Budowa oświetlenia stadionów w miejscowościach Albigowa, Kraczkowa i Sonina.Zamówienie obejmuje wykonanie oświetlenia terenu stadionów poprzez montaż naświetlaczy LED na słupach betonowych wraz z wykonaniem linii napowietrznych i ziemnych zgodnie z projektem zagospodarowania terenu oraz dokumentacją projektową wraz z zabezpieczeniami oraz układem sterowania, robotami ziemnymi, pomiarami, sprawdzeniami, odbiorami i próbami.","awarded_value_eur":26500.26,"awarded":[{"suppliers":[{"id":16938,"name":"Usługi Elektromonterskie EL-SEK Patryk Sekulski"}]}]},{"id":505886,"date":"2021-03-25","title":"„Przebudowa dróg na terenie gminy Rozdrażew w 2021 r.”","description":"1. Przedmiotem zamówienia jest „Przebudowa dróg na terenie gminy Rozdrażew w 2021 r.” 2. Zakres przedmiotu zamówienia obejmuje wykonanie: 1) Przebudowy drogi gminnej nr 764597 działka nr 220 w miejscowości Dąbrowa poprzez wykonanie następu-jącej konstrukcji jezdni: a) korytowanie drogi 742,5 m³b) stabilizowanie cementem 2250 m²c) pełna podbudowa na pow. 2250 m²d) warstwa ścieralna z betonu asfaltowego AC11S o gr. 5cm, 2000 m2e) obsypanie poboczy kruszywem 500,00 m2f) oczyszczanie rowu i profilow","awarded_value_eur":127425.99,"awarded":[{"suppliers":[{"id":19058,"name":"Gembiak-Mikstacki Spółka Jawna,"}]}]},{"id":505791,"date":"2021-03-16","title":"Zakup wraz z dostawą opatrunków, rękawic chirurgicznych i diagnostycznych","description":"Opatrunki","awarded_value_eur":94506.84,"awarded":[{"suppliers":[{"id":17957,"name":"ZARYS International Group Spółka z ograniczoną odpowiedzialnością, Spółka komadytowa"}]},{"suppliers":[{"id":205,"name":"ZARYS International Group Spólka z ograniczoną odpowiedzialnością, Spólka komandytowa"}]},{"suppliers":[{"id":221,"name":"Toruńskie Zakłady Materiałów Opatrunkowych S.A."},{"id":1341,"name":"Citonet-Kraków Sp. z o.o."}]},{"suppliers":[{"id":221,"name":"Toruńskie Zakłady Materiałów Opatrunkowych S.A."},{"id":17955,"name":"Ciotent-Kraków Sp. z o.o."}]},{"suppliers":[{"id":221,"name":"Toruńskie Zakłady Materiałów Opatrunkowych S.A."},{"id":17956,"name":"Ciotonet-Kraków Sp. z o.o."}]},{"suppliers":[{"id":435,"name":"Batist Medical Polska Sp. z o.o."}]},{"suppliers":[{"id":666,"name":"ABOOK Sp. z o.o."}]},{"suppliers":[{"id":8318,"name":"MEDIMAX Monika Mazurkiewicz"}]}]},{"id":505790,"date":"2021-03-16","title":"Pełnienie funkcji Inspektora Nadzoru dla zadania: Rozbudowa drogi woj. Nr 835 Lublin–Wysokie–Biłgoraj–Sieniawa–Przeworsk–Kańczuga–Grabownica Starzeńska polegająca na budowie mostu na potoku Obarzymka.","description":"Pełna nazwa zamówienia:Pełnienie funkcji Inspektora Nadzoru dla zadania: Rozbudowa drogi wojewódzkiej Nr 835 Lublin – Wysokie – Biłgoraj – Sieniawa – Przeworsk – Kańczuga – Grabownica Starzeńska, polegająca na budowie mostu na potoku Obarzymka w km 205 \u002B 068 wraz z przebudową/rozbudową dojazdów, oraz rozbiórką i budową/przebudową infrastruktury technicznej, budowli i urządzeń budowlanych w m. Obarzym.Opis przedmiotu zamówieniaPrzedmiotem zamówienia jest:- świadczenie usług zarządzania, kontroli ","awarded_value_eur":5736.49,"awarded":[{"suppliers":[{"id":20497,"name":"Janusz Kopczyk BKB Projekt - Nadzory i Projektowanie"}]}]},{"id":505645,"date":"2021-03-24","title":"Świadczenie usług utrzymania elementów ESPO działających w obszarze Mobilnych Jednostek Kontrolnych i Miejsc Obsługi Klienta","description":"1.Przedmiotem zamówienia jest świadczenie usług utrzymania elementów ESPO działających w obszarze Mobilnych Jednostek Kontrolnych i Miejsc Obsługi Klienta, w zakresie utrzymania MJK.2. Szczegółowy opis przedmiotu zamówienia w zakresie zamówienia podstawowego stanowi Załącznik nr A do SWZ (Wzór umowy) oraz jego Załączniki, w tym Załącznik nr 1 (OPZ).","awarded_value_eur":51545.78,"awarded":[{"suppliers":[{"id":21813,"name":"S\u0026T POLAND Spółka z o.o."}]},{"suppliers":[{"id":3294,"name":"BIT Spółka Akcyjna"}]}]},{"id":505610,"date":"2021-03-24","title":"Remont elewacji budynku Wydziału Organizacji i Zarządzania przy ul. Roosevelt’a 42 w Zabrzu. Oznaczenie sprawy: IA1/B/21/7/HP","description":"1. Przedmiotem zamówienia są roboty budowlane obejmujące: − rozbiórkę uszkodzonych obróbek blacharskich, rynien i rur spustowych, − miejscowe usunięcie uszkodzonego tynku,− usunięcie uszkodzonych płytek klinkierowych,− uzupełnienie tynku,− licowanie ścian płytkami klinkierowymi identycznymi z istniejącymi,− malowanie elewacji,− malowanie krat okiennych,− montaż obróbek blacharskich, rynien i rur spustowych,− wywóz i utylizację gruzu.2. Termin wykonania zamówienia: do 16 tygodni od dnia zawarcia ","awarded_value_eur":30477.26,"awarded":[{"suppliers":[{"id":5064,"name":"TERMOPROJEKT Sp. z o. o."}]}]},{"id":505596,"date":"2021-03-24","title":"Wymiana wewnętrznej instalacji centralnego ogrzewania w budynku na os. Na Stoku 1 segment C w Krakowie","description":"Przedmiotem zamówienia jest wymiana wewnętrznej instalacji centralnego ogrzewania wraz z demontażem istniejącej instalacji w budynku użytkowym położonym na os. Na Stoku 1 segment C w Krakowie.","awarded_value_eur":27333.05,"awarded":[{"suppliers":[{"id":17171,"name":"FHU SANIT-BUD Włodzimierz Meres"}]}]},{"id":505594,"date":"2021-03-24","title":"Wykonanie robót budowlanych w pustostanach - paczka nr 1","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych w pustostanie przy ul. Gdańskiej 10/13. Szczegółowy zakres zamówienia obejmuje Specyfikacja Warunków Zamówienia (zwana dalej SWZ), a także dokumentacja techniczna – będąca załącznikiem nr 7 do SWZ. Projektowane postanowienia umowy w sprawie zamówienia publicznego zawiera wzór umowy, który stanowi załącznik nr 5 do SWZ.","awarded_value_eur":45169.54,"awarded":[{"suppliers":[{"id":19484,"name":"\u0022EXELES\u0022 Sp. z o.o."}]},{"suppliers":[{"id":19483,"name":"P.H.U. \u0022HYDRA\u0022 Marcin Sularczyk"}]}]},{"id":505417,"date":"2021-03-24","title":"Wymiana bram garażowych i naprawa elewacji budynku nr 67 w m. Złocieniec.","description":"1. Przedmiotem zamówienia są Wymiana bram garażowych i naprawa elewacji budynku nr 67 w m. Złocieniec.Roboty obejmują wszystkie czynności umożliwiające i mające na celu kompletne wykonanie wymiany bram garażowych, naprawie i odnowieniu elewacji, które polegać będą na:1. Wymiana bram garażowych z stalowych rozwieralnych dwuskrzydłowych na bramy z wypełnieniem płytą warstwową.2. Cięcie zdemontowanych bram garażowych na złom wsadowy – 23 szt. 3. Wymiana drzwi stalowych – 1 szt.4. Transport złomu do","awarded_value_eur":70135.22,"awarded":[{"suppliers":[{"id":13893,"name":"CJMS Sp. z o.o."}]}]},{"id":505416,"date":"2021-03-24","title":"Bieżące remonty dróg oraz bieżące remonty nawierzchni ulic, chodników i parkingów na terenie miasta i gminy Bogatynia w roku 2021","description":"Przedmiotem zamówienia są bieżące remonty dróg oraz bieżące remonty nawierzchni ulic, chodników i parkingów na terenie miasta i gminy Bogatynia w roku 2021. Szczegółowy opis przedmiotu zamówienia został zawarty w specyfikacji warunków zamówienia.","awarded_value_eur":120790.02,"awarded":[{"suppliers":[{"id":12876,"name":"Gminne Przedsiębiorstwo Oczyszczania sp. z o. o."}]}]},{"id":505339,"date":"2021-03-24","title":"Pełnienie nadzoru inwestorskiego nad przebudową dróg powiatowych nr 1015R, 2601R oraz drogi nr 1004R wraz z przebudową mostu w powiecie stalowowolskim\u0022","description":"Pełnienie nadzoru inwestorskiego nad zadaniem pn.: Przebudowa drogi powiatowej nr 1004R Zaklików-Borów wraz z przebudową mostu na rzece Sanna w m. Łążek Zaklikowski. Zakres robót budowlanych będących przedmiotem nadzoru inwestorskiego obejmuje przebudowę mostu drogowego JNI01008543 na rzece Sanna w miejscowości Łążek Zaklikowski o długości 27,55 m zlokalizowanego w ciągu drogi powiatowej nr 1004R Zaklików-Borów wraz z dojazdami, od km 7\u002B565,00 do km 7\u002B645,00, w tym: remont konstrukcji przęseł m","awarded_value_eur":6922.52,"awarded":[{"suppliers":[{"id":17674,"name":"Arkadis Sp. z o.o. M1 Sp.k."}]},{"suppliers":[{"id":17674,"name":"Arkadis Sp. z o.o. M1 Sp.k."}]}]},{"id":505324,"date":"2021-03-24","title":"Dostawa części do pomp śrubowych Allweiler","description":"Przedmiotem zamówienia jest jednorazowa dostawa oryginalnych części zamiennych do pomp śrubowych Allweiler, na potrzeby Oczyszczalni Ścieków Tychy-Urbanowice.Szczegółowy opis zamówienia oraz sposób jego wykonania określony jest w załączniku nr 4 do SWZ.","awarded_value_eur":68770.70,"awarded":[{"suppliers":[{"id":20941,"name":"GAA-Lobex Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":505323,"date":"2021-03-24","title":"Budowa ścieżki rowerowej w miejscowości Kanie w gminie Brwinów na odcinku od miejscowości Strzeniówka w gminie Nadarzyn do miejscowości Granica w gminie Michałowice wraz z oświetleniem.","description":"1. Przedmiotem zamówienia jest budowa ścieżki rowerowej w miejscowości Kanie w gminie Brwinów na odcinku od miejscowości Strzeniówka w gminie Nadarzyn do miejscowości Granica w gminie Michałowice wraz z oświetleniem, w tym: Zadanie 1. Rozbudowa drogi powiatowej nr 3107W ul. Pruszkowskiej w zakresie budowy ścieżki rowerowej w miejscowości Kanie w gminie Brwinów na odcinku od miejscowości Strzeniówka w gminie Nadarzyn do miejscowości Granica w gminie Michałowice.w ramach zadania budżetowego:\u0022Rozwó","awarded_value_eur":212263.53,"awarded":[{"suppliers":[{"id":999,"name":"Robokop Grzegorz Leonowicz"}]}]},{"id":505299,"date":"2021-03-24","title":"Rozbudowa sieci wodno-kanalizacyjnej na terenie Gminy Chmielnik – Zadanie 1 – Rozbudowa sieci wodociągowej i kanalizacyjnej w msc. Suchowola gm. Chmielnik","description":"1. Przedmiotem niniejszego zamówienia jest rozbudowa sieci wodociągowej i kanalizacyjnej w miejscowości Suchowola gmina Chmielnik ( Zadanie 1) w ramach zadania rozbudowa sieci wodno-kanalizacyjnej na terenie Gminy Chmielnik obejmująca: - rozbudowę sieci wodociągowej w miejscowości Suchowola polegająca na włączeniu do istniejącego wodociągu PCV ∅ 110 o długości ok. 199,00 m na działce o numerze ewidencyjnym 274/4 w pasie drogi powiatowej i drodze o numerze ewidencyjnym 278 gminnej wewnętrznej. Na","awarded_value_eur":41700.38,"awarded":[{"suppliers":[{"id":19211,"name":"EKOKANWOD Czyszczoń i Półtorak sp.j."}]}]},{"id":505288,"date":"2021-03-24","title":"Przebudowa drogi gminnej we wsi Szygi","description":"Przedmiotem zamówienia są roboty budowlane polegające na przebudowie drogi gminnej we wsi Szygi. Szczegółowy opis oraz sposób realizacji zamówienia zawiera Opis Przedmiotu Zamówienia (OPZ), stanowiący rozdział nr IV SWZ.","awarded_value_eur":49567.91,"awarded":[{"suppliers":[{"id":17111,"name":"Infrastruktura BUD-59 Sp. z o.o."}]}]},{"id":505255,"date":"2021-03-16","title":"Dostawa materiałów elektrycznych na potrzeby Miejskiego OśrodkaSportu i Rekreacji „Bystrzyca” w Lublinie Sp. z o.o. wg. zadań 1-4","description":"Zadanie nr 1 (240 pozycji)","awarded_value_eur":34134.87,"awarded":[{"suppliers":[{"id":15104,"name":"PRZEDSIĘBIORSTWO PRODUKCYJNO HANDLOWO USŁUGOWE ELDOR ŁUKASZ BARANOWSKI"}]},{"suppliers":[{"id":21234,"name":"Przedsiębiorstwo el12 Sp. z o.o."}]},{"suppliers":[{"id":21605,"name":"ELPIE Sp. z o.o."}]}]},{"id":505072,"date":"2021-03-23","title":"PRZEBUDOWA NAWIERZCHNI ULICY PRUSA W ŻAGANIU","description":"Przedmiotem zamówienia jest przebudowa nawierzchni ul. Prusa w Żaganiu. Projekt dotyczy przebudowy nawierzchni ciągów jezdnych, pieszo-jezdnych oraz nawierzchni dojść i zjazdów do posesji. Inwestycja obejmuje działki nr 771/5, 759/5, 759/3, 3353/107, 3353/110, 3353/106, 3353/1123, 771/1. Przebudowa ma na celu polepszenie warunków komunikacji mieszkańców, znajdującej się przy ul. Prusa jednorodzinnej zabudowy mieszkaniowej. Przebudowa nawierzchni polegać będzie na rozbiórce istniejącej nawierzchn","awarded_value_eur":81917.08,"awarded":[{"suppliers":[{"id":17989,"name":"ABM ZGORZELEC I Sp. z o.o. Sp. k"}]}]},{"id":505071,"date":"2021-03-23","title":"WYKONANIE REMONTÓW CZĄSTKOWYCH NAWIERZCHNI BITUMICZNYCH W RAMACH ZADANIA PN. „REMONTY CZĄSTKOWE NAWIERZCHNI BITUMICZNYCH JEZDNI I CHODNIKÓW”","description":"1. Przedmiotem zamówienia jest wykonanie robót budowlanych polegających na wykonaniu remontów cząstkowych nawierzchni bitumicznych w ramach zadania pn. „Remonty cząstkowe nawierzchni bitumicznych jezdni i chodników”.2. Zakres przedmiotu zamówienia obejmuje następujące roboty remontowe:1) Remont cząstkowy nawierzchni bitumicznych dróg gminnych z mechanicznym obcięciem krawędzi i wbudowaniem mieszanki mineralno-bitumicznej w szacunkowej ilości 600 m2;2) Remont cząstkowy nawierzchni bitumicznych dr","awarded_value_eur":15833.25,"awarded":[{"suppliers":[{"id":3215,"name":"RAFALIN Sp. z o.o., Sp. Komandytowa"}]}]},{"id":505065,"date":"2021-03-23","title":"Budowa placu zabaw w Zabagnie","description":"1. Przedmiotem zamówienia jest budowa placu zabaw w Zabagnie, tj.: wykonanie zagospodarowania działek nr 445 i 446 w Zabagnie, obręb 0018 Swarożyn, gmina Tczew (zgodnie z planem zagospodarowania terenu). Na danym terenie planuje się stworzenie bezpiecznego placu zabaw (miejsca zabaw i rekreacji dla dzieci) oraz boiska sportowego do piłki nożnej (boisko niewymiarowe). Teren (działki nr 445 i 446), na którym projektuje się plac zabaw oraz boisko charakteryzuje się kształtem prostokątnym. Teren dzi","awarded_value_eur":41815.95,"awarded":[{"suppliers":[{"id":13270,"name":"APIS POLSKA Sp. z o.o."}]}]},{"id":504990,"date":"2021-03-23","title":"Dostawa transformatorów w ramach zadania „Modernizacja zasilania Pompowni „Pstrowski” dla Spółki Restrukturyzacji Kopalń S.A. Oddział w Czeladzi Centralny Zakład Odwadniania Kopalń","description":"Przedmiotem zamówienia jest „Dostawa transformatorów w ramach zadania „Modernizacja zasilania Pompowni „Pstrowski”, zgodnie z poniższym zestawieniem.a) Dane znamionowe: 1. Moc: 1260/630/630 kVA,2. Napięcie górne: 6000V,3. Napięcia dolne: 500V i 400V,4. Częstotliwość: 50Hz,5. Grupa połączeń: Dyn5/yn5,6. Stopień ochrony: IP00,7. Klasa izolacji: F,8. Chłodzenie: wymuszone AF.","awarded_value_eur":53468.92,"awarded":[{"suppliers":[{"id":21753,"name":"FPUH UNISTER PLUS"}]}]},{"id":504984,"date":"2021-03-23","title":"Sporządzeniu map prawnych/dokumentacji geodezyjnej służącej do wydania decyzji stwierdzającej przejście z mocy prawa na własność Powiatu Piaseczyńskiego działek zajętych pod drogi powiatowe ...","description":"Część 1Sporządzeniu map prawnych/dokumentacji geodezyjnej służącej do wydania decyzji stwierdzającej przejście z mocy prawa na własność Powiatu Piaseczyńskiego działek zajętych pod drogi powiatowe w trybie art. 73 lub art. 60 ustawy z dnia 13 października 1998 r. – Przepisy wprowadzające ustawy reformujące administrację publiczną (Dz. U. Nr 133 poz.872 ze zm.) dla:a) drogi powiatowej nr 2822W, obejmującej działkę ewidencyjny nr 133, obręb 0012 Czaplin, gmina Góra Kalwaria,b) drogi powiatowej nr ","awarded_value_eur":15444.10,"awarded":[{"suppliers":[{"id":17912,"name":"EFEMERYDA Pracownia Usług Geodezyjnych i Kartograficznych Daria Puchalska"}]}]},{"id":504920,"date":"2021-03-23","title":"Wykonanie oznakowania poziomego dróg powiatowych na terenie powiatu mieleckiego w 2021 r.;","description":"Przedmiotem zamówienia jest odnowienie istniejącego oznakowania poziomego jezdni dróg powiatowych na terenie powiatu mieleckiego materiałami cienkowarstwowymi (farbą chlorokauczukową, odblaskową), likwidacja istniejącego oznakowania. W ramach poszczególnych rodzajów oznakowania przewiduje się wykonywanie znaków podłużnych – linii (głównie krawędziowych i segregacyjnych), znaków poprzecznych i uzupełniających (przejść dla pieszych, strzałek i innych elementów), wykonanie pasków akustycznych oraz ","awarded_value_eur":32325.86,"awarded":[{"suppliers":[{"id":17635,"name":"P.H.U. DARO Dariusz Linowski"}]}]},{"id":504913,"date":"2021-03-23","title":"Roboty budowlane lokalu mieszkalnego przy ul. Zdrojowej 4/2w Bielsku-Białej","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych polegających na remoncie wraz z przebudową, dostosowaniem i adaptacją dwóch lokali mieszkalnych na lokal mieszkalny socjalny, przystosowany dla potrzeb osób niepełnosprawnych (w tym poruszających się na wózkach inwalidzkich) zlokalizowanych w budynku przy ul. Zdrojowej 4/2 w Bielsku-Białej.Budynek przy ul. Zdrojowej 4 to budynek mieszkalny wielorodzinny, piętrowy, częściowo podpiwniczony z nieużytkowym poddaszem. Przedmiotowe lokale nr 2 i ","awarded_value_eur":42927.45,"awarded":[{"suppliers":[{"id":19097,"name":"IM-BUD PLUS Magdalena Imielska"}]}]},{"id":504889,"date":"2021-03-23","title":"Przeglądy okresowe i utrzymanie w gotowości i sprawności techniczno-eksploatacyjnej oraz roczne pomiary elektryczne urządzeń dźwigowych w obiektach Śląskiego Uniwersytetu Medycznego w Katowicach","description":"Obejmuje dźwigi osobowe, małe dźwigi towarowe, urządzenia dla osób niepełnosprawnych oraz dźwig przemysłowy w obiektach Śląskiego Uniwersytetu Medycznego w Katowicach, zlokalizowanych w Katowicach – Ligocie","awarded_value_eur":74978.09,"awarded":[{"suppliers":[{"id":17869,"name":"ERGO SERVICE LESZEK BIAŁY"}]}]},{"id":504856,"date":"2021-03-23","title":"Malowanie pomieszczeń w budynku Sądu Okręgowego w Piotrkowie Trybunalskim.","description":"1. Przedmiotem zamówienia jest „Malowanie pomieszczeń w budynku Sądu Okręgowego w Piotrkowie Trybunalskim przy ulicy Słowackiego 5”.2. Przedmiot zamówienia obejmuje wykonanie robót budowlanych polegających na malowaniu pomieszczeń, stolarki drzwiowej i barierki schodowej w budynku Sądu Okręgowego w Piotrkowie Trybunalskim. Szczegółowo przedmiot zamówienia określony został w załącznikach do SWZ, w tym w szczególności w: - dokumentacji projektowej – załącznik nr 6 do SWZ, - specyfikacji techniczne","awarded_value_eur":16820.31,"awarded":[{"suppliers":[{"id":17703,"name":"Pracownie Konserwacji Zabytków Nad Łódką Spółka z o.o."}]}]},{"id":504797,"date":"2021-03-23","title":"Rozbudowa sieci wodociągowej i kanalizacji sanitarnej z przepompownią ścieków i zalicznikową instalacją elektryczną w Świnnej Porębie \u0022Pustki - Kizówka\u0022","description":"Rozbudowa sieci wodociągowej i kanalizacji sanitarnej z przepompownią ścieków i zalicznikową instalacją elektryczną w Świnnej Porębie \u0022Pustki - Kizówka\u0022 - Etap I - kanalizacja sanitarna z przepompownią ścieków i zalicznikową instalacją elektryczną","awarded_value_eur":168907.08,"awarded":[{"suppliers":[{"id":21206,"name":"INO-KOP Rafał Ściera"}]}]},{"id":504723,"date":"2021-03-02","title":"PRZEBUDOWA STACJI UZDATNIANIA WODY W MIEJSCOWOŚCI SIEDLCE, DZ. NR 205/19.","description":"Przedmiotem zamówienia jest kompleksowe wykonanie robót budowlanych w ramach zadania pn.: „Przebudowa Stacji Uzdatniania Wody w miejscowości Siedlce, dz. nr 205/19”. Szczegółowy opis przedmiotu zamówienia zawiera SWZ, oraz załączone do niej dokumenty: dokumentacja techniczna, w szczególności projekt budowlany i wykonawczy, specyfikacje techniczne oraz przedmiary robót.","awarded_value_eur":436462.81,"awarded":[{"suppliers":[{"id":19196,"name":"Przedsiębiorstwo Handlowo-Usługowe \u0022HYDROTERM\u0022 M. Dobroskok, M. Krzeszowski spółka jawna"}]}]},{"id":504487,"date":"2021-03-22","title":"Dostawa fabrycznie nowych materiałów eksploatacyjnych do drukarek komputerowych, kserokopiarek i urządzeń wielofunkcyjnych dla Narodowego Funduszu Zdrowia Podkarpackiego OW z siedzibą w Rzeszowie","description":"Realizacji zamówienia polegać będzie na sukcesywnej dostawie fabrycznie nowych materiałów eksploatacyjnych do drukarek komputerowych, kserokopiarek i urządzeń wielofunkcyjnych na potrzeby Zamawiającego. Przedmiot zamówienia obejmuje materiały eksploatacyjne oryginalne (tzn. materiały wyłącznie wyprodukowane przez producentów urządzenia, w którym będą eksploatowane), fabrycznie nowe (tzn. wcześniej nieeksploatowane, nieuzupełniane, nieprzerabiane, wszystkie elementy, z których wyprodukowano przed","awarded_value_eur":40521.38,"awarded":[{"suppliers":[{"id":15020,"name":"Praxis Łódź Pilecka i Petlak Sp. Jawna"}]}]},{"id":504457,"date":"2021-03-22","title":"Remont cząstkowy nawierzchni dróg i ulic na terenie gminy Kalwaria Zebrzydowska","description":"1. Przedmiotem zamówienia są roboty budowlane: remont cząstkowy nawierzchni dróg i ulic na terenie gminy Kalwaria Zebrzydowska przy użyciu mieszanki mineralno-asfaltowej wbudowanej ręcznie oraz przy pomocy rozścielacza mas bitumicznych. Zakres robót: - remont cząstkowy nawierzchni bitumicznych przy użyciu mieszanki mineralno asfaltowej – ilość jednostek 350,00 t; - remont nawierzchni bitumicznych poprzez wykonanie warstwy z mieszanki mineralno asfaltowej rozkładanej za pomocą rozścielacza – iloś","awarded_value_eur":45458.65,"awarded":[{"suppliers":[{"id":1194,"name":"KRYMEX Krystian Łuczak"}]}]},{"id":504448,"date":"2021-03-22","title":"Budowa kanalizacji sanitarnej w gminie Jawornik Polski – Etap III – Hadle Szklarskie, Widaczów, Jawornik Polski","description":"1. Przedmiotem zamówienia jest: Budowa kanalizacji sanitarnej w gminie Jawornik Polski (Etap III) w miejscowościach Hadle Szklarskie, Widaczów i Jawornik Polski. Jest to magistrala główna wraz z pompowniami ścieków.2. Zakres prac obejmuje: 2.1 Prace przygotowawcze w tym zabezpieczenie terenu budowy2.2 Kanały grawitacyjne wykonane z rur o średnicy 250, typ SN8, sztywność obwodowa SDR 34 ze ścianką litą i wydłużonym kielichem o łącznej długości około 2163 m2.3 Kanały tłoczne wykonane z rur PE 100 ","awarded_value_eur":260590.58,"awarded":[{"suppliers":[{"id":19049,"name":"Usługowy Zakład WOD-KAN-Gaz Józef Lis"}]}]},{"id":504311,"date":"2021-03-22","title":"Przebudowa ul. Kąty oraz Łąkowej w Łańcucie","description":"Przebudowa ul. Kąty oraz Łąkowej w Łańcucie. Zakres zamówienia:1) przebudowa ul. Katy obejmować będzie:a) frezowanie nawierzchni,b) wykonanie nowej nawierzchni asfaltowej w dwóch warstwach po 4 cm każda,c) wykonanie pobocza z o szerokości 50 cm i grubości zgodnie z grubością nawierzchni asfaltowej,d) wykonanie poboczy gruntowych,e) wykonanie poszerzeń na łukach,f) przebudowa zjazdów;2) przebudowa ul. Łąkowej obejmować będzie:a) frezowanie nawierzchni,b) wykonanie nowej nawierzchni asfaltowej w d","awarded_value_eur":119521.29,"awarded":[{"suppliers":[{"id":14109,"name":"Miejskie Przedsiębiorstwo Dróg i Mostów Sp. z o.o."}]}]},{"id":504152,"date":"2021-03-12","title":"Dostawa pozycjonerów- 2 zadania","description":"POZYCJONERY JEDNORAZOWEGO UŻYTKU","awarded_value_eur":77300.99,"awarded":[{"suppliers":[{"id":356,"name":"SINMED Sp. z o.o."}]},{"suppliers":[{"id":391,"name":"EMPIREUM Piotr Dopieralski"}]}]},{"id":503943,"date":"2021-03-19","title":"\u0022Modernizacja energetyczna budynku Zespołu Przedszkolno-Szkolnego w miejscowości Krzykawa w Gminie Bolesław\u0022","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych związanych z modernizacją energetyczną budynku Zespołu Przedszkolno-Szkolnego w Krzykawie. Zakres zadania obejmuje w szczególności:1) przygotowanie podłoża ścian nadziemia i podziemia pod ocieplenie,2) częściową wymianę okien (5 szt.) i drzwi (1 szt.),3) ocieplenie ścian zewnętrznych styropianem o grubości 14 cm,4) docieplenie stropodachu wentylowanego poprzez wdmuchanie granulatu z wełny mineralnej o grubości 24 cm,5) docieplenie stropu na","awarded_value_eur":176353.48,"awarded":[{"suppliers":[{"id":16902,"name":"Firma Usługowa LM Lidia Możdżan"}]}]},{"id":503867,"date":"2021-03-19","title":"„Zakup komputerów przenośnych w ramach projektu „Małopolska Tarcza Antykryzysowa – Pakiet Edukacyjny. Cyfryzacja szkół i placówek oświatowych”","description":"Przedmiotem zamówienia jest „Zakup komputerów przenośnych w ramach projektu „Małopolska Tarcza Antykryzysowa – Pakiet Edukacyjny. Cyfryzacja szkół i placówek oświatowych”","awarded_value_eur":15315.22,"awarded":[{"suppliers":[{"id":3128,"name":"FHU Horyzont"}]}]},{"id":503820,"date":"2021-03-15","title":"Projektowanie dróg powiatowych","description":"Przedmiotem zamówienia jest wykonanie projektów technicznych w ramach inwestycji powiatowej pn. „Projektowanie dróg powiatowych”Część 1 Zadanie nr 1. Projekt przebudowy DP 3109W ul. Kazimierzowskiej w Owczarni, na odcinku od skrzyżowania z ul. Żółwińską (wraz ze skrzyżowaniem), do granicy powiatu, dł. ok. 1055 m. w dwóch częściachCzęść I projekt przebudowy drogi powiatowej nr 3109W ul. Kazimierzowskiej w Owczarni na odcinku od ul. Żółwińskiej do DP 3108W ul. Książenickiej, Projekt obejmuje przeb","awarded_value_eur":33951.99,"awarded":[{"suppliers":[{"id":17514,"name":"Biuro Projektów Budownictwa Drogowego Jolanta Huryń"}]},{"suppliers":[{"id":20078,"name":"ARBUD Adam Rączkowski"}]}]},{"id":503777,"date":"2021-03-19","title":"Termomodernizacja Szkoły Podstawowej w Wołuszewie, Gmina Aleksandrów Kujawski – II etap","description":"1. Przedmiotem zamówienia jest termomodernizacja Szkoły Podstawowej w Wołuszewie, gmina Aleksandrów Kujawski – II etap wraz z budową wewnętrznej instalacji gazowej.2. Szczegółowy zakres zamówienia oraz warunki realizacji określone zostały w dokumentacji projektowej na zgłoszenie, specyfikacji technicznej wykonania i odbioru robót budowlanych, przedmiarze, stanowiących załącznik nr 8 do Specyfikacji Warunków Zamówienia, zwanej w dalszej treści SWZ. Pozostałe warunki realizacji zamówienia zostały ","awarded_value_eur":182358.34,"awarded":[{"suppliers":[{"id":14313,"name":"Przedsiębiorstwo Handlowo - Usługowe BUD-POL Mariusz Sulecki"}]}]},{"id":503750,"date":"2021-03-19","title":"Remont 5 lokali mieszkalnych zasobu Gminy Miejskiej Kraków, w podziale na 5 części","description":"Część 1: ul. Spokojna 18/1 wg Załącznika nr 10 do SWZ,Szacunkowa wartość zamówienia netto 24.730,62 zł;1. Przedmiotem zamówienia jest standardowy remont lokali mieszkalnych (pustostanów) w zakresie prac budowlanych, elektrycznych i instalacji wodno-kanalizacyjnych i gazowych wg specyfikacji technicznej wykonania i odbioru robót budowlanych","awarded_value_eur":31250.08,"awarded":[{"suppliers":[{"id":134,"name":"P.B.H IDEAL-BUD"}]},{"suppliers":[{"id":135,"name":"Firma Handlowo Usługowa Ir-Plast Kraków"}]},{"suppliers":[{"id":15248,"name":"minDo Paweł Domin"}]},{"suppliers":[{"id":19373,"name":"Zakład Remontowo-Budowlany Marek Głuc"}]}]},{"id":503731,"date":"2021-03-19","title":"Remont 6 lokali mieszkalnych zasobu Gminy Miejskiej Kraków, w podziale na 6 części","description":"Część 1: os. Na Skarpie 16/6c wg Załącznika nr 10 do SWZ. Przedmiotem zamówienia jest standardowy remont lokali mieszkalnych (pustostanów) w zakresie prac budowlanych, elektrycznych i instalacji wodno-kanalizacyjnych i gazowych wg specyfikacji technicznej wykonania i odbioru robót budowlanych","awarded_value_eur":42179.02,"awarded":[{"suppliers":[{"id":134,"name":"P.B.H IDEAL-BUD"}]},{"suppliers":[{"id":15248,"name":"minDo Paweł Domin"}]}]},{"id":503703,"date":"2021-03-19","title":"Pielęgnacja zieleni w Arboretum Leśnego Banku Genów Kostrzyca","description":"1. Zakres rzeczowy przedmiotu zamówieniaPrzedmiotem zamówienia jest usługa pielęgnacji zieleni w Arboretum Leśnego Banku Genów Kostrzyca o powierzchni 15 ha. Usługa jest niezbędna w celu realizacji zadania głównego „Zachowanie zasobów genowych metodą ogrodu botanicznego”, a także bieżącego utrzymania czystości, prowadzenia zabiegów ochrony roślin i utrzymania zieleni. Przedmiot zamówienia obejmuje:1) Wiosenne sprzątanie terenu;2) Pielenie;3) Pielęgnację złoża korzeniowego wierzby wiciowej;4) Utr","awarded_value_eur":33685.42,"awarded":[{"suppliers":[{"id":20089,"name":"Ogrody Irys Grzegorz Ryska"}]}]},{"id":503663,"date":"2021-03-19","title":"PEŁNIENIE FUNKCJI OPERATORA PROJEKTU PN. „SŁONECZNA GMINA PSZCZYNA - ETAP I”","description":"Wykonawca będzie pełnić funkcję Operatora projektu pn. „Słoneczna Gmina Pszczyna-ETAP I” (dalej jako Projekt), realizowanego w formule grantowej. Zadania Wykonawcy to przygotowanie dla grantobiorców procedur wyboru wykonawców instalacji OZE, w celu zapewnienia prawidłowości tego wyboru z wytycznymi RPO WSL 2014-2020, przeprowadzenie szkoleń dla grantobiorców wyjaśniających te procedury wraz z prawidłowym rozliczeniem z grantodawcą, techniczny odbiór wykonanych w ramach projektu instalacji OZE wr","awarded_value_eur":29018.31,"awarded":[{"suppliers":[{"id":17683,"name":"REVITAL-INVEST sp. z o.o."}]}]},{"id":503643,"date":"2021-03-19","title":"REMONT DRÓG GMINNYCH NA TERENIE GMINY WOLANÓW","description":"Przedmiotem zamówienia ,,Remont dróg gminnych na terenie Gminy Wolanów”.2.Zamówienie obejmuje: - naprawę nawierzchni gruntowych (profilowanie nawierzchni drogi i wałowanie profilowanej nawierzchni),- wykonanie pobocza z mieszanki optymalnej frakcji 0/31,5mm o gr. 10 cm; obejmuje: materiał, transport materiału, roboty ziemne, wyrównanie i zagęszczenie koryta, ułożenie obrzeży betonowych, rozłożenie mieszanki, wyprofilowanie pobocza, zagęszczenie pobocza, wywóz urobku, uporządkowanie pasa drogoweg","awarded_value_eur":59801.89,"awarded":[{"suppliers":[{"id":19421,"name":"F.U.H. \u0022MARK-MAT\u0022 Marek Osuchowski"}]}]},{"id":503621,"date":"2021-03-19","title":"Wykonanie sześciu odcinków oświetlenia drogowego na terenie Gminy Czudec","description":"Przedmiotem zamówienia jest wykonanie sześciu odcinków oświetlenia drogowego na terenie Gminy Czudec: Odcinek 1 – „Budowa odcinka sieci oświetlenia przy ul. Błonie w miejscowości Czudec, gm. Czudec” - etap IINależy wykonać kablowy odcinek oświetlenia drogowego o dł. 397 m składający się z 11 szt. latarni oświetleniowych od istniejącego słupa nr L3/WO do słupa nr L14/WO.Odcinek 2 – „Budowa odcinka sieci oświetlenia ulicznego w miejscowości Przedmieście Czudeckie (Wólka) gm. Czudec – etap II. Nale","awarded_value_eur":42184.02,"awarded":[{"suppliers":[{"id":16938,"name":"Usługi Elektromonterskie EL-SEK Patryk Sekulski"}]}]},{"id":503461,"date":"2021-03-03","title":"\u0022Uzbrojenie terenu budownictwa mieszkaniowego jednorodzinnego Os. Słoneczne II w Sulęcinie\u0022 - Etap Ia: kanalizacja sanitarna i sieć wodociągowa","description":"Przedmiotem zamówienia jest \u0022Uzbrojenie terenu budownictwa mieszkaniowego jednorodzinnego os. Słoneczne II w Sulęcinie\u0022 - etap Ia: kanalizacja sanitarna i sieć wodociągowaW zakres opracowania projektu budowlanego wchodzi branża drogowa, sanitarna i elektroenergetyczna. Branża sanitarna została podzielona na dwa etapy Ia i Ib. Niniejsze postępowanie dotyczy zakresu branży sanitarnej – Etap Ia, która obejmuje działki o numerach ewid.: 365, 619, 620, 621, 623, 624 – obręb nr 0047 m. Sulęcin II, 080","awarded_value_eur":192286.39,"awarded":[{"suppliers":[{"id":19487,"name":"„NIEWIADOMSKI“ Sp. z o.o. – Lider Konsorcjum"},{"id":19488,"name":"Przedsiębiorstwo Produkcyjno-Handlowo-Usługowe „NIEWIADOMSKI“ Władysław Niewiadomski – Partner Konsorcjum"}]}]},{"id":503446,"date":"2021-03-19","title":"Przebudowa dojazdu pożarowego nr 15 w Leśnictwie Stępniewo - III etap w km 0\u002B000 - 2\u002B050","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych polegających na przebudowie dojazdu pożarowego nr 15 w leśnictwie Stępniewo – III etap w km 0\u002B000 – 2\u002B050, zlokalizowanego w kompleksie leśnym w oddziałach 378, 377, 376, 371, 370 na łącznej długości 2.050 mb.5.2. Szczegółowy opis przedmiotu zamówienia zawiera dokumentacja projektowa (projekt budowlany pn.: „Przebudowa drogi leśnej o nawierzchni nieulepszonej w Leśnictwie Stępniewo” w km 0\u002B000 – 6\u002B130, specyfikacje techniczne wykonania i od","awarded_value_eur":296861.81,"awarded":[{"suppliers":[{"id":17545,"name":"Przedsiębiorstwo Transportowo-Sprzętowe"}]}]},{"id":503390,"date":"2021-03-18","title":"Dostawa materiałów eksploatacyjnych do drukarek komputerowych i innych urządzeń biurowych na potrzeby Urzędu Miasta Nowego Sącza.","description":"Przedmiotem zamówienia jest dostawa materiałów eksploatacyjnych do drukarek komputerowych i innych urządzeń biurowych na potrzeby Urzędu Miasta Nowego Sącza.Rodzaj zamawianego towaru, parametry techniczne oraz przewidywana maksymalna ilość zamawianego towaru została określona w Szczegółowym zakresie zamówienia zawierającym kosztorys ofertowy - załącznik nr 1 do SWZ.","awarded_value_eur":40192.42,"awarded":[{"suppliers":[{"id":14828,"name":"GOLDEN LINE Sp. z o.o."}]}]},{"id":503388,"date":"2021-03-18","title":"„Budowa ciągu pieszo-rowerowego przy drodze krajowej nr 45 na odcinku Gaszyn –Wieluń od km 170\u002B730 do km 171\u002B600”","description":"Zamówienie polega na wykonaniu robót budowlanych w zakresie budowy ciągu pieszo-rowerowego przy drodze krajowej nr 45 na odcinku Gaszyn –Wieluń poprzez:• budowę ciągu pieszo-rowerowego po lewej stronie drogi krajowej;• budowę zatok autobusowych wraz z dojściem do zatok po obu stronach drogi• odtworzenie istniejących zjazdów;• budowę kanalizacji deszczowej wraz z przebudowę istniejącego odwodnienia drogi • budowę kanału technologicznego sieci teletechnicznej;• przebudowę kolidujących sieci uzbroj","awarded_value_eur":605701.73,"awarded":[{"suppliers":[{"id":2130,"name":"Przedsiębiorstwo Handlowo-Usługowe „LARIX” Sp. z o. o."}]}]},{"id":503251,"date":"2021-03-18","title":"Budowa ulicy Laurowej w miejscowości Brwilno","description":"Zadanie obejmuje przebudowę ulicy o długości 455,30 m, szerokości 5,0 m o nawierzchni z kostki betonowej na podbudowie z kruszywa łamanego o gr. 20 cm wraz ze zjazdami, kanalizacją deszczową oraz zabezpieczeniem istniejącej infrastruktury.","awarded_value_eur":169273.45,"awarded":[{"suppliers":[{"id":21393,"name":"BMB Budownictwo Sp. z o.o. Sp. k."}]}]},{"id":503207,"date":"2021-03-18","title":"Remont nawierzchni bitumicznej drogi wojewódzkiej Nr 659 Bielsk Podlaski – Topczewo w m. Augustowo w km 4\u002B500 – 6\u002B725 i 6\u002B735 – 7\u002B650.","description":"Remont nawierzchni bitumicznej drogi wojewódzkiej Nr 659 Bielsk Podlaski – Topczewo w m. Augustowo w km 4\u002B500 – 6\u002B725 i 6\u002B735 – 7\u002B650.","awarded_value_eur":536387.13,"awarded":[{"suppliers":[{"id":10648,"name":"Przedsiębiorstwo Drogowo-Mostowe \u0022MAKSBUD\u0022 Sp. z o.o."}]}]},{"id":503058,"date":"2021-02-19","title":"Budowa hali sportowej przy Szkole Podstawowej w Warcie","description":"3.1 Przedmiot zamówienia: Budowa hali sportowej przy Szkole Podstawowej w Warcie.3.2 Przedmiot zamówienia obejmuje: 3.2.1 Roboty rozbiórkowe i wyburzeniowe;3.2.2 Roboty ziemne i fundamentowe;3.2.3 Konstrukcje żelbetowe;3.2.4 Wykonanie konstrukcji dachu i pokrycia;3.2.5 Roboty wykończeniowe;3.2.6 Wykonanie posadzek;3.2.7 Stolarka okienna i drzwiowa;3.2.8 Roboty dociepleniowe;3.2.9 Balustrady, barierki, podjazdy dla niepełnosprawnych i roboty zewnętrzne;3.2.10 Budowa linii kablowej zasilającej i r","awarded_value_eur":1312155.90,"awarded":[{"suppliers":[{"id":17535,"name":"Przedsiębiorstwo Budownictwa Ogólnego Sp. z o.o."}]}]},{"id":503037,"date":"2021-03-09","title":"Dostawa jednorazowego sprzętu medycznego na Blok Operacyjny i Oddział Anestezjologii i Intensywnej Terapii, akcesoriów do spirometrów i pneumodozymetrów dla Zespołu Opieki Zdrowotnej w Busku-Zdroju.","description":"Zestaw do znieczulenia, igly do znieczuleń, osłony","awarded_value_eur":63408.22,"awarded":[{"suppliers":[{"id":7375,"name":"Elektro-Oxigen Polska Sp. z o. o."}]},{"suppliers":[{"id":187,"name":"SKAMEX Sp. z o. o. Sp. j."}]},{"suppliers":[{"id":197,"name":"Medtronic Poland Sp. z o. o."}]},{"suppliers":[{"id":201,"name":"VYGON POLSKA Sp. z o. o."}]},{"suppliers":[{"id":236,"name":"Przedsiębiorstwo Handlowo-Usługowe ANMAR Sp. z o. o. Sp. k."}]},{"suppliers":[{"id":238,"name":"AKME Sp. z o. o. Sp. k."}]},{"suppliers":[{"id":244,"name":"Promed S.A."}]},{"suppliers":[{"id":383,"name":"Medicavera Sp. z o. o. Dahlhausen Group"}]}]},{"id":502723,"date":"2021-03-17","title":"„Wykonanie usług geodezyjnych na nieruchomościach będących w Zasobie Własności Rolnej Skarbu Państwa na terenie województwa Zachodniopomorskiego”.","description":"Zadanie częściowe A – teren powiatu choszczeńskiego. Szczegółowy opis przedmiotu zamówienia znajduje się w rozdziale 3 SWZ","awarded_value_eur":190748.78,"awarded":[{"suppliers":[{"id":19857,"name":"PUH GEO-SERVICE Krzysztof Iwanow"}]},{"suppliers":[{"id":19855,"name":"Jan Abramczyk \u0022Usługi Geodezyjne i Kartograficzne\u0022"},{"id":19856,"name":"Tomasz Abramczyk \u0022GEOBUD Geodezja, Nadzory budowlane\u0022, Marcin Abramczyk \u0022Usługi Geodezyjne GEODEX\u0022, Andrzej Geszke \u0022Firma Geodezyjna\u0022"}]},{"suppliers":[{"id":19859,"name":"Sławomir Zwierzyński \u0022Usługi Geodezyjne\u0022"}]},{"suppliers":[{"id":19859,"name":"Sławomir Zwierzyński \u0022Usługi Geodezyjne\u0022"}]},{"suppliers":[{"id":19858,"name":"Grzegorz Janiec Usługi Geodezyjno - Kartograficzne"}]},{"suppliers":[{"id":19860,"name":"Zygmunt Turkosz Zakład Usług Geodezyjnych GeoTur"}]}]},{"id":502623,"date":"2021-03-17","title":"Usługa mineralizacji pasów ppoż. wokół budynków oraz wzdłuż linii kolejowych na terenie kompleksów wojskowych administrowanego przez KPW Gdynia w m. Hel","description":"Usługa mineralizacji pasów ppoż. wokół budynków oraz wzdłuż linii kolejowych na terenie kompleksów wojskowych administrowanego przez KPW Gdynia w m. Hel","awarded_value_eur":70972.96,"awarded":[{"suppliers":[{"id":17603,"name":"Gospodarstwo Rolne Sławoszyno Dariusz Fikus"},{"id":17604,"name":"Gospodarstwo Rolne Sulicice Józef Fikus"}]}]},{"id":502477,"date":"2021-03-03","title":"Budowa 16 tymczasowych budynków zakwaterowania turystycznego wraz z niezbędną infrastrukturą techniczną w Pogorzelicy, Gmina Rewal","description":"Budowa 16 tymczasowych budynków zakwaterowania turystycznego wraz z niezbędną infrastrukturą techniczną na działce fragment dz. Nr 51/24, obręb 267, 0007 Pogorzelica, Gmina Rewal","awarded_value_eur":805526.67,"awarded":[{"suppliers":[{"id":17699,"name":"Expert sp. z o.o."}]}]},{"id":558020,"date":"2021-05-21","title":"Efektywna dystrybucja ciepła – etap I – w podziale na 3 Zadania","description":"Przedmiotem Zamówienia jest wykonanie robót budowlanych w zakresie budowy sieci cieplnych i przyłączy w technologii preizolowanej z instalacją alarmową rezystancyjną oraz w technologii,,tradycyjnej” zgodnie z dokumentacją projektową - Efektywna dystrybucja ciepła – etap I – w podziale na 3 zadania:\n— zadanie 1: Budowa osiedlowej sieci cieplnej z rur stalowych preizolowanych wraz z przyłączami os. Piastowskie 40–53 w Poznaniu,\n— zadanie 2: Budowa osiedlowej sieci cieplnej z rur stalowych preizolo","awarded_value_eur":389473.66,"awarded":[{"suppliers":[{"id":13403,"name":"Zistan Inżynieria Sanitarna Grzewcza inż. Stanisław Kaniewski"}]},{"suppliers":[{"id":6527,"name":"Przedsiębiorstwo Usług Ciepłowniczych Max-Rem Sp. z o.o. Sp. k."}]}]},{"id":557863,"date":"2021-05-21","title":"Dostawa fabrycznie nowych, zabudowanych i wyposażonych 10 sztuk ambulansów typu „C” dla Wojewódzkiego Pogotowia Ratunkowego w Katowicach","description":"Przedmiot zamówienia stanowi dostawa fabrycznie nowych, zabudowanych i wyposażonych 10 sztuk ambulansów typu „C” dla Wojewódzkiego Pogotowia Ratunkowego w Katowicach. Szczegółowy opis przedmiotu zamówienia, opis wymagań zamawiającego w zakresie realizacji i odbioru określają: - opis przedmiotu zamówienia zawarto w specyfikacji technicznej stanowiącej – załącznik nr 2 do SWZ, - projektowane postanowienia umowy – załącznik nr 5 do SWZ.","awarded_value_eur":1151367.15,"awarded":[{"suppliers":[{"id":12986,"name":"Ratownik-Ambulanse Sp. z o.o. sp.k."}]}]},{"id":557857,"date":"2021-05-21","title":"Dostawa zestawu komputerowego stacjonarnego 1 sztuka dla WEAIiIB. KC-zp.272-606/20","description":"Dostawa zestawu komputerowego stacjonarnego 1 sztuka dla WEAIiIB.","awarded_value_eur":1837.49,"awarded":[{"suppliers":[{"id":1607,"name":"Progress Systemy Komputerowe Sp. z o.o."}]}]},{"id":557856,"date":"2021-05-21","title":"„Dostawa kombinezonu dla pirotechnika ciężkiego w liczbie 7 kpl., numer postępowania 226/Cut/20/DG","description":"Przedmiotem zamówienia jest dostawa kombinezonu dla pirotechnika ciężkiego w liczbie 7 kpl.\nPrzedmiot zamówienia został szczegółowo opisany w załączniku nr 3 do SIWZ (Specyfikacja techniczna nr 2/U/BLP/KGP/2019 Edycja 2019 r.).","awarded_value_eur":471437.35,"awarded":[{"suppliers":[{"id":7848,"name":"Ibcol Sp. z o.o."}]}]},{"id":557830,"date":"2021-05-21","title":"„Dostawa urządzeń, sprzętu medycznego oraz wyposażenia dla rozbudowy Beskidzkiego Centrum Onkologii – Szpitala Miejskiego im. Jana Pawła II przy ul. Wyzwolenia 18 w Bielsku-Białej” – 6 części","description":"1. Nazwa przedmiotu zamówienia: „Dostawa urządzeń, sprzętu medycznego oraz wyposażenia dla rozbudowy Beskidzkiego Centrum Onkologii – Szpitala Miejskiego im. Jana Pawła II przy ul. Wyzwolenia 18 w Bielsku-Białej” – 6 części postępowania.\n2. Przedmiot zamówienia będzie realizowany w ramach Projektu: „Nowoczesna baza Beskidzkiego Centrum Onkologii – Szpitala Miejskiego im. Jana Pawła II w Bielsku-Białej” dofinansowanego ze środków „Regionalnego programu operacyjnego województwa śląskiego na lata 2","awarded_value_eur":833897.96,"awarded":[{"suppliers":[{"id":12576,"name":"IMS Innovative Medical Solutions Bernaczyk Nowak Sp. j."}]},{"suppliers":[{"id":1803,"name":"Erbe Polska Sp. z o.o."}]},{"suppliers":[{"id":199,"name":"Miro Sp. z o.o."}]},{"suppliers":[{"id":215,"name":"Olympus Polska Sp. z o.o."}]},{"suppliers":[{"id":409,"name":"Viridian Polska Sp. z o.o."}]},{"suppliers":[{"id":4572,"name":"Wolfmed Sp. z o.o. Sp. k."}]}]},{"id":557826,"date":"2021-05-21","title":"Dostawa produktu leczniczego Kabazytaksel, nr PN-50/21/TM","description":"Przedmiotem zamówienia jest dostawa produktu leczniczego Kabazytaksel, na potrzeby ratunkowego dostępu do technologii lekowej.","awarded_value_eur":888469.64,"awarded":[{"suppliers":[{"id":15,"name":"Sanofi-Aventis Sp. z o.o."}]}]},{"id":557783,"date":"2021-05-21","title":"Zaprojektowanie, wykonanie, dostawa, montaż i uruchomienie stanowiska „Leje grawitacyjne” w ramach zadania pn. Planetarium – Śląski Park Nauki. Modernizacja i rozbudowa Planetarium Śląskiego w Chorzowie","description":"Przedmiotem zamówienia jest: Zaprojektowanie, wykonanie i dostawa, montaż i uruchomienie stanowiska „Leje grawitacyjne” w ramach zadania pn. „Planetarium – Śląski Park Nauki. Modernizacja i rozbudowa Planetarium Śląskiego w Chorzowie”.","awarded_value_eur":25851.18,"awarded":[{"suppliers":[{"id":2077,"name":"TMD Exhibitions Sp. z o.o."}]}]},{"id":557684,"date":"2021-05-21","title":"04 Usługa przetwarzania odpadów oznaczonych w klasyfikacji odpadów kodem 19 12 12 – inne odpady (w tym zmieszane substancje i przedmioty) z mechanicznej obróbki odpadów inne niż wymienione w 19 12 11","description":"1. Przedmiotem zamówienia jest wykonanie – na warunkach opisanych w umowie, która zostanie zawarta pomiędzy Zamawiającym a Wykonawcą, SWZ oraz w ofercie Wykonawcy – odzysku odpadów sklasyfikowanych pod kodem 19 12 12 – inne odpady (w tym zmieszane substancje i przedmioty) z mechanicznej obróbki odpadów inne niż wymienione w 19 12 11 z podziałem na części w rodzajach i ilościach określonych poniżej.\nOdpady, mogą zostać poddane wyłącznie procesom odzysku R1 i/lub R12, zgodnie z określeniem oznacze","awarded_value_eur":697391.41,"awarded":[{"suppliers":[{"id":8805,"name":"Novago Sp. z o.o."}]}]},{"id":557682,"date":"2021-05-21","title":"Sporządzenie planu urządzenia lasu dla Nadleśnictwa Lębork na lata 2023–2032. Sporządzenie planu urządzenia lasu dla Nadleśnictwa Cewice na lata 2023–2032. Wykonanie opracowania siedliskowego dla …","description":"Przedmiotem zamówienia są usługi z zakresu gospodarki leśnej zgodnie z określeniem w art. 6 ust. 1 pkt 1 ustawy z dnia 28 września 1991 r. o lasach (tekst jedn.: Dz.U. z 2020 r., poz. 1463 z późn. zm. – „Ustawa o lasach”), obejmujące prace z zakresu urządzania:\n— sporządzenie planu urządzenia lasu dla Nadleśnictwa Lębork na lata 2023–2032,\n— sporządzenie planu urządzenia lasu dla Nadleśnictwa Cewice na lata 2023–2032,\n— wykonanie opracowania siedliskowego dla Nadleśnictwa Kwidzyn.","awarded_value_eur":940022.82,"awarded":[{"suppliers":[{"id":1434,"name":"Biuro Urządzania Lasu i Geodezji Leśnej"}]}]},{"id":557680,"date":"2021-05-21","title":"Wykonanie laboratoryjnych analiz antydopingowych próbek moczu i krwi oraz dodatkowych usług laboratoryjnych","description":"Przedmiotem zamówienia jest przeprowadzenie wykonanie laboratoryjnych analiz antydopingowych próbek moczu i krwi oraz dodatkowych usług laboratoryjnych.\nSzczegółowy opis przedmiotu zamówienia znajduje się w Specyfikacji Warunków Zamówienia (SWZ) oraz w załączniku nr 1 do SWZ – Projektowane postanowienia umowy w sprawie zamówienia publicznego, które zostaną wprowadzone do treści tej umowy.","awarded_value_eur":792354.19,"awarded":[{"suppliers":[{"id":21448,"name":"Polskie Laboratorium Antydopingowego"}]}]},{"id":555953,"date":"2021-05-19","title":"Dostawa wyposażenia sal operacyjnych.","description":"1. Przedmiotem zamówienia jest dostawa wyposażenia sal operacyjnych.\n2. Szczegółowy opis przedmiotu zamówienia został zawarty w załączniku nr 5 do SWZ.","awarded_value_eur":354998.82,"awarded":[{"suppliers":[{"id":974,"name":"Dräger Polska Sp. z o.o."}]}]},{"id":555915,"date":"2021-05-19","title":"Zakup sprzętu komputerowego, urządzeń drukujących oraz pozostałych urządzeń niezbędnych do realizacji procesu kształcenia zawodowego – 3 zadania częściowe","description":"Zadanie częściowe nr 1 – Zakup zestawów komputerowych do obróbki grafiki.\nZadanie częściowe nr 2 – Zakup zestawów komputerowych do realizacji procesu dydaktycznego.\nZadanie częściowe nr 3 – Zakup sprzętu drukującego oraz pozostałych urządzeń.\nSzczegółowy opis przedmiotu zamówienia zawiera załącznik nr 1a do SWZ. Opisane tam parametry stanowią minimalne wymagania jakościowe i techniczne zamawianego sprzętu, dotyczy każdego z zadań częściowych.","awarded_value_eur":113311.63,"awarded":[{"suppliers":[{"id":2567,"name":"Cezar Cezary Machnio i Piotr Gębka Sp. z o.o."}]},{"suppliers":[{"id":5196,"name":"Innovation In Technology Sp. z o.o."}]},{"suppliers":[{"id":9597,"name":"FHU Horyzont Krzysztof Lech"}]}]},{"id":554761,"date":"2021-05-18","title":"Dostawa innych implantów do magazynu szpitala przez okres 24 miesięcy","description":"1. Przedmiotem zamówienia jest dostawa innych implantów do magazynu szpitala przez okres 24 miesięcy\n2. Zamówienie obejmuje następujący zakres: 1 uniwersalna proteza ścięgna.\n3. Szczegółowy opis przedmiotu zamówienia zwiera formularz stanowiący załącznik nr 1a do SWZ.\n4. Wykonawca może zaoferować wyłącznie wyroby, które zostały wprowadzone do obrotu zgodnie z przepisami ustawy z dnia 20 maja 2010 r. o wyrobach medycznych (Dz.U. z 2020 r. poz. 186).","awarded_value_eur":3861.00,"awarded":[{"suppliers":[{"id":20655,"name":"Good for You Jarosław Brudz"}]}]},{"id":553402,"date":"2021-05-14","title":"Dodatkowy przetarg na dostawę sortów BHP","description":"Przedmiotem zamówienia jest sukcesywna dostawa odzieży, obuwia i dodatków bhp. Przedmiot zamówienia został podzielony na 5 części (dalej: „zadania”). Minimalny okres gwarancji na przedmiot zamówienia dla każdego z zadań do 24 miesiące.","awarded_value_eur":907354.55,"awarded":[{"suppliers":[{"id":20355,"name":"Zakład Obsługi Leśnictwa, H. Skrodzka-Bałata, P. Bałata SJ"}]},{"suppliers":[{"id":20356,"name":"PPUH Silva Białystok, Katarzyna Michaluk"}]}]},{"id":553399,"date":"2021-05-14","title":"Dostawa wyposażenia dla OITiA oraz Bloku Operacyjnego WWCOiT im M. Kopernika w Łodzi","description":"Przedmiotem zamówienia jest dostawę wyposażenia dla Oddziału Intensywnej Terapii i Anestezjologii oraz Bloku Operacyjnego Wojewódzkiego Wielospecjalistycznego Centrum Onkologii i Traumatologii im. M. Kopernika w Łodzi.\nZamówienie obejmuje 2 pakiety. Oferta może obejmować całość zamówienia lub wybrane pakiety. Oferta dla swojej ważności w danym pakiecie musi być złożona na wszystkie pozycje. Zamawiający nie dopuszcza składania ofert na pozycje w ramach pakietów.","awarded_value_eur":26766.06,"awarded":[{"suppliers":[{"id":14357,"name":"Frost, Tomasz Jankowski"}]},{"suppliers":[{"id":6356,"name":"Alvo Sp. z o.o., Sp. k."}]}]},{"id":553363,"date":"2021-05-14","title":"Zakup i dostawa testów do badań metodą multiplet PCR z serwisem technicznym posiadanych aparatów dla Zakładu Mikrobiologii","description":"Zestaw do diagnostyki zakażeń górnych dróg oddechowych, zestaw do diagnostyki zakażeń dolnych dróg oddechowych, zestaw do diagnostyki zakażeń krwi z dodatniej hodowli, zestaw do diagnostyki zakażeń układu pokarmowego","awarded_value_eur":251426.06,"awarded":[{"suppliers":[{"id":20346,"name":"BioMerieux Sp. z o.o."}]}]},{"id":553352,"date":"2021-05-14","title":"Różne urządzenia i produkty medyczne","description":"1. Strzykawki i igły med.;\n2. Kaniule;\n3. Jedn. niech. art. med. – rurki tracheost.;\n4. Jedn. niech. art. med.;\n5. Jed. Niech. art. med.;\n6. Cewniki;\n7. Zbiorniki i torby do gromadzenia płynów ustroj;\n8. Akcesoria do drenażu;\n9. Różne wy. med. – elektrody do EKG;\n10. Różne wy. med.;\n11. Mat. med. – zgłębniki, sondy;\n12. Igły med. – igły punkcyjne;\n13. Różne wy med.;\n14. Różne wy. med.;\n15. Różne wyroby med.;\n16. Jednor. Niech. artykuły med.;\n17. Różne wy. med.;\n18. Różne wy. med.;\n19. Klamry chi","awarded_value_eur":345751.15,"awarded":[{"suppliers":[{"id":12,"name":"Bialmed sp.z.o.o."}]},{"suppliers":[{"id":12313,"name":"Sorimex sp.z.o.o."}]},{"suppliers":[{"id":13490,"name":"Bilamed sp.z.o.,o."}]},{"suppliers":[{"id":14861,"name":"Alpol Adrian Lenkiewicz"}]},{"suppliers":[{"id":155,"name":"Meden Inmed sp.z.o.o."}]},{"suppliers":[{"id":1803,"name":"Erbe Polska sp.z.o.o."}]},{"suppliers":[{"id":187,"name":"Skamex sp.z.o.o.sp.j."}]},{"suppliers":[{"id":20335,"name":"Skamex sp.o.o.sp.j"}]},{"suppliers":[{"id":20336,"name":"Akme Wojciech Pałejko sp.km"}]},{"suppliers":[{"id":20337,"name":"Medicavera"}]},{"suppliers":[{"id":20338,"name":"Sinmed"}]},{"suppliers":[{"id":20339,"name":"P.H.U.Anmar sp.o.o.sp.k"}]},{"suppliers":[{"id":215,"name":"Olympus Polska sp.z.o.o."}]},{"suppliers":[{"id":221,"name":"Toruńskie Zakłady Materiałów Opatrunkowych S.A."},{"id":20340,"name":"Citronet-Kraków sp.z.o.o."}]},{"suppliers":[{"id":2623,"name":"Skamex sp.zo.o. sp.j"}]},{"suppliers":[{"id":362,"name":"Balton sp.z.o.o."}]},{"suppliers":[{"id":381,"name":"Bard Poland sp.z.o.o."}]},{"suppliers":[{"id":4003,"name":"Cook Medical sp.z.o.o."}]},{"suppliers":[{"id":448,"name":"Sorimex sp.z.o.o.sp.k"}]},{"suppliers":[{"id":465,"name":"Alteris s.a."}]},{"suppliers":[{"id":671,"name":"eMtiM Marek Mazurkiewicz"}]},{"suppliers":[{"id":77,"name":"Beryl Med Poland sp.z.o.o."}]},{"suppliers":[{"id":9011,"name":"Anmar sp.z.o.o.sp.k"}]}]},{"id":553346,"date":"2021-05-14","title":"Sukcesywne dostawy sprzętu komputerowego oraz urządzeń drukujących na potrzeby jednostek organizacyjnych Warszawskiego Uniwersytetu Medycznego, w podziale na pakiety, znak sprawy AEZ/S-106/2020","description":"Przedmiotem zamówienia są sukcesywne dostawy sprzętu komputerowego i urządzeń drukujących, w podziale na 12 części zamówienia, zwane dalej pakietami od 1 do 12, wyszczególnione co do rodzaju w formularzach wymaganych warunków technicznych, stanowiących odpowiednio Załączniki od 2.1 do 2.12 do SIWZ.","awarded_value_eur":205864.72,"awarded":[{"suppliers":[{"id":20333,"name":"Ediko Sp. z o.o."}]},{"suppliers":[{"id":1273,"name":"Cortland Sp. z o.o."}]},{"suppliers":[{"id":2567,"name":"Cezar Cezary Machnio i Piotr Gębka Sp. z o.o."}]},{"suppliers":[{"id":20334,"name":"Copy.Net.PL Piotr Sójka"}]},{"suppliers":[{"id":1807,"name":"Bcoders S.A."}]}]},{"id":553297,"date":"2021-05-14","title":"Świadczenie usługi odbioru i zagospodarowania odpadów komunalnych powstających na terenie nieruchomości gminy Pszczyna, na których zamieszkują mieszkańcy oraz utworzenie i obsługa punktu selektywnego...","description":"Przedmiotem zamówienia jest świadczenie usługi odbioru i zagospodarowania odpadów komunalnych powstających na terenie nieruchomości gminy Pszczyna, na których zamieszkują mieszkańcy, utworzenie i obsługa punktu selektywnego zbierania odpadów komunalnych oraz dostawa, montaż i kompleksowa obsługa automatu recyklingowego do odbioru plastikowych butelek i puszek aluminiowych według zasad ustalonych w uchwałach Rady Miejskiej w Pszczynie: uchwała nr LI/586/18 z dnia 27 września 2018 r. w sprawie ogł","awarded_value_eur":3572306.07,"awarded":[{"suppliers":[{"id":2485,"name":"Remondis Sp. z o.o."},{"id":4244,"name":"Remondis Górny Śląsk Sp. z o.o."},{"id":12823,"name":"Master – Odpady i Energia Sp. z o.o."}]}]},{"id":553291,"date":"2021-05-14","title":"Odbiór i zagospodarowanie papieru i makulatury, szkła, tworzyw sztucznych od właścicieli nieruchomości, a odpadów wielkogabarytowych, zużytych urządzeń elektrycznych i elektronicznych, gruzu z PSZOK","description":"Przedmiot zamówienia obejmuje odbiór i zagospodarowanie (odzysk lub unieszkodliwienie), wskazanych w opisie zamówienia, odpadów komunalnych z nieruchomości położonych na terenie gminy Wronki, oraz odbiór odpadów z Punktu Selektywnego Zbierania Odpadów Komunalnych przy ulicy Niepodległości we Wronkach dz. nr: 1427, 1425/2, 1426 wraz z transportem i zagospodarowaniem zebranych odpadów, w sposób zapewniający osiągnięcie poziomów recyklingu i przygotowania do ponownego użycia odpadów komunalnych ora","awarded_value_eur":292187.23,"awarded":[{"suppliers":[{"id":2391,"name":"Przedsiębiorstwo Wielobranżowe „LS-Plus” Sp. z o.o."}]},{"suppliers":[{"id":7130,"name":"Zakład Utylizacji Odpadów Clean City Sp. z o.o."},{"id":20310,"name":"Przedsiębiorstwo Usług Komunalnych Trans-Kom Sp. z o. o."},{"id":20311,"name":"Przedsiębiorstwo Komunalne Sp. z o.o. we Wronkach"}]}]},{"id":553289,"date":"2021-05-14","title":"Odbiór, transport i utylizacja odpadów medycznych oraz innych odpadów niebezpiecznych z Instytutu Psychiatrii i Neurologii","description":"— pakiet 1 – odpady medyczne,\n— pakiet 2 – urządzenia elektroniczne i elektryczne,\n— pakiet 3 – odczynniki chemiczne.","awarded_value_eur":206024.88,"awarded":[{"suppliers":[{"id":1946,"name":"Eco-Abc Sp. z o.o."},{"id":4326,"name":"Saba Sp. z o.o."}]}]},{"id":553274,"date":"2021-05-14","title":"Wykonanie projektu budowlano-wykonawczego dla zadania pn.: „Rozbudowa drogi wojewódzkiej nr 414 na odcinku Pomologia-Prószków”","description":"Przedmiotem zamówienia jest świadczenie usługi na opracowanie dokumentacji projektowej budowlano-wykonawczej rozbudowy drogi wojewódzkiej nr 414 dla zadania: „Wykonanie projektu budowlano-wykonawczego dla zadania pn.: Rozbudowa drogi wojewódzkiej nr 414 dla zadania: Rozbudowa drogi wojewódzkiej nr 414 na odcinku Pomologia–Prószków” zgodnie z warunkami SIWZ. Kod i nazwa Wspólnego Słownika Zamówień: 71.32.20.00-1 – usługi inżynierii projektowej w zakresie inżynierii lądowej i wodnej.","awarded_value_eur":52463.58,"awarded":[{"suppliers":[{"id":20296,"name":"P.H.U. Arcus-2 Hoszowski Tadeusz"}]}]},{"id":553209,"date":"2021-05-14","title":"Kompleksowa obsługa placów składowych i transportu wewnętrznego na powierzchni (w tym kopalnianych sieci kolei wąskotorowych) dla Polskiej Grupy Górniczej S.A Oddział KWK Mysłowice – Wesoła","description":"Kompleksowa obsługa placów składowych i transportu wewnętrznego na powierzchni (w tym kopalnianych sieci kolei wąskotorowych) dla Polskiej Grupy Górniczej S.A Oddział KWK Mysłowice – Wesoła z podziałem na zadania:\nZadanie nr 1: obsługa placów składowych,\nZadanie nr 2: usługa prostowania, profilowania i gięcia obudowy chodnikowej.","awarded_value_eur":80159.71,"awarded":[{"suppliers":[{"id":20259,"name":"Placmat Sp. z o.o."}]}]},{"id":551697,"date":"2021-05-12","title":"Dostawa odczynników laboratoryjnych wraz z dzierżawą analizatorów","description":"Dostawa odczynników laboratoryjnych wraz z dzierżawą analizatorów dla Samodzielnego Publicznego Zakładu Opieki Zdrowotnej w okresie 36 miesięcy","awarded_value_eur":646498.49,"awarded":[{"suppliers":[{"id":35,"name":"Aqua-Med. ZPAM – Kolasa Sp. j."}]},{"suppliers":[{"id":1197,"name":"Werfen Polska Sp. z o.o."}]},{"suppliers":[{"id":12989,"name":"Sysmex Polska Spółka z o. o."}]},{"suppliers":[{"id":302,"name":"Siemens Healthcare Sp. z o. o"}]},{"suppliers":[{"id":3221,"name":"Beckman Coulter Polska Sp. z o.o."}]},{"suppliers":[{"id":330,"name":"Abbott Laboratories Poland Sp. z o.o."}]},{"suppliers":[{"id":351,"name":"Biomedica Poland Sp. z o.o."}]},{"suppliers":[{"id":369,"name":"BioMerieux Polska Sp. z o.o."}]}]},{"id":551695,"date":"2021-05-12","title":"Dostawa odczynników wraz z dzierżawą analizatorów","description":"Przedmiotem zamówienia jest dostawa odczynników wraz z dzierżawą analizatorów – zakresy: mikrobiologia, hematologia, koagulologia. Zamawiający dopuszcza składanie ofert częściowych, gdzie część (pakiet) stanowi: — pakiet nr 1: dzierżawa półautomatycznego/automatycznego analizatora do określania identyfikacji i lekowrażliwości drobnoustrojów / MIC / wraz z panelami testowymi i niezbędnym wyposażeniem pomocniczym, — pakiet nr 2: dostawa podłoży hodowlano-diagnostycznych, — pakiet nr 3: dostawa odc","awarded_value_eur":101790.07,"awarded":[{"suppliers":[{"id":88,"name":"BioMaxima S.A."}]},{"suppliers":[{"id":1339,"name":"Sysmex Polska Sp. z o.o."}]},{"suppliers":[{"id":351,"name":"Biomedica Poland Sp. z o.o."}]},{"suppliers":[{"id":89,"name":"DIAG-MED Grażyna Konecka"}]}]},{"id":551613,"date":"2021-05-12","title":"Wykonywanie planu urządzenia lasu dla nadleśnictw: Olsztynek, Myszyniec, Spychowo oraz sporządzenie opracowania fitosocjologicznego dla nadleśnictw: Mrągowo, Jedwabno i Szczytno zgodnie z ustawą z d...","description":"Przedmiotem zamówienia są usługi w zakresie wykonania planu urządzenia lasu dla Nadleśnictwa Olsztynek (pakiet 1), Nadleśnictwa Myszyniec (pakiet 2), Nadleśnictwa Spychowo (pakiet 3) oraz sporządzenia opracowania fitosocjologicznego dla Nadleśnictwa Mrągowo (pakiet 4), Nadleśnictwa Jedwabno (pakiet 5) oraz Nadleśnictwa Szczytno (pakiet 6), zgodnie z ustawą z dnia 28 września 1991 r. o lasach (tekst jedn.: Dz.U. z 2020 r., poz. 6 z późn. zm.).","awarded_value_eur":1051246.05,"awarded":[{"suppliers":[{"id":1868,"name":"Krameko Sp. z o.o."}]},{"suppliers":[{"id":19796,"name":"Przedsiębiorstwo Państwowe – Biuro Urządzania Lasu i Geodezji Leśnej"}]}]},{"id":550898,"date":"2021-05-11","title":"Budowa zbiornika retencyjnego w leśnictwie Dębowiec oddz. 281m/277d – zadanie nr 2","description":"Przedmiotem zamówienia jest robota budowlana polegająca na zagospodarowaniu części działki nr 577, obręb 0010 Świętoszów w leśnictwie Dębowiec oddz. 281m/277d zbiornikiem wodnym małej retencji wraz z urządzeniami funkcjonalnie związanymi. Szczegółowy opis przedmiotu zamówienia zawiera dokumentacja projektowa stanowiąca załącznik nr 7 do SIWZ, szczegółowa specyfikacja techniczna wykonania i odbioru robót stanowiąca załącznik nr 8 do SIWZ oraz przedmiar robót stanowiący załącznik nr 9 do SIWZ.","awarded_value_eur":60401.24,"awarded":[{"suppliers":[{"id":19566,"name":"Usługi Budowlano-Ziemne Melioracyjne i Transportowe s.c. W. Woziński M. Szeląg"},{"id":19567,"name":"Maciej Szeląg Usługi Budowlano-Ziemne Melioracyjne i Transportowe"},{"id":19568,"name":"Wojciech Woziński Usługi Budowlano-Ziemne Melioracyjne i Transportowe"}]}]},{"id":550765,"date":"2021-05-11","title":"Usługa polegająca na wykonywaniu przeglądów konserwacyjnych systemu alarmowania pożarowego (SAP), systemu oddymiania, dźwiękowego systemu ostrzegania (DSO) oraz systemu gaszenia gazem wraz z ...","description":"Usługa polegająca na wykonywaniu przeglądów konserwacyjnych systemu alarmowania pożarowego (SAP), systemu oddymiania, dźwiękowego systemu ostrzegania (DSO) oraz systemu gaszenia gazem wraz z systemem wczesnej detekcji dymu w budynkach urzędu MON w Warszawie.","awarded_value_eur":116564.36,"awarded":[{"suppliers":[{"id":19531,"name":"Marek Lipowski prowadzący działalność gospodarczą pod firmą MR System Marek Lipowski"}]}]},{"id":550756,"date":"2021-05-11","title":"Odbiór i zagospodarowanie odpadów komunalnych z terenu gminy miasta Gdyni z nieruchomości, na których zamieszkują mieszkańcy. Sektor I, III i IV","description":"Odbieranie odpadów komunalnych wytworzonych na nieruchomościach zamieszkałych położonych na obszarze miasta Gdyni oraz wyposażenie tych nieruchomości w pojemniki, w tym worki, do gromadzenia odpadów w miejscu ich wytworzenia w sposób zgodny ze standardem określonym w uchwałach Rady Gminy podjętych na podstawie art. 4 ust. 1 i 2 oraz art. 6r ust. 3 ustawy o utrzymaniu czystości i porządku w gminach; a następnie zagospodarowanie tych odpadów w sposób zgodny z przepisami prawa krajowego i prawa UE.","awarded_value_eur":10388539.93,"awarded":[{"suppliers":[{"id":9304,"name":"PRSP Sanipor Sp. z o.o."}]},{"suppliers":[{"id":551,"name":"Przedsiębiorstwo Usług Komunalnych Sp. z o.o."},{"id":19530,"name":"Usługi Transportowe Robert Lewicki"}]}]}]}