{"page_count":5975,"page_number":100,"page_size":100,"total":597411,"data":[{"id":511062,"date":"2021-03-05","title":"Sukcesywne dostawy produktów do żywienia pozajelitowego","description":"Pierwiastki śladowe, worki 3 komorowe do żywienia pozajelitowego, emulsja tłuszczowa z omega-3","awarded_value_eur":84115.17,"awarded":[{"suppliers":[{"id":18,"name":"Baxter Polska Sp. z o.o."}]},{"suppliers":[{"id":2927,"name":"Medan Sp. jawna W.Pawlak i s-ka"}]},{"suppliers":[{"id":5,"name":"Aesculap Chifa Sp. z o.o."}]}]},{"id":511047,"date":"2021-03-05","title":"Dostawa siatek i zestawów do przepukliny","description":"dostawa siatek i zestawów do przepukliny","awarded_value_eur":39588.48,"awarded":[{"suppliers":[{"id":10850,"name":"Aesculap Chifa Spółka z.o.o."}]},{"suppliers":[{"id":197,"name":"Medtronic Poland Sp. z o.o."}]},{"suppliers":[{"id":381,"name":"BARD POLAND Sp. z o.o."}]}]},{"id":510905,"date":"2021-03-01","title":"Świadczenie usługi przygotowywania i dostarczania posiłków dla pacjentów BCP-Olszówka","description":"Przedmiotem zamówienia jest świadczenie przez 12 miesięcy usługi przygotowywania i dostarczania posiłków dla pacjentów Bielskiego Centrum Psychiatrii – Olszówka w Bielsku-Białej tj.: śniadanie (w tym co najmniej pięć dni w tygodniu zupa mleczna), obiad (zupa, drugie danie, kompot), kolacja – dostarczane 7 dni w tygodniu, szacunkowo dla 64 pacjentów:a) Oddziału Psychiatrycznego Ogólnego,b) Oddziału Rehabilitacyjnego Psychiatrycznego.","awarded_value_eur":80962.49,"awarded":[{"suppliers":[{"id":2881,"name":"Jol-Mark Sp. z o.o."},{"id":13192,"name":"Catemed S.A."}]}]},{"id":510710,"date":"2021-02-16","title":"Dostawa testów w kierunku SARS-CoV-2 dla potrzeb SPZOZ w Lublińcu.","description":"Test wykrywający antygen SARS-CoV-2 z wymazu z nosogardzieli.","awarded_value_eur":62734.07,"awarded":[{"suppliers":[{"id":3887,"name":"P.P.H.U. BOR-POL Mariusz Borkowski"}]},{"suppliers":[{"id":323,"name":"Roche Diagnostics Polska Sp. z o.o."}]}]},{"id":510685,"date":"2021-03-04","title":"Dostawa sprzętu i aparatury medycznej w ramach projektu pn. \u0022Onkoinnowacje\u0022","description":"Akcesoria do ssaków usznych","awarded_value_eur":2525.93,"awarded":[{"suppliers":[{"id":432,"name":"Medmarket International Sp. z o.o."}]}]},{"id":510644,"date":"2021-03-04","title":"Zakup i dostawa refundowanych przez Narodowy Fundusz Zdrowia wyrobów medycznych dla jednostek organizacyjnych Powiatu Myśliborskiego w 2021","description":"CZĘŚĆ NR 1: zakup i dostawa refundowanych przez Narodowy Fundusz Zdrowia wyrobów medycznych do Domu Pomocy Społecznej dla Osób Przewlekle Somatycznie Chorych w Myśliborzu.","awarded_value_eur":36316.83,"awarded":[{"suppliers":[{"id":7061,"name":"CitoNet Szczecin Sp. z o.o."}]}]},{"id":510567,"date":"2021-03-04","title":"Dostawa lekkich samochodów operacyjnych dla Komendy Głównej Państwowej Straży Pożarnej","description":"Przedmiotem zamówienia jest dostawa lekkiego samochodu operacyjnego dla Komendy Głównej Państwowej Straży Pożarnej. Szczegółowy opis przedmiotu zamówienia w którym przedstawione zostały parametry techniczno – użytkowe i wymagania minimalne dla lekkiego samochodu operacyjnego dla KG PSP zawiera załączniki nr 1a (dla części I). Zamawiający wymaga, aby oferowany samochód były fabrycznie nowy, rok produkcji 2021. Musi spełniać wymagania polskich przepisów o ruchu drogowym z uwzględnieniem wymagań do","awarded_value_eur":45447.28,"awarded":[{"suppliers":[{"id":14089,"name":"CRH Żagiel Auto Sp. z o.o."}]}]},{"id":510318,"date":"2021-02-23","title":"Dostawa materiałów do badań z zakresu MIKROBIOLOGII dla Samodzielnego Publicznego Zakładu Opieki Zdrowotnej w Kępnie","description":"Przedmiotem zamówienia jest sukcesywna dostawa materiałów niezbędnych do wykonywania bań w zakresie MIKROBIOLOGII w tym: podłoża mikrobiologiczne płynne i stałe, krążki antybiotykowe, szybkie testy, odczynniki i inne","awarded_value_eur":33912.90,"awarded":[{"suppliers":[{"id":1596,"name":"Argenta Spółka z ograniczona odpowiedzialnościa Sp.k."}]}]},{"id":510314,"date":"2021-02-24","title":"Odbiór i zagospodarowanie odpadów komunalnych z terenu Gminy Suchy Dąb, z nieruchomości na których zamieszkują mieszkańcy w okresie od 1 kwietnia 2021 r. do 31 marca 2022 r.","description":"1. Przedmiotem zamówienia jest odbiór, transport i zagospodarowanie odpadów komunalnych powstałych na wszystkich zamieszkałych nieruchomościach, w granicach administracyjnych Gminy Suchy Dąb, a także wyposażenie tych nieruchomości w pojemniki do zbierania odpadów komunalnych zmieszanych, oraz w urządzenia (pojemniki lub worki) do selektywnego zbierania odpadów komunalnych.2. Szczegółowy opis przedmiotu zamówienia stanowi załącznik nr 1 do niniejszej SWZ.3. Wymagania, o których mowa w art. 95 ust","awarded_value_eur":204610.06,"awarded":[{"suppliers":[{"id":4703,"name":"Altvater Piła Sp. z o.o."}]}]},{"id":509918,"date":"2021-03-02","title":"Ubezpieczenie mienia i odpowiedzialności cywilnej Agencji Inicjatyw gospodarczych S.A. w Tarnowskich Górach na lata 2021 - 2024","description":"Przedmiotem zamówienia jest usługa ubezpieczenia mienia i odpowiedzialności cywilnej Agencji Inicjatyw Gospodarczych S.A. w Tarnowskich Górach na lata 2021 - 2024","awarded_value_eur":55601.12,"awarded":[{"suppliers":[{"id":3656,"name":"Sopockie Towarzystwo Ubezpieczeń ERGO HESTIA S.A. Przedstawicielstwo Korporacyjne w Gliwicach"}]}]},{"id":509434,"date":"2021-03-01","title":"SERWIS OPROGRAMOWANIA APLIKACYJNEGO AMMS I INFOMEDICA","description":"1. Przedmiotem zamówienia jest świadczenie usług serwisowych dla Oprogramowania Aplikacyjnego InfoMedica i AMMS Wykonawca zapewni wszystkie uaktualnienia Systemów na rzecz Szpitala Neuropsychiatrycznego im. Prof. Mieczysława Kaczyńskiego SPZOZ w Lublinie”.W ramach usług serwisowych Wykonawca zapewnia:1) udzielanie z Konsultacji; 2) gotowość do świadczenia usług serwisowych, z gwarantowanym czasem przystąpienia do wykonywania przyjętych do realizacji prac w ciągu ….. od chwili zgłoszenia;3) udzie","awarded_value_eur":42194.21,"awarded":[{"suppliers":[{"id":55,"name":"Asseco Poland S.A."}]}]},{"id":509433,"date":"2021-02-26","title":"Remont lokalu mieszkalnego przy ul. Gen. Wł. Sikorskiego 21/5 w Śremie","description":"Zamówienie obejmuje wykonanie zadania - remont lokalu mieszkalnego przy ul. Gen. Wł. Sikorskiego 21/5 w Śremie.W zakres prac wchodzą m.in.:a) roboty rozbiórkowe;b) stawianie ścianek działowych;c) roboty tynkarskie i malarskie;d) roboty posadzkowe;e) roboty w zakresie stolarki budowlanej;f) roboty instalacyjne wodno-kanalizacyjne;g) instalacje ciepłej wody użytkowej;h) instalacje centralnego ogrzewania;i) kanalizacja sanitarna ciśnieniowa;j) roboty instalacyjne elektryczne.k) roboty zewnętrzne.Sz","awarded_value_eur":18917.46,"awarded":[{"suppliers":[{"id":14464,"name":"Przedsiębiorstwo Handlowo Usługowe \u0022SMOCZYK\u0022 Radzisław Smoczyk"}]}]},{"id":508626,"date":"2021-03-05","title":"Dostawa urządzeń medycznych w podziale na pakiety","description":"1. Przedmiotem niniejszego zamówienia jest dostawa monitora medycznego.2. Szczegółowy opis przedmiotu zamówienia, z wyszczególnieniem co do rodzaju i liczby urządzeń został określony w Formularzu wymaganych warunków technicznych, który stanowi Załącznik nr 2.1 SWZ.","awarded_value_eur":5367.33,"awarded":[{"suppliers":[{"id":13376,"name":"Inobe Sp. z o.o."}]}]},{"id":508564,"date":"2021-03-11","title":"Świadczenie usług w zakresie odbioru i transportu odpadów komunalnych od właścicieli nieruchomości niezamieszkałych na terenie Gminy Sławno.","description":"1. Zakres rzeczowy przedmiotu zamówienia obejmuje odbiór odpadów komunalnych z nieruchomości niezamieszkałych, pojemników ogólnodostępnych oraz obiektów gminnych (cmentarze) z terenu Gminy Sławno i transport do Instalacji Przetwarzania Odpadów Komunalnych w Gwiazdowie, gmina Sławno.2. Szacunkowa ilość odpadów komunalnych:1) metale i tworzywa sztuczne – 25 Mg,2) opakowania szklane – 20 Mg,3) papier i tektura – 9 Mg,4) pozostałości po segregacji – 137,5 Mg.3. Szacunkową liczbę i lokalizację nieruc","awarded_value_eur":18124.01,"awarded":[{"suppliers":[{"id":645,"name":"Spółdzielnia Socjalna KOMUNALKA"}]}]},{"id":508285,"date":"2021-02-26","title":"Kompleksowe ubezpieczenie mienia i odpowiedzialności cywilnej Miejskiego Zarządu Dróg i Komunikacji w Radomiu","description":"CZĘŚĆ I zamówienia – ubezpieczenie mienia i odpowiedzialności cywilnej:A. ubezpieczenie mienia od wszystkich ryzyk;B. ubezpieczenie sprzętu elektronicznego od wszystkich ryzyk;C. ubezpieczenie maszyn i urządzeń od uszkodzeń;D. ubezpieczenie odpowiedzialności cywilnej.","awarded_value_eur":100870.23,"awarded":[{"suppliers":[{"id":3937,"name":"Sopockie Towarzystwo Ubezpieczeń Ergo Hestia Spółka Akcyjna"}]},{"suppliers":[{"id":4634,"name":"Compensa Towarzystwo Ubezpieczeń Spółka Akcyjna Vienna Insurance Group"}]}]},{"id":507781,"date":"2021-03-08","title":"Świadczenie usług serwisowania Systemu Tomografii Komputerowej","description":"Świadczenie usług serwisowania Systemu Tomografii Komputerowej składającego się z aparatu Siemens Somatom Definition AS oraz stacji syngo MultiModality Workplace wraz z osprzętem i oprogramowaniem (w skład, których wchodzą m. in. stacja syngo CT Workplace, system centratorów laserowych LAP, interfejs programowy i sprzętowy do systemu bramkowania oddechowego, fantomy do kontroli jakości), wykorzystywanego na potrzeby planowania radioterapii protonowej na stanowiskach gantry oraz terapii oka w Cen","awarded_value_eur":60431.46,"awarded":[{"suppliers":[{"id":302,"name":"Siemens Healthcare Sp. z o.o."}]}]},{"id":507612,"date":"2021-03-15","title":"Wyłonienie Wykonawcy usług edukacyjnych polegających na przeprowadzeniu zajęć w przedmiocie - Psychologiczne koncepcje człowieka","description":"Przedmiotem postępowania i zamówienia jest wyłonienie Wykonawcy usług edukacyjnychpolegających na przeprowadzeniu zajęć w przedmiocie - Psychologiczne koncepcje człowieka -przedmiot realizowany będzie dla jednej grupy studentów, w wymiarze 30 godzin dydaktycznychwykładów w semestrze letnim 2021 r","awarded_value_eur":1435.18,"awarded":[{"suppliers":[{"id":13719,"name":"Kapitał Kariery Sp. z o.o."}]}]},{"id":507081,"date":"2021-03-12","title":"Świadczenie usług w zakresie współpracy przy programowaniu strategicznym IAM w zakresie muzyki poważnej oraz projektów interdyscyplinarnych","description":"Przedmiotem zamówienia jest Świadczenie usług w zakresie współpracy przy programowaniu strategicznym IAM w zakresie muzyki poważnej oraz projektów interdyscyplinarnych, w szczególności: 1) przygotowywanie prezentacji z dziedziny muzyki poważnej;2) opracowywanie strategii programowych na potrzeby działalności IAM, w szczególności w zakresiemuzyki poważnej oraz projektów interdyscyplinarnych;3) opieka kuratorska - we współpracy z osobami wskazanymi przez IAM - nad projektami z dziedzinymuzyki powa","awarded_value_eur":17631.81,"awarded":[{"suppliers":[{"id":14347,"name":"Bołt Records Michał Mendyk"}]}]},{"id":557679,"date":"2021-05-21","title":"Wykonanie ekspertyz gatunków zwierząt w obszarach Natura 2000: Dolina Łobżonki PLH300040, Dolina Wełny PLH300043, Dolina Debrzynki PLH300047, Uroczyska Kujańskie PLH300052 (etap I).","description":"1. Przedmiotem zamówienia jest usługa polegająca na wykonaniu ekspertyz gatunków zwierząt w obszarach Natura 2000: Dolina Łobżonki PLH300040, Dolina Wełny PLH300043, Dolina Debrzynki PLH300047, Uroczyska Kujańskie PLH300052 (etap I).\n2. Zamówienie jest podzielone na 5 części:\n1) część 1 – ekspertyza przyrodnicza dotycząca zalotki większej i trzepli zielonej w obszarze Natura 2000 Uroczyska Kujańskie PLH300052;\n2) część 2 – ekspertyza przyrodnicza dotycząca zalotki większej w obszarze Natura 2000","awarded_value_eur":3886.04,"awarded":[{"suppliers":[{"id":21446,"name":"Alexandre Flesch"}]},{"suppliers":[{"id":21447,"name":"Ro-bird Robert Słomczyński Ekspertyzy Przyrodnicze"}]}]},{"id":548971,"date":"2021-04-30","title":"„Wykonanie dokumentacji projektowej zabezpieczenia poprzeczni August, podłużni Tworzyjanki, podłużni Ferdynand d\u0027Este – na poz. III Kopalni Soli Wieliczka”.","description":"Przedmiotem zamówienia jest sporządzenie dokumentacji projektowej przebudowy i zabezpieczenia poprzeczni August, podłużni Tworzyjanki, podłużni Ferdynand d’Este na poz. III w podziemnej części zakładu Kopalnia Soli „Wieliczka”, zwanej dalej „Dokumentacją projektową” oraz sprawowanie nadzoru autorskiego nad realizacją robót.","awarded_value_eur":30569.59,"awarded":[{"suppliers":[{"id":18929,"name":"KGHM Cuprum Sp. z o.o., Centrum Badawczo-Rozwojowe"}]}]},{"id":548762,"date":"2021-04-28","title":"Dostawa artykułów medycznych jednorazowego użytku dla SP ZOZ MSWiA w Lublinie","description":"Dostawa artykułów medycznych jednorazowego użytku dla SP ZOZ MSWiA w Lublinie.","awarded_value_eur":263535.95,"awarded":[{"suppliers":[{"id":18808,"name":"MB-art Monika Borecka"}]},{"suppliers":[{"id":238,"name":"Akme sp. z o.o. Sp.k."}]},{"suppliers":[{"id":362,"name":"Balton Sp. z o.o."}]},{"suppliers":[{"id":4793,"name":"ConvaTec Polska Sp. z o.o."}]},{"suppliers":[{"id":63,"name":"Zarys International Group Sp. z o.o. sp. k."}]}]},{"id":548761,"date":"2021-04-28","title":"Dostawa produktów leczniczych do apteki szpitalnej Nowodworskiego Centrum Medycznego w Nowym Dworze Mazowieckim","description":"1. Przedmiotem zamówienia są sukcesywne dostawy produktów leczniczych do apteki szpitalnej Nowodworskiego Centrum Medycznego w Nowym Dworze Mazowieckim w podziale na pakiety.\n2. Szczegółowy opis przedmiotu zamówienia stanowi Załącznik nr 2 do SIWZ – Formularz asortymentowo-cenowy.\n3. Przedmiot zamówienia podzielony został na 21 pakietów (części).","awarded_value_eur":885807.78,"awarded":[{"suppliers":[{"id":1,"name":"Asclepios S.A."}]},{"suppliers":[{"id":12,"name":"Bialmed Sp. z o.o."}]},{"suppliers":[{"id":15,"name":"Sanofi-Aventis Sp. z o.o."}]},{"suppliers":[{"id":16,"name":"Profarm PS Sp. z o.o."}]},{"suppliers":[{"id":244,"name":"Promed S.A."}]},{"suppliers":[{"id":25,"name":"InPharm Sp. z o.o."}]},{"suppliers":[{"id":4,"name":"Urtica Sp. z o.o."},{"id":185,"name":"Polska Grupa Farmaceutyczna S.A."}]},{"suppliers":[{"id":427,"name":"Centrum Diabetologii Sp. z o.o."}]},{"suppliers":[{"id":4,"name":"Urtica Sp. z o.o."},{"id":185,"name":"Polska Grupa Farmaceutyczna S.A."}]}]},{"id":548593,"date":"2021-04-27","title":"Dostawa środków do dezynfekcji powierzchni małych i dużych, narzędzi, sprzętu medycznego i dezynfekcji maszynowej","description":"Przedmiotem zamówienia jest dostawa środków dezynfekcyjnych do powierzchni małych i dużych, narzędzi, sprzętu medycznego i dezynfekcji maszynowej dla potrzeb Wielospecjalistycznego Szpitala Miejskiego im. J. Strusia w Poznaniu, przedmiot zamówienia obejmuje również dostawę sukcesywną przedmiotu zamówienia do Zamawiającego – Magazyn Główny Szpitala przy ul. Szwajcarskiej 3 w Poznaniu przez Wykonawcę, własnym lub zorganizowanym we własnym zakresie transportem, (dostawa loco zamawiający), na własny","awarded_value_eur":196614.85,"awarded":[{"suppliers":[{"id":18758,"name":"Sutura Med"}]},{"suppliers":[{"id":18759,"name":"Foxmedical"}]},{"suppliers":[{"id":18760,"name":"Medisept"}]},{"suppliers":[{"id":18761,"name":"Medilab"}]},{"suppliers":[{"id":18762,"name":"CZM Cezal"}]},{"suppliers":[{"id":18763,"name":"CZL Cezal"}]}]},{"id":548572,"date":"2021-04-27","title":"Dostawa leków","description":"Przedmiotem zamówienia jest:\nDostawa leków\nZadanie od 1 do 26\nSzczegółowy opis przedmiotu zamówienia zawiera Załącznik 2b do SIWZ","awarded_value_eur":10454946.75,"awarded":[{"suppliers":[{"id":1,"name":"ASCLEPIOS S. A."}]},{"suppliers":[{"id":10,"name":"Farmacol Logistyka Sp.z o. o."}]},{"suppliers":[{"id":17,"name":"LEK S. A."}]},{"suppliers":[{"id":192,"name":"Centrala Farmaceutyczna CEFARM S. A."}]},{"suppliers":[{"id":4,"name":"Urtica Sp. z o. o."},{"id":185,"name":"Polska Grupa Farmaceutyczna S. A."}]},{"suppliers":[{"id":10,"name":"Farmacol Logistyka Sp.z o. o."}]},{"suppliers":[{"id":19,"name":"Roche Polska Sp. z o. o."}]},{"suppliers":[{"id":4,"name":"Urtica Sp. z o. o."},{"id":185,"name":"Polska Grupa Farmaceutyczna S. A."}]},{"suppliers":[{"id":423,"name":"AMGEN Sp.z o. o."}]}]},{"id":548516,"date":"2021-04-27","title":"Administrowanie kolokowanymi w Centrum Przetwarzania Danych MRPiPS instancjami Oprogramowania SyriuszStd oraz migracja z PUP do MRPiPS","description":"1. Przedmiotem zamówienia jest świadczenie usługi administrowania kolokowanymi w Centrum Przetwarzania Danych Ministerstwa Rodziny, Pracy i Polityki Społecznej instancjami Oprogramowania SyriuszStd oraz migracja Oprogramowania SyriuszStd z Powiatowych Urzędów Pracy do CPD MRPiPS.\n2. Szczegółowe informacje dotyczące opisu, zakresu i warunków realizacji przedmiotu zamówienia określa załącznik nr 2 do SIWZ – wzór umowy wraz z załącznikami, a w szczególności załącznik nr 1 do umowy pn.„Szczegółowy o","awarded_value_eur":435760.47,"awarded":[{"suppliers":[{"id":18676,"name":"Symbit Sp. z o.o."}]}]},{"id":548485,"date":"2021-04-27","title":"Dostawa kleju poliuretanowego do stosowania w podziemnych wyrobiskach górniczych dla Oddziałów Polskiej Grupy Górniczej S.A. - nr grupy 246-8","description":"Dostawa kleju poliuretanowego do stosowania w podziemnych wyrobiskach górniczych dla Oddziałów Polskiej Grupy Górniczej S.A. - nr grupy 246-8.","awarded_value_eur":1958349.42,"awarded":[{"suppliers":[{"id":3738,"name":"DSI Schaum Chemie Sp. z o.o."}]}]},{"id":548364,"date":"2021-04-26","title":"Dostawa sprzętu medycznego","description":"1. Przedmiotem zamówienia jest dostawa stołu pionizacyjnego z funkcją kroczenia – 1 sztuka, w ramach projektu pn.: „Dobra ergonomia pracy = Przyjazny Pracodawca!” współfinansowanego z Europejskiego Funduszu Społecznego w ramach Regionalnego programu operacyjnego województwa śląskiego na lata\n2014–2020, dla osi priorytetowej: VIII. Regionalne kadry gospodarki opartej na wiedzy, dla działania: 8.3. Poprawa dostępu do profilaktyki, diagnostyki i rehabilitacji leczniczej ułatwiającej pozostanie w za","awarded_value_eur":74121.58,"awarded":[{"suppliers":[{"id":155,"name":"Meden - Inmed Sp. z o.o."}]}]},{"id":548062,"date":"2021-04-23","title":"Dostawa soczewek, materiałów wiskoelastycznych i innych oraz dzierżawa aparatów","description":"1. Przedmiotem zamówienia są:\n— sukcesywne dostawy soczewek wraz z utworzeniem depozytu soczewek na oddziale okulistycznym,\n— sukcesywne dostawy materiałów wiskoelastycznych i innych,\n— dzierżawa aparatów.\n2. Przedmiot zamówienia szczegółowo opisany został w załączniku nr 1A – opis przedmiotu zamówienia – formularz cenowy, w którym przedstawiono prognozowane zużycie na 24 miesiące.\n3. Przedmiot zamówienia podzielony został na 6 części z możliwością składania ofert częściowych na każdą część oddz","awarded_value_eur":736891.47,"awarded":[{"suppliers":[{"id":331,"name":"Alcon Polska Sp. z o.o."}]}]},{"id":547937,"date":"2021-04-23","title":"Usługa przeglądów, konserwacji oraz napraw aparatury i sprzętu medycznego.","description":"Przedmiotem zamówienia jest świadczenie usługi przeglądów, konserwacji oraz napraw aparatury i sprzętu medycznego, znajdującego się na wyposażeniu Samodzielnego Publicznego Zakładu Opieki Zdrowotnej Wojewódzkiego Szpitala Zespolonego im. Jędrzeja Śniadeckiego w Białymstoku, zwanej w dalszej części SIWZ: Usługą. Szczegółowy opis przedmiotu zamówienia zawiera Załącznik nr 1 do SIWZ – Formularz szczegółowy oferty dla poszczególnych pakietów.","awarded_value_eur":145875.40,"awarded":[{"suppliers":[{"id":298,"name":"Getinge Polska Sp. z o.o."}]},{"suppliers":[{"id":635,"name":"Emed Sp. z o.o. Sp. k."}]},{"suppliers":[{"id":661,"name":"Philips Polska Sp. z o.o."}]},{"suppliers":[{"id":7202,"name":"Elmiko Biosignals Sp. z o.o."}]},{"suppliers":[{"id":974,"name":"Dräger Polska Sp. z o.o."}]}]},{"id":547610,"date":"2021-05-05","title":"Dostawa produktów farmaceutycznych","description":"Przedmiotem zamówienia są dostawy produktów farmaceutycznych.\nSpecyfikację dostawy zawiera załącznik nr 1.1 do Specyfikacji Istotnych Warunków Zamówienia („Formularz cenowy”).\nZamówienie podzielone jest na 21 pakietów (części) wymienionych w załączniku nr 1.1. Każdy z Wykonawców może złożyć ofertę w zakresie jednego lub dowolnej liczby wybranych pakietów, natomiast w ramach danego pakietu oferta musi być kompletna (tj. musi obejmować wszystkie pozycje), w przeciwnym wypadku zostanie odrzucona.\nP","awarded_value_eur":82713.61,"awarded":[{"suppliers":[{"id":237,"name":"Hurtownia Farmaceutyczna Medifarm Sp. z o.o."}]},{"suppliers":[{"id":5,"name":"Aesculap Chifa Sp. z o.o."}]},{"suppliers":[{"id":15,"name":"Sanofi Aventis Sp. z o.o."}]},{"suppliers":[{"id":18312,"name":"konsorcjum firm: Urtica Sp. z o.o., Polska Grupa Farmaceutyczna S.A."}]},{"suppliers":[{"id":18313,"name":"Servier Polska Pervices Sp. z o.o."}]},{"suppliers":[{"id":2620,"name":"Genesis Pharma Sp. z o.o. Sp. k."}]}]},{"id":547590,"date":"2021-05-05","title":"Dostawa wyposażenia i sprzętu medycznego dla oddziałów Dziecięcych i Pracowni Endoskopii","description":"Dostawa wyposażenia i sprzętu medycznego dla Oddziałów Dziecięcych i Pracowni Endoskopii.","awarded_value_eur":212958.21,"awarded":[{"suppliers":[{"id":1056,"name":"Aksis Hurtownia Sprzętu Medycznego Ignaciuk Spigarski Sp. j."}]},{"suppliers":[{"id":2735,"name":"Dar-Med Dariusz Wolski"}]},{"suppliers":[{"id":12873,"name":"Przedsiębiorstwo Produkcyjno-Usługowe Medbryt Sp. z o.o."}]},{"suppliers":[{"id":15498,"name":"Firma Handlowo Usługowa „Mario” Mariusz Marecki"}]},{"suppliers":[{"id":197,"name":"Medtronic Poland Sp. z o.o."}]},{"suppliers":[{"id":215,"name":"Olympus Polska Sp. z o.o."}]},{"suppliers":[{"id":235,"name":"Biameditek Sp. z o.o."}]},{"suppliers":[{"id":2819,"name":"Endoelektronik.Pl Sp. z o.o. Sp. k."}]},{"suppliers":[{"id":299,"name":"GE Medical Systems Polska Sp. z o.o."}]},{"suppliers":[{"id":3326,"name":"Formed Sp. z o.o. Sp. k."}]},{"suppliers":[{"id":380,"name":"Becton Dickinson Polska Sp. z o.o."}]}]},{"id":539472,"date":"2021-04-21","title":"Zakup i dostawy odczynników, kontroli, kalibratorów i materiałów zużywalnych, wraz z dzierżawą analizatorów zastępczych","description":"Przedmiotem zamówienia jest dostawa odczynników, kontroli, kalibratorów i materiałów zużywalnych wraz z dzierżawą analizatorów zastępczych, z podziałem na 7 pakietów.","awarded_value_eur":748022.60,"awarded":[{"suppliers":[{"id":1197,"name":"Werfen Polska Sp. z o.o."}]},{"suppliers":[{"id":1339,"name":"Sysmex Polska Sp. z o. o."}]},{"suppliers":[{"id":323,"name":"Roche Diagnostics Polska Sp. z o.o."}]},{"suppliers":[{"id":3887,"name":"P.P.H.U. Bor-Pol, Mariusz Borkowski"}]}]},{"id":539451,"date":"2021-04-21","title":"Zakup i dostawa odczynników laboratoryjnych i chemicznych dla jednostek Śląskiego Uniwersytetu Medycznego w Katowicach.","description":"Przedmiotem niniejszego zamówienia jest zakup i dostawa odczynników laboratoryjnych i chemicznych dla jednostek Śląskiego Uniwersytetu Medycznego w Katowicach. Zamawiający podzielił przedmiot zamówienia na 5 pakietów.\nPrzedmiot zamówienia należy zrealizować w oparciu o założenia określone w specyfikacji asortymentowo-cenowej stanowiącej Załącznik nr 2.1–2.5.","awarded_value_eur":15695.70,"awarded":[{"suppliers":[{"id":7371,"name":"BioCourse.pl Sp. z o.o."}]}]},{"id":539406,"date":"2021-04-21","title":"Wykonanie ekspertyzy przyrodniczej na potrzeby projektu nr POIS.02.04.00-00-0193/16, pn.: „Opracowanie planów zadań ochronnych dla obszarów Natura 2000” w obszarze Natura 2000 Lasy Żerkowsko - Czesze...","description":"Przedmiotem zamówienia jest wykonanie ekspertyzy przyrodniczej na potrzeby projektu nr POIS.02.04.00-00-0193/16, pn.: „Opracowanie planów zadań ochronnych dla obszarów Natura 2000” w obszarze Natura 2000 Lasy Żerkowsko - Czeszewskie PLH300053 poza terenami administrowanymi przez PGL LP: ekspertyza trzepli zielonej.","awarded_value_eur":1407.20,"awarded":[{"suppliers":[{"id":16107,"name":"Alexandre Flesh"}]}]},{"id":539363,"date":"2021-04-21","title":"Usługa serwisowa stałych, wodnych urządzeń gaśniczych transformatorów sieciowych","description":"1) Przedmiotem zamówienia jest usługa serwisowa stałych, wodnych urządzeń gaśniczych transformatorów sieciowych.\n2) Szczegółowe określenie przedmiotu zamówienia znajduje się w Części II SIWZ oraz Części IV SIWZ.\n3) Przedmiot zamówienia został podzielony na 5 części zwanych Pakietami tj.:\na) pakiet 1 – SUG eksploatowane przez PSE S.A. ZKO w Warszawie,\nb) pakiet 2 – SUG eksploatowane przez PSE S.A. ZKO w Radomiu,\nc) pakiet 3 – SUG eksploatowane przez PSE S.A. ZKO w Katowicach,\nd) pakiet 4 – SUG ek","awarded_value_eur":1278863.85,"awarded":[{"suppliers":[{"id":16082,"name":"PHT Supon Sp. z o.o."},{"id":16083,"name":"Instalcompact-service Sp. z o.o."}]}]},{"id":539314,"date":"2021-04-16","title":"Dostawa sprzętu medycznego jednorazowego użytku na potrzeby stacji dializ","description":"Przedmiotem zamówienia jest Dostawa sprzętu medycznego jednorazowego użytku na potrzeby stacji dializ. Przedmiot zamówienia podzielony jest na pięć zamówień częściowych (pakiety).\nWykonawca zapewni sukcesywną dostawę asortymentu określonego w załączniku nr 2 do SIWZ – formularz cenowy,\nzamawiający przez cały okres trwania umowy będzie dokonywał zamówień zgodnie z faktycznym zapotrzebowaniem.","awarded_value_eur":227830.09,"awarded":[{"suppliers":[{"id":18,"name":"Baxter Polska sp. z o.o."}]},{"suppliers":[{"id":197,"name":"Medtronic Poland sp. z o.o."}]},{"suppliers":[{"id":436,"name":"Fresenius Medical Care Polska S.A."}]}]},{"id":539234,"date":"2021-04-16","title":"Usługi sprzątania i utrzymania czystości wewnątrz obiektów oraz utrzymania i pielęgnacji terenów zielonych i utwardzonych przyległych do ZUS, O. Słupsk i TJO.","description":"Świadczenie usług w zakresie sprzątania i utrzymania czystości wewnątrz obiektów oraz utrzymania i pielęgnacji terenów zielonych i utwardzonych przyległych do obiektów Oddziału ZUS w Słupsku oraz podległych TJO w Bytowie, Chojnicach, Człuchowie, Lęborku oraz Miastku.\nNumer referencyjny: 370000/271/2/2020-ZAP","awarded_value_eur":313696.45,"awarded":[{"suppliers":[{"id":13804,"name":"Jantar 2 sp. z o.o. z siedzibą w Słupsku – lider konsorcjum"},{"id":13805,"name":"Jantar sp. z o.o. z siedzibą w Słupsku – członek konsorcjum"},{"id":13806,"name":"Sekret sp. z o.o. z siedzibą w Słupsku – członek konsorcjum"}]}]},{"id":538604,"date":"2021-04-20","title":"Zagospodarowanie odpadów komunalnych pochodzących z punktów selektywnej zbiórki odpadów komunalnych (PSZOK) zlokalizowanych na terenie m.st. Warszawy","description":"Przedmiotem zamówienia jest zagospodarowanie odpadów komunalnych pochodzących z punktów selektywnej zbiórki odpadów komunalnych (PSZOK) zlokalizowanych na terenie m.st. Warszawy, zgodnie z wymaganiami określonymi w SIWZ, w planowanej maksymalnej ilości 7 352,00 Mg, z podziałem na zadania określone poniżej:\n— zadanie 1 (1.1.)* – maks. planow. ilość odpadów do zagospodarowania 1 430,00 Mg,\n— zadanie 2 (1.2)* – maks. planow. ilość odpadów do zagospodarowania 1 430,00 Mg,\n— zadanie 3 (2.1)* – maks. ","awarded_value_eur":584299.03,"awarded":[{"suppliers":[{"id":4199,"name":"Przedsiębiorstwo Produkcyjno-Handlowo-Usługowe Lekaro Jolanta Zagórska"}]},{"suppliers":[{"id":4199,"name":"Przedsiębiorstwo Produkcyjno-Handlowo-Usługowe Lekaro Jolanta Zagórska"}]}]},{"id":538456,"date":"2021-04-16","title":"Dostawa wyrobów jednorazowych dla UCK","description":"Przedmiotem zamówienia jest dostawa wyrobów jednorazowych dla UCK w ilości, asortymencie oraz wymaganiach określonych w załączniku nr 3 do SIWZ.","awarded_value_eur":6494.77,"awarded":[{"suppliers":[{"id":236,"name":"Przedsiębiorstwo Handlowo-Usługowe Anmar Sp. z o.o. sp.k."}]}]},{"id":537774,"date":"2021-04-19","title":"Świadczenie usług medycznych z zakresu medycyny pracy oraz dodatkowej opieki medycznej dla pracowników PPL.","description":"1. Przedmiotem zamówienia jest świadczenie usług medycznych z zakresu medycyny pracy oraz z zakresu dodatkowej opieki medycznej dla pracowników Zamawiającego i członków ich rodzin.\n2. Szczegółowy opis przedmiotu zamówienia znajduje się w załączniku nr 3 do SIWZ.","awarded_value_eur":927804.12,"awarded":[{"suppliers":[{"id":13665,"name":"PZU Zdrowie S.A."}]}]},{"id":537693,"date":"2021-04-19","title":"Dostawa wyposażenia i sprzętu medycznego dla oddziałów Dziecięcych i Pracowni Endoskopii","description":"Dostawa wyposażenia i sprzętu medycznego dla Oddziałów Dziecięcych i Pracowni Endoskopii.","awarded_value_eur":209061.07,"awarded":[{"suppliers":[{"id":1056,"name":"AKSIS Hurtownia Sprzętu Medycznego Ignaciuk Spigarski Sp.J."}]},{"suppliers":[{"id":2735,"name":"DAR-MED Dariusz Wolski"}]},{"suppliers":[{"id":12873,"name":"Przedsiębiorstwo Produkcyjno-Usługowe Medbryt Sp. z o.o."}]},{"suppliers":[{"id":15498,"name":"Firma Handlowo Usługowa „Mario” Mariusz Marecki"}]},{"suppliers":[{"id":215,"name":"OLYMPUS Polska Sp. z o.o."}]},{"suppliers":[{"id":235,"name":"BIAMEDITEK sp. z o.o."}]},{"suppliers":[{"id":2819,"name":"Endoelektronik.Pl Sp. z o.o. Sp.K."}]},{"suppliers":[{"id":299,"name":"GE Medical Systems Polska Sp. z o.o."}]},{"suppliers":[{"id":3326,"name":"Formed Sp. z o.o. Sp.k"}]},{"suppliers":[{"id":380,"name":"Becton Dickinson Polska Sp. z o.o."}]}]},{"id":537661,"date":"2021-04-19","title":"Dostawy implantów ortopedycznych","description":"Dostawy implantów ortopedycznych oraz różnych akcesoriów. Dostawy przedmiotu zamówienia będą odbywać się bezpośrednio na oddział chirurgii urazowo-ortopedycznej. Dla części zadań Wykonawcy w ramach realizacji przedmiotu zamówienia będą zobowiązani utworzyć tzw. depozyt implantów (tj. zestaw składający się ze wszystkich zadeklarowanych w ofercie rozmiarów poszczególnych elementów składowych wchodzących w skład implantów ortopedycznych stanowiących przedmiot umowy) w ilości minimum 1 sztuka, oraz ","awarded_value_eur":2135530.10,"awarded":[{"suppliers":[{"id":1274,"name":"Medartis Sp. z o.o."}]},{"suppliers":[{"id":15456,"name":"Higmed Poland s.c. Wojciech Zgoła, Agnieszka Zgoła"}]},{"suppliers":[{"id":159,"name":"Johnson \u0026amp; Johnson Poland Sp. z o.o."}]},{"suppliers":[{"id":160,"name":"Stryker Polska Sp. z o.o."}]},{"suppliers":[{"id":164,"name":"Zimmer Biomet Polska Sp. z o.o."}]},{"suppliers":[{"id":2277,"name":"Implantcast Polska Sp. z o.o."}]},{"suppliers":[{"id":230,"name":"Smith\u0026amp;Nephew Sp. z o.o."}]},{"suppliers":[{"id":3690,"name":"Heraeus Medical Poland Sp. z o.o."}]},{"suppliers":[{"id":5158,"name":"Medgal Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":537655,"date":"2021-04-19","title":"Dostawa leków biologicznych dla Dolnośląskiego Centrum Rehabilitacji Sp. z o.o. w Kamiennej Górze.","description":"Przedmiotem zamówienia jest sukcesywna dostawa leków biologicznych dla Dolnośląskiego Centrum Rehabilitacji Sp. z o.o. w Kamiennej Górze. Szczegółowe zestawienie asortymentowe zamawianych leków i ich szacunkowe ilości określono w części II SIWZ. Leki muszą posiadać pozwolenie na dopuszczenie do obrotu zgodnie z ustawą z 6.9.2001 Prawo farmaceutyczne (t.j. Dz.U. z 2020 r., poz 944) i znajdować się w aktualnym „Urzędowym Wykazie Produktów Leczniczych Dopuszczonych do Obrotu na terytorium Rzeczypos","awarded_value_eur":508596.31,"awarded":[{"suppliers":[{"id":10,"name":"Farmacol Logistyka Sp. z o.o."}]},{"suppliers":[{"id":17,"name":"Lek S.A."}]},{"suppliers":[{"id":185,"name":"Polska Grupa Farmaceutyczna S.A."},{"id":6217,"name":"Konsorcjum firm: URTICA Sp. z o.o. i PGF S.A."}]},{"suppliers":[{"id":19,"name":"Roche Polska Sp. z o.o."}]}]},{"id":537587,"date":"2021-04-19","title":"Budowa węzła integracyjnego Osowa wraz z trasami dojazdowymi","description":"1. Pełna nazwa zamówienia, która ze względu na ograniczoną liczbę znaków nie zmieściła się w sekcji II.1.1): „Budowa węzła integracyjnego Osowa wraz z trasami dojazdowymi\u0022.\n2. Ze względu na ograniczoną liczbę znaków, które można wprowadzić do treści ogłoszenia, zamawiający realizuje obowiązki, o których mowa w art. 13 ust. 1–2 ogólnego rozporządzenia o ochronie danych, poprzez zamieszczenie informacji dot. danych osobowych w SIWZ zamieszczonej na stronie internetowej zamawiającego.","awarded_value_eur":664383.96,"awarded":[{"suppliers":[{"id":15451,"name":"Konsorcjum firm: Lider -Kruszywo Sp. z o.o"},{"id":15452,"name":"Partner -Bituminium Sp. z o.o."}]}]},{"id":535639,"date":"2021-04-14","title":"Usługa przeglądów, konserwacji oraz napraw aparatury i sprzętu medycznego.","description":"Przedmiotem zamówienia jest świadczenie usługi przeglądów, konserwacji oraz napraw aparatury i sprzętu medycznego, znajdującego się na wyposażeniu Samodzielnego Publicznego Zakładu Opieki Zdrowotnej Wojewódzkiego Szpitala Zespolonego im. Jędrzeja Śniadeckiego w Białymstoku, zwanej w dalszej części SIWZ: „Usługą”. Szczegółowy opis przedmiotu zamówienia zawiera Załącznik nr 1 do SIWZ – Formularz szczegółowy oferty dla poszczególnych pakietów.","awarded_value_eur":147690.88,"awarded":[{"suppliers":[{"id":14906,"name":"Alfa Green Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":212,"name":"Inomed Polska Sp. z o.o."}]},{"suppliers":[{"id":235,"name":"Biameditek Sp. z o.o."}]},{"suppliers":[{"id":306,"name":"TMS Sp. z o.o."}]},{"suppliers":[{"id":439,"name":"Bertz Medical Spółka z ograniczoną odpowiedzialnością Spółka komandytowa"}]},{"suppliers":[{"id":302,"name":"Siemens Healthcare Sp. z o.o."}]}]},{"id":535631,"date":"2021-04-14","title":"Utrzymanie systemu wspomagania zarządzania opartego na systemie mySAP ERP i bazie IBM DB2, w obszarach finansowym, zarządzania majątkiem, projektowym, gospodarki magazynowej oraz zamówień publicznych.","description":"Przedmiotem zamówienia jest usługa utrzymania:\nA) zintegrowanego informatycznego systemu wspomagania zarządzania uczelnią opartego na systemie mySAP ERP i bazie IBM DB2 w obszarach:...\noraz\nB) portalu Pzp – elektroniczna platforma zakupowa dla:...\nSzczegółowy opis dotyczący przedmiotu zamówienia zawarty jest w załączniku do SIWZ.","awarded_value_eur":351800.13,"awarded":[{"suppliers":[{"id":2846,"name":"Dahliamatic sp. z o.o."}]}]},{"id":535577,"date":"2021-04-14","title":"Zestawy do badań przesiewowych noworodków, części 1–5; znak postępowania ZZP-210/20","description":"Przedmiotem zamówienia jest dostawa zestawów do badań przesiewowych noworodków w kierunku:\n— część 1 – wrodzonej niedoczynności tarczycy (hipotyreozy),\n— część 2 – fenyloketonurii (PKU),\n— część 3 – mukowiscydozy (CF),\n— część 4 – wrodzonego przerostu nadnerczy (WPN),\n— część 5 – deficytu biotynidazy (BIOT).\nSzczegółowy opis przedmiotu zamówienia dla każdej z części zamówienia został zawarty w SIWZ.","awarded_value_eur":3160876.52,"awarded":[{"suppliers":[{"id":2583,"name":"TK Biotech Sp. z o.o. Sp. k."}]},{"suppliers":[{"id":2583,"name":"TK Biotech Sp. z o.o. Sp. k."}]},{"suppliers":[{"id":6701,"name":"Diasorin Poland Sp. z o.o."}]}]},{"id":535501,"date":"2021-04-14","title":"Wynajem maszyn budowlanych z operatorem 2021/2022","description":"Przedmiotem zamówienia jest wynajem maszyn budowlanych wraz z operatorem do robót budowlanych oraz środków transportowych do przewozu materiałów masowych z możliwością rozładunku wraz z kierowcą, z podziałem na części (zadania). Miejsce realizacji: województwo mazowieckie, lubelskie, podlaskie, podkarpackie, świętokrzyskie, warmińsko-mazurskie w zależności od potrzeb Zamawiającego. Szczegóły w dokumentacji postępowania.","awarded_value_eur":261522.81,"awarded":[{"suppliers":[{"id":14839,"name":"Dromost Zbigniew Kaczorowski"}]}]},{"id":534810,"date":"2021-04-13","title":"Opracowanie kompletnej dokumentacji projektowej modernizacji budynków placówek oświatowych dla następujących części przedmiotu zamówienia: Miejskie Przedszkole nr 1, Miejskie Przedszkole nr 12.","description":"Przedmiotem zamówienia jest wykonanie kompletnej dokumentacji projektowej wraz z uzyskaniem prawomocnego pozwolenia na budowę / dokonaniem zgłoszenia robót nie wymagających pozwolenia na budowę przyjętego przez organ bez protestu dla zadania: opracowanie kompletnej dokumentacji projektowej modernizacji budynków placówek oświatowych, dla następujących części przedmiotu zamówienia:\n— część 1 – MP nr 1 (Miejskie Przedszkole nr 1),\n— część 2 – MP nr 12 (Miejskie Przedszkole nr 12)\nw Piekarach Śląski","awarded_value_eur":19451.84,"awarded":[{"suppliers":[{"id":14641,"name":"DSW Projekt Sp. z o.o."}]}]},{"id":534787,"date":"2021-04-13","title":"Dostawa jednorazowych materiałów medycznych wraz z najmem 5 urządzeń do odsysania wydzieliny z przestrzeni podgłośniowej oraz generatora do cięcia tkanek i koagulacji tkanek miękkich","description":"Dostawa jednorazowych materiałów medycznych wraz z najmem 5 urządzeń do odsysania wydzieliny z przestrzeni podgłośniowej oraz generatora do cięcia tkanek i koagulacji tkanek miękkich.\nZamówienie obejmuje dostawę jednorazowych materiałów medycznych wraz z najmem 5 urządzeń do odsysania wydzieliny z przestrzeni podgłośniowej oraz generatora do cięcia tkanek i koagulacji tkanek miękkich opisanych w 80 pakietach.","awarded_value_eur":621209.99,"awarded":[{"suppliers":[{"id":1542,"name":"PHU Anmar Sp. z o.o. Sp. K."}]},{"suppliers":[{"id":1542,"name":"PHU Anmar Sp. z o.o. Sp. K."}]},{"suppliers":[{"id":197,"name":"Medtronic Poland Sp. z o. o."}]},{"suppliers":[{"id":1292,"name":"J. Chodacki, A. Misztal „Medica” Spółka Jawna"}]},{"suppliers":[{"id":14636,"name":"SKAMEX Spółka z ograniczoną odpowiedzialnością sp.jawna"}]},{"suppliers":[{"id":14638,"name":"Medicom Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":197,"name":"Medtronic Poland Sp. z o. o."}]},{"suppliers":[{"id":356,"name":"SINMED SP. z o. o."}]},{"suppliers":[{"id":426,"name":"Medicus Sp. z o.o., S.K.A."}]},{"suppliers":[{"id":448,"name":"SORIMEX Sp. z o.o. Sp.k."}]},{"suppliers":[{"id":463,"name":"MEDOK OLAF KORGEL"}]},{"suppliers":[{"id":5,"name":"Aesculap Chifa Sp. z o.o."}]},{"suppliers":[{"id":116,"name":"Varimed Sp. z o.o."}]},{"suppliers":[{"id":1197,"name":"Werfen Polska Sp. z o.o."}]},{"suppliers":[{"id":14637,"name":"Mitramed P.Wysocki P.Wachaczyk S.J."}]},{"suppliers":[{"id":2025,"name":"MEDELA POLSKA SP. Z O.O."}]},{"suppliers":[{"id":226,"name":"PAUL HARTMANN Polska Sp. z o.o."}]},{"suppliers":[{"id":244,"name":"Promed S.A."}]},{"suppliers":[{"id":2825,"name":"Johnson \u0026amp; Johnson Poland Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":3317,"name":"PLUS ULTRA Tomasz Sioda"}]},{"suppliers":[{"id":364,"name":"Teleflex Polska Sp. z o.o."}]},{"suppliers":[{"id":3692,"name":"Rovers Polska Sp. z o.o."}]},{"suppliers":[{"id":456,"name":"MAR-FOUR MARIAN SIEKIERSKI"}]},{"suppliers":[{"id":601,"name":"Centrum Zaopatrzenia Medycznego „Cezal” S.A- Wrocław"}]},{"suppliers":[{"id":671,"name":"eMtiM Marek Mazurkiewicz"}]},{"suppliers":[{"id":241,"name":"BOXMET MEDICAL Sp. z o. o."}]},{"suppliers":[{"id":362,"name":"BALTON Sp. z o.o."}]},{"suppliers":[{"id":7070,"name":"ago Marta Okorie"}]},{"suppliers":[{"id":18,"name":"BAXTER POLSKA SP. Z O. O."}]},{"suppliers":[{"id":212,"name":"Inomed Polska Sp.z o.o."}]},{"suppliers":[{"id":2326,"name":"Atos Medical Poland Sp. z o.o."}]},{"suppliers":[{"id":77,"name":"BERYL MED POLAND Sp. z o.o."}]}]},{"id":534757,"date":"2021-04-13","title":"Dostawa materiałów neurochirurgicznych (DFP.271.150.2020.KK)","description":"Przedmiotem zamówienia jest dostawa materiałów neurochirurgicznych.\nSzczegółowy opis przedmiotu zamówienia zawiera załącznik nr 1a do specyfikacji. Opis ten należy odczytywać wraz z ewentualnymi zmianami treści specyfikacji, będącymi np. wynikiem udzielonych odpowiedzi na zapytania wykonawców. Podane ilości są szacunkowym zapotrzebowaniem i służą do obliczenia ceny oferty (tj. ustalenia maksymalnego wynagrodzenia wykonawcy). Zamawiający zastrzega sobie prawo rezygnacji z zakupu części asortyment","awarded_value_eur":436941.83,"awarded":[{"suppliers":[{"id":164,"name":"Zimmer Biomet Polska Sp. z o. o."}]},{"suppliers":[{"id":12560,"name":"LfC Sp. z o. o."}]},{"suppliers":[{"id":14613,"name":"Comed S.C. Krzysztof Pilarski"},{"id":14614,"name":"Comed S. C. Wojciech Grunwald"}]},{"suppliers":[{"id":14615,"name":"Jacek Pisz Casiomed"},{"id":14616,"name":"Michał Urbańczyk Casiomed"}]},{"suppliers":[{"id":160,"name":"Stryker Polska Sp. z o. o."}]},{"suppliers":[{"id":164,"name":"Zimmer Biomet Polska Sp. z o. o."}]},{"suppliers":[{"id":218,"name":"IMC Impomed Centrum S.A."}]},{"suppliers":[{"id":333,"name":"ChM Sp. z o. o."}]},{"suppliers":[{"id":465,"name":"Alteris S.A."}]}]},{"id":534756,"date":"2021-04-13","title":"Dostawa odczynników, krwinek wzorcowych, materiałów zużywalnych i eksploatacyjnych do wykonywania oznaczeń z zakresu immunologii transfuzjologicznej, wraz z dzierżawą analizatorów automatycznych,...","description":"1. Przedmiotem zamówienia jest dostawa odczynników, krwinek wzorcowych, materiałów zużywalnych i eksploatacyjnych do wykonywania oznaczeń z zakresu immunologii transfuzjologicznej, wraz z dzierżawą analizatorów automatycznych, systemu manualnego, sprzętu komputerowego do obsługi oprogramowania Pracowni Serologii i Banku Krwi oraz urządzeń pomocniczych na okres 36 miesięcy dla UCK WUM lokalizacja DSK, CSK, SKDJ w podziale na 2 części: \n1) dostawa krwinek wzorcowych, odczynników serologicznych mon","awarded_value_eur":9800.61,"awarded":[{"suppliers":[{"id":3014,"name":"Farmator Sp. z o.o."}]}]},{"id":534752,"date":"2021-04-13","title":"„Dzierżawa pojemników na odpady na potrzeby świadczenia przez Zamawiającego usług odbioru odpadów komunalnych od właścicieli nieruchomości”","description":"1. Przedmiotem zamówienia jest dzierżawa pojemników na odpady przeznaczonych do gromadzenia odpadów zmieszanych, bioodpadów, szkła, papieru oraz odpadów surowcowych, metali i tworzyw sztucznych na potrzeby prowadzenia przez Zamawiającego działalności gospodarczej w zakresie odbioru odpadów komunalnych od właścicieli nieruchomości. \n2. Wykonawca dostarczy Zamawiającemu przedmiot dzierżawy do Zakładu Oczyszczania Miasta, ul. Nowodworska 48, 59- 220 Legnica. \n3. Wszystkie oddane Zamawiającemu w dzi","awarded_value_eur":499137.95,"awarded":[{"suppliers":[{"id":14609,"name":"P.H.U. Impex Piotr Bęćkowski"}]}]},{"id":534746,"date":"2021-04-13","title":"Przetarg nieograniczony na dostawy wkładów do odsysania oraz drobnego sprzętu medycznego","description":"1. Przedmiotem zam. jest sukcesywna dostawa asortymentu – szczegółowo opisanego w Załączniku nr 2A do SIWZ, który stanowi jej integralną część. Przedmiot zamówienia został pogrupowany w 18 niżej wymienionych części.\n2. Zamawiający dopuszcza możliwość składania ofert częściowych. Łączna liczba części w niniejszym postępowaniu – 18. Wszelkie zapisy znajdujące się w SIWZ dotyczące oferty odnoszą się również do oferty częściowej. Jeżeli w SIWZ nie został zamieszczony zapis, której części dotyczy okr","awarded_value_eur":1449.63,"awarded":[{"suppliers":[{"id":6685,"name":"Polmil Sp. z o.o. SKA, ul. Przemysłowa 8B, 85-758 Bydgoszcz"}]}]},{"id":534732,"date":"2021-04-13","title":"Dostawa stentgraftów dla Ponadregionalnego Centrum Chirurgii Endowaskularnej","description":"Dostawa stentgraftów dla Ponadregionalnego Centrum Chirurgii Endowaskularnej; 5 zadań (pakietów) szczegółowo opisanych w SIWZ","awarded_value_eur":1915477.60,"awarded":[{"suppliers":[{"id":197,"name":"Medtronic Poland Sp. z o.o."}]},{"suppliers":[{"id":1059,"name":"Arteriae Sp. z o.o., Sp. Komandytowa"}]},{"suppliers":[{"id":196,"name":"ProCardia Medical sp. z o.o."}]},{"suppliers":[{"id":8438,"name":"Hammermed Medical Polska Sp. z o.o., Spółka Komandytowa"}]}]},{"id":534687,"date":"2021-04-13","title":"Budowa obiektów małej retencji w Nadleśnictwie Złotoryja","description":"Przedmiotem zamówienia jest budowa zbiorników retencyjnych i brodów w Nadleśnictwie Złotoryja.\nZakres robót oraz szczegółowy opis przedmiotu zamówienia zawarto w dokumentacji obejmującej:\n— projekt wykonawczy / informacja BIOZ,\n— przedmiar robót,\n— specyfikację techniczną wykonania i odbioru robót,\n— dokumentacja geologiczna, załączniki graficzne, instrukcja użytkowania obiektu.\n1. Postępowanie jest prowadzone zgodnie z zasadami przewidzianymi dla tzw. „procedury odwróconej”, o której mowa w art","awarded_value_eur":406732.20,"awarded":[{"suppliers":[{"id":14269,"name":"MGP Orkan Sp. z o.o., SKA"}]},{"suppliers":[{"id":14593,"name":"Zakład Handlowo-Usługowy, Arkadiusz Jaranowski"}]},{"suppliers":[{"id":9596,"name":"Zakład Budownictwa i Melioracji Wodnych „Ostroga”"}]}]},{"id":534099,"date":"2021-04-12","title":"Wykonanie remontu suwnicy, kruszarek węgla, urządzeń odpopielania oraz gospodarki wodnej w Elektrociepłowni Żerań","description":"Przedmiotem zamówienia jest wykonanie przez wykonawcę na rzecz zamawiającego remontów suwnic, kruszarek, urządzeń odpopielania oraz gospodarki wodnej w Elektrociepłowni Żerań wraz z dostarczeniem niezbędnych materiałów, części zamiennych, aparatury i urządzeń, elementów konstrukcyjnych i instalacji oraz sporządzeniem dokumentacji przygotowawczej, dokumentacji technicznej wykonawczej i powykonawczej.","awarded_value_eur":819568.61,"awarded":[{"suppliers":[{"id":1491,"name":"Bilfinger Industrial Services Polska sp. z o.o."}]},{"suppliers":[{"id":5031,"name":"Enrem-Serwis sp. z o.o."}]}]},{"id":534011,"date":"2021-04-12","title":"Dostawa sprzętu komputerowego dla jednostek UAM – przedmiot zamówienia został podzielony na 6 części","description":"Zamawiający dopuszcza składanie ofert częściowych, gdzie część stanowi:\n— część 1: dostawa sprzętu komputerowego dla Wydziału Fizyki UAM w Poznaniu,\n— część 2: dostawa sprzętu komputerowego dla Wydziału Fizyki UAM w Poznaniu,\n— część 3: dostawa sprzętu komputerowego dla Wydziału Biologii UAM w Poznaniu,\n— część 4: dostawa sprzętu komputerowego dla Wydziału Psychologii i Kognitywistyki UAM w Poznaniu,\n— część 5: dostawa sprzętu komputerowego dla Instytutu Kultury Europejskiej UAM w Poznaniu,\n— cz","awarded_value_eur":32985.65,"awarded":[{"suppliers":[{"id":1028,"name":"Syriana Joanna Fischer"}]},{"suppliers":[{"id":2312,"name":"Clarifity Sp. z o.o. Sp. k."}]}]},{"id":534009,"date":"2021-04-12","title":"Dostawa produktów leczniczych dla Wielospecjalistycznego Szpitala Miejskiego im. J. Strusia w Poznaniu","description":"Przedmiotem zamówienia jest dostawa produktów leczniczych dla potrzeb Wielospecjalistycznego Szpitala Miejskiego im. Józefa Strusia w Poznaniu.\nSzczegółowy opis przedmiotu zamówienia znajduje się w formularzu ofertowym, który jest załącznikiem do specyfikacji.\nPrzedmiot zamówienia został podzielony na 92 pakiety.\nPrzedmiot zamówienia obejmuje również dostawę przedmiotu zamówienia do apteki zakładowej szpitala przy ul. Szwajcarskiej 3 w Poznaniu transportem wykonawcy, na jego koszt i ryzyko. Przy","awarded_value_eur":2229762.80,"awarded":[{"suppliers":[{"id":32,"name":"Fresenius Kabi Polska Sp. z o.o."}]},{"suppliers":[{"id":1,"name":"Asclepios S.A."}]},{"suppliers":[{"id":10,"name":"Farmacol-Logistyka Sp. z o.o."}]},{"suppliers":[{"id":12,"name":"Bialmed Sp. z o.o."}]},{"suppliers":[{"id":15,"name":"Sanofi-Aventis Sp. z o.o."}]},{"suppliers":[{"id":17,"name":"Lek S.A."}]},{"suppliers":[{"id":192,"name":"Centrala Farmaceutyczna Cefarm S.A."}]},{"suppliers":[{"id":224,"name":"Takeda Pharma Sp. z o.o."}]},{"suppliers":[{"id":25,"name":"InPharm Sp. z o.o."}]},{"suppliers":[{"id":27,"name":"Tramco Sp. z o.o."}]},{"suppliers":[{"id":32,"name":"Fresenius Kabi Polska Sp. z o.o."}]},{"suppliers":[{"id":353,"name":"Genesis Pharm Sp. z o.o. Sp.k."}]},{"suppliers":[{"id":4,"name":"Urtica Sp. z o.o."},{"id":185,"name":"Polska Grupa Farmaceutyczna S.A."}]},{"suppliers":[{"id":417,"name":"Delfarma Sp. z o.o."}]},{"suppliers":[{"id":6,"name":"Salus International Sp. z o.o."}]},{"suppliers":[{"id":7,"name":"MIP Pharma Polska Sp. z o.o."}]},{"suppliers":[{"id":9,"name":"Neuca S.A."}]},{"suppliers":[{"id":1,"name":"Asclepios S.A."}]},{"suppliers":[{"id":10,"name":"Farmacol-Logistyka Sp. z o.o."}]},{"suppliers":[{"id":12,"name":"Bialmed Sp. z o.o."}]},{"suppliers":[{"id":15,"name":"Sanofi-Aventis Sp. z o.o."}]},{"suppliers":[{"id":17,"name":"Lek S.A."}]},{"suppliers":[{"id":18,"name":"Baxter Polska Sp. z o.o."}]},{"suppliers":[{"id":193,"name":"CSL Behring Sp. z o.o."}]},{"suppliers":[{"id":23,"name":"Servier Polska Services Sp. z o.o."}]},{"suppliers":[{"id":24,"name":"Komtur Polska Sp. z o.o."}]},{"suppliers":[{"id":32,"name":"Fresenius Kabi Polska Sp. z o.o."}]},{"suppliers":[{"id":4,"name":"Urtica Sp. z o.o."},{"id":185,"name":"Polska Grupa Farmaceutyczna S.A."}]},{"suppliers":[{"id":4,"name":"Urtica Sp. z o.o."},{"id":216,"name":"Bayer Sp. z o.o."}]},{"suppliers":[{"id":423,"name":"Amgen Sp. z o.o."}]},{"suppliers":[{"id":5,"name":"Aesculap Chifa Sp. z o.o."}]},{"suppliers":[{"id":6,"name":"Salus International Sp. z o.o."}]}]},{"id":533968,"date":"2021-04-12","title":"Zakup wraz z dostawą sprzętu z przeznaczeniem dla Zakładu Diagnostyki Molekularnej Świętokrzyskiego Centrum Onkologii w Kielcach","description":"Przedmiotem zamówienia jest zakup wraz z dostawą sprzętu z przeznaczeniem dla Zakładu Diagnostyki Molekularnej Świętokrzyskiego Centrum Onkologii w Kielcach stosownie do:\n— pakietu nr 1 – automatyczna stacja pipetująca do izolacji kwasów nukleinowych i przygotowania reakcji PCR,\n— pakietu nr 2 – urządzenia chłodnicze,\n— pakietu nr 3 – wirówki i wytrząsarki,\n— pakietu nr 4 – zestaw pipet automatycznych.","awarded_value_eur":83802.05,"awarded":[{"suppliers":[{"id":14357,"name":"Frost Tomasz Jankowski"}]},{"suppliers":[{"id":14358,"name":"AMP Polska Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":14359,"name":"Lab Empire Sp. z o.o."}]},{"suppliers":[{"id":296,"name":"Eppendorf Poland Sp. z o.o."}]}]},{"id":533403,"date":"2021-04-09","title":"Opracowanie dokumentacji projektowej robót budowlanych budowy garażu wielopoziomowego przy ul. Podpromie w Rzeszowie","description":"Przedmiotem zamówienia jest wykonanie opracowań przedprojektowych i kompleksowej dokumentacji projektowej robót budowlanych inwestycji polegającej na budowie garażu wielopoziomowego, przy ul. Podpromie w Rzeszowie, w ramach zadania budżetowego pn.: „Budowa parkingu wielopoziomowego,” w tym:\na) wykonanie wszelkich niezbędnych usług, opracowań i prac przedprojektowych, opracowanie koncepcji wraz z wizualizacją;\nb) opracowanie kompletnej dokumentacji projektowej, uzyskanie wszelkich niezbędnych dla","awarded_value_eur":133359.31,"awarded":[{"suppliers":[{"id":14211,"name":"ARP Manecki Sp. z o.o. sp. k."}]}]},{"id":533400,"date":"2021-04-09","title":"Pełnienie nadzoru inwestorskiego nad realizacją inwestycji polegającej na budowie budynków Centrum Prewencji i Medycyny Spersonalizowanej oraz Centrum Genomu wraz z zagospodarowaniem terenu, przebudow...","description":"1. Pełnienie nadzoru inwestorskiego nad realizacją inwestycji polegającej na budowie budynków Centrum Prewencji i Medycyny Spersonalizowanej oraz Centrum Genomu wraz z zagospodarowaniem terenu, przebudową sieci podziemnych i rozbiórką budynku byłej pralni.\n2. Szczegółowy opis przedmiotu zamówienia zawiera Załącznik nr 2 do SIWZ.","awarded_value_eur":32365.61,"awarded":[{"suppliers":[{"id":14201,"name":"Instytut Zrównoważonego Rozwoju Spółka z ograniczona odpowiedzialnością, ul. Elewatorska 17 lok. 1, 15-620 Białystok"}]}]},{"id":533371,"date":"2021-04-09","title":"Dostawa różnych wyrobów medycznych i niemedycznych (56 pakietów).","description":"1.Przedmiotem zamówienia jest dostawa różnych wyrobów medycznych i niemedycznych dla Szpitala Copernicus PL Sp. z o.o. (56 pakietów). Przedmiot zamówienia składa się z 56 pakietów.\n2.Szczegółowy opis przedmiotu zamówienia określający wymagania Zamawiającego oraz ilości – zawarte są w zał. nr 1 do SIWZ – Formularz asortymentowo-cenowy, który Wykonawca załącza do oferty. Wykonawca wypełniając wskazane pozycje potwierdza spełnianie wymagań określonych przez Zamawiającego.\n3.Określone w Formularzu a","awarded_value_eur":359405.29,"awarded":[{"suppliers":[{"id":14194,"name":"Libeli Janusz Biś"}]},{"suppliers":[{"id":89,"name":"Diag-Med Grażyna Konecka"}]},{"suppliers":[{"id":1178,"name":"Przedsiębiorstwo Wielobranzowe Intergos Sp. z o.o."}]},{"suppliers":[{"id":14192,"name":"Przesiębiorstwo Wielobranżowe Intergos Sp. z o.o."}]},{"suppliers":[{"id":14193,"name":"FHU VITO"}]},{"suppliers":[{"id":14195,"name":"Alteris Sp. A."}]},{"suppliers":[{"id":14196,"name":"PHU Arkan Sp. z o.o. Sp. K."}]},{"suppliers":[{"id":14197,"name":"FHU Arkan Wojciech Walentynowicz"}]},{"suppliers":[{"id":1542,"name":"PHU ANMAR Sp. z o.o. Sp.K."}]},{"suppliers":[{"id":1748,"name":"FHU Arkan Wojciech Wasylewicz"}]},{"suppliers":[{"id":1932,"name":"ElektroMed Grzegorz Pałkowski"}]},{"suppliers":[{"id":393,"name":"Elektro Med Grzegorz Pałkowski"}]},{"suppliers":[{"id":394,"name":"Lubmedical Sp. z o.o. Sp. K."}]},{"suppliers":[{"id":456,"name":"Mar-Four Marian Siekierski"}]},{"suppliers":[{"id":63,"name":"Zarys International Group Sp. z o.o. Sp. K."}]},{"suppliers":[{"id":7358,"name":"OSS Sp. z o.o."}]},{"suppliers":[{"id":1056,"name":"AKSIS Hurtownia Sprzętu Medycznego Ignaciuk Spigarski Sp.J."}]}]},{"id":532274,"date":"2021-04-07","title":"Sprzątanie pomieszczeń oraz utrzymanie porządku wokół obiektów podległych jednostek terenowych ENEA Operator Sp. z o.o. Oddział Dystrybucji Zielona Góra","description":"Przedmiotem zamówienia jest sprzątanie pomieszczeń oraz utrzymanie porządku wokół obiektów podległych jednostek terenowych ENEA Operator Sp. z o.o. Oddział Dystrybucji Zielona Góra. Przedmiot zamówienia został podzielony na 8 części. Zamawiający przewiduje możliwość złożenia oferty przez Wykonawcę w odniesieniu do wszystkich części zamówienia (tzn. że Wykonawca może złożyć ofertę na wybraną część albo na wszystkie części zamówienia). Szczegółowy opis przedmiotu zamówienia dla każdej części zamów","awarded_value_eur":63449.13,"awarded":[{"suppliers":[{"id":269,"name":"Impel System Sp. z o.o."},{"id":270,"name":"Impel Facility Services Sp. z o.o."}]},{"suppliers":[{"id":8547,"name":"Norge Sp. z o.o."}]}]},{"id":532198,"date":"2021-04-07","title":"Dostawa środków ochrony indywidualnej personelu medycznego w warunkach pandemii COVID-19 dla Wielospecjalistycznego Szpitala Miejskiego im. J. Strusia w Poznaniu","description":"Przedmiot zamówienia podzielony został na 7 pakietów. Szczegółowy opis asortymenty znajdował się w specyfikacji istotnych warunków zamówienia.","awarded_value_eur":1040582.97,"awarded":[{"suppliers":[{"id":13968,"name":"Techmar P.U.H.P. Marek Chaciński"}]},{"suppliers":[{"id":13969,"name":"Grupa Etna Sp. z o.o. Sp.k.a."}]},{"suppliers":[{"id":182,"name":"PPHU Adrianno Damianii Export-Import Leon kajfasz"}]},{"suppliers":[{"id":209,"name":"J. Chodacki, A. Misztal \u0022Medica\u0022 Sp.j."}]},{"suppliers":[{"id":183,"name":"Klotho s.c."}]},{"suppliers":[{"id":303,"name":"Medilab Firma Wytwórczo-Usługowa Sp. z o.o."}]}]},{"id":531546,"date":"2021-04-06","title":"Przeglądy techniczne, testy specjalistyczne, naprawy aparatury medycznej oraz legalizacja testerów aparatury medycznej","description":"2.1. Przedmiotem zamówienia są przeglądy techniczne i naprawy aparatury medycznej, określone w załączniku nr 2 do niniejszej Specyfikacji Istotnych Warunków Zamówienia, zwanej dalej „SIWZ”.\n2.2 Przedmiot zamówienia obejmuje 54 niepodzielnych części.\nOferta w każdej z części winna być pełna (obejmować wszystkie pozycje wymienione w ramach danej części) i powinna spełniać szczegółowe wymagania określone w formularzach cenowych (załącznik nr 2), jak i wymagania zawarte w punkcie 3 niniejszej Specyf","awarded_value_eur":1034585.66,"awarded":[{"suppliers":[{"id":1803,"name":"Erbe Polska Sp. z o.o."}]},{"suppliers":[{"id":13797,"name":"Oltech Sp. z o.o."}]},{"suppliers":[{"id":5442,"name":"Optimed Pro-Office A.P. Szewczyk Spółka jawna"}]},{"suppliers":[{"id":7202,"name":"Elmiko Biosignals Sp. z o.o."}]},{"suppliers":[{"id":5705,"name":"TDZ Technika Dla Zdrowia Sp. z o.o."}]},{"suppliers":[{"id":13795,"name":"Em-Med. Sp. z o.o. Sp. k."}]},{"suppliers":[{"id":7114,"name":"Endomedical GmbH"}]},{"suppliers":[{"id":1313,"name":"Media-Med Sp. z o.o."}]},{"suppliers":[{"id":3576,"name":"Polimed Sp. z o.o."}]},{"suppliers":[{"id":4992,"name":"Anmediq S.C. Eryk Goś Paweł Pyrzalski"}]},{"suppliers":[{"id":65,"name":"Sarstedt Sp. z o.o."}]},{"suppliers":[{"id":13794,"name":"Proma Service Jacek Żarczyński"}]},{"suppliers":[{"id":13796,"name":"Fresenius Medical Care"}]},{"suppliers":[{"id":159,"name":"Johnson \u0026amp; Johnson Poland Sp. z o.o."}]},{"suppliers":[{"id":160,"name":"Stryker Polska Sp. z o.o."}]},{"suppliers":[{"id":212,"name":"Inomed Polska Sp. z o.o."}]},{"suppliers":[{"id":22,"name":"Centrala Farmaceutyczna Cefarm SA"}]},{"suppliers":[{"id":299,"name":"GE Medical Systems Polska Sp. z o.o."}]},{"suppliers":[{"id":397,"name":"Dutchmed PL Sp. z o.o."}]},{"suppliers":[{"id":5,"name":"Aesculap Chifa Sp. z o.o."}]},{"suppliers":[{"id":5705,"name":"TDZ Technika Dla Zdrowia Sp. z o.o."}]},{"suppliers":[{"id":974,"name":"Dräger Polska Sp. z o. o."}]}]},{"id":531529,"date":"2021-04-06","title":"Obsługa i serwis stacji ciągłego pomiaru ruchu drogowego (SCPR) zlokalizowanych na obszarze działania Generalnej Dyrekcji Dróg Krajowych i Autostrad Oddziału GDDKiA w Bydgoszczy","description":"Przedmiotem zamówienia jest obsługa i serwis stacji ciągłego pomiaru ruchu drogowego (SCPR) oraz uruchomienie nowych stanowisk pomiarowych, zlokalizowanych na obszarze działania Generalnej Dyrekcji Dróg Krajowych i Autostrad Oddział w Bydgoszczy.","awarded_value_eur":159790.56,"awarded":[{"suppliers":[{"id":13777,"name":"Przedsiębiorstwo Usługowo – Handlowe „CONTACT” s.c., Banasiewicz S., Jatkowski T., Krzemiński M., Mysiewicz J.,"}]}]},{"id":531521,"date":"2021-04-06","title":"Wykonanie prac w zakresie utrzymania i pielęgnacji terenów zieleni miejskiej w gminie Świecie","description":"Wykonanie prac w zakresie utrzymania i pielęgnacji terenów zieleni miejskiej w gminie Świecie","awarded_value_eur":1141366.75,"awarded":[{"suppliers":[{"id":13775,"name":"Zakład Gospodarki Mieszkaniowej"}]},{"suppliers":[{"id":13774,"name":"ABIGAIL Usługi Komunalne, Treichel Eugeniusz"}]},{"suppliers":[{"id":13774,"name":"ABIGAIL Usługi Komunalne, Treichel Eugeniusz"}]},{"suppliers":[{"id":9549,"name":"Zakład Usług Komunalnych"}]}]},{"id":531484,"date":"2021-04-06","title":"Dostawa specjalistycznego sprzętu medycznego, systemów monitorowania pacjentów, urządzeń wielofunkcyjnych oraz zestawów komputerowych","description":"Przedmiotem zamówienia jest dostawa specjalistycznego sprzętu medycznego, systemów monitorowania pacjentów, urządzeń wielofunkcyjnych oraz zestawów komputerowych do Samodzielnego Publicznego Zakładu Opieki Zdrowotnej Wojewódzkiego Szpitala Zespolonego w Białymstoku.\nSzczegółowy opis przedmiotu zamówienia określający parametry i wymagania techniczno-funkcjonalne oraz ilość, stanowią załącznik od 1.1 do1.22 do SIWZ – formularz szczegółowy oferty dla poszczególnych pakietów.","awarded_value_eur":751543.12,"awarded":[{"suppliers":[{"id":244,"name":"Promed S.A."}]},{"suppliers":[{"id":1803,"name":"Erbe Polska sp. z o.o."}]},{"suppliers":[{"id":215,"name":"Olympus Polska sp. z o.o."}]},{"suppliers":[{"id":235,"name":"Biameditek sp. z o.o."}]},{"suppliers":[{"id":3044,"name":"Medima sp. z o.o."}]},{"suppliers":[{"id":368,"name":"Medim sp. z o.o."}]},{"suppliers":[{"id":116,"name":"Varimed sp. z o.o."}]},{"suppliers":[{"id":13762,"name":"MS Medical sp. z o.o. sp. k."}]},{"suppliers":[{"id":155,"name":"Meden-Inmed sp. z o.o."}]},{"suppliers":[{"id":1597,"name":"Synektik S.A."}]},{"suppliers":[{"id":9215,"name":"Timko sp. z o.o."}]}]},{"id":531404,"date":"2021-04-06","title":"Zaprojektowanie osiedla Witkowice Kołobrzeg i wybudowanie etapu I osiedla Witkowice Kołobrzeg","description":"1. Przedmiotem zamówienia jest zaprojektowanie całości i wybudowanie etapu I osiedla pn.: „Komunalne budownictwo mieszkaniowe – osiedle Witkowice Kołobrzeg” na działkach nr 5/1, 5/2 i 5/3 w obrębie 17, w Kołobrzegu wraz z uzbrojeniem i zagospodarowaniem terenu.\n2. Szczegółowy opis przedmiotu zamówienia określa rozdział IV SIWZ, a także załączniki do SIWZ.","awarded_value_eur":5195782.35,"awarded":[{"suppliers":[{"id":473,"name":"Wegner sp. z o.o. sp. k."},{"id":7882,"name":"Healthcare Building Solutions sp. z o.o."}]}]},{"id":530908,"date":"2021-04-02","title":"Sukcesywne dostawy obuwia służbowego dla pracowników ruchu MPK Sp. z o.o. we Wrocławiu","description":"Przedmiotem zamówienia są sukcesywne dostawy obuwia służbowego dla pracowników ruchu MPK Sp. z o.o. we Wrocławiu. Szczegółowy opis przedmiotu zamówienia, wymagania i oczekiwania Zamawiającego zawiera:\n1) Wzór umowy (WU – część II SIWZ);\n2) Opis przedmiotu zamówienia (OPZ – część III SIWZ)\n– które stanowią integralną część SIWZ.","awarded_value_eur":111813.99,"awarded":[{"suppliers":[{"id":13609,"name":"Zbigniew Mzyk „Kama” Firma Handlowa"}]}]},{"id":530792,"date":"2021-04-02","title":"Kompleksowe ubezpieczenie Szpitala Bielańskiego im. ks. Jerzego Popiełuszki Samodzielnego Publicznego Zakładu Opieki Zdrowotnej","description":"Przedmiotem zamówienia jest ubezpieczenie w następującym zakresie:\nCzęść 01:\n1. ubezpieczenie mienia od ognia i innych zdarzeń losowych (CPV – CPV 66515400-7),\n2. ubezpieczenie mienia od kradzieży z włamaniem i rabunku (CPV – CPV 66515400-7).\nCzęść 02:\n1. obowiązkowe ubezpieczenie odpowiedzialności cywilnej podmiotu wykonującego działalność leczniczą (CPV 66516000-0),\n2. dobrowolne ubezpieczenie odpowiedzialności cywilnej za szkody wyrządzone w związku z prowadzeniem działalności i posiadaniem m","awarded_value_eur":501034.25,"awarded":[{"suppliers":[{"id":1698,"name":"Sopockie Towarzystwo Ubezpieczeń Ergo Hestia S.A."}]},{"suppliers":[{"id":972,"name":"Powszechny Zakład Ubezpieczeń S.A."}]}]},{"id":530781,"date":"2021-04-02","title":"Kompleksowe utrzymanie czystości i higieny oraz świadczenie prac pomocniczych personelu pomocniczego, niższego w Wojewódzkim Specjalistycznym Szpitalu Dziecięcym w Olsztynie wraz z dzierżawą pomieszc ...","description":"1. Przedmiotem zamówienia są usługi w zakresie sprzątania, dezynfekcji w obiektach Wojewódzkiego Specjalistycznego Szpitala Dziecięcego w Olsztynie, pielęgnacji roślin i utrzymania terenów zielonych na posesji Zamawiającego, czynności pomocniczych przy pacjencie – m.in. transportu wewnętrznego: chorych, towarów, leków, bielizny, odpadów komunalnych oraz specjalnych i medycznych, wraz z dzierżawą do 111 m2 powierzchni (jako zaplecze magazynowo-socjalne wykonawcy).","awarded_value_eur":2274076.65,"awarded":[{"suppliers":[{"id":270,"name":"Impel Facility Services Sp. z o. o."},{"id":543,"name":"Ars Medica Sp. z o. o."},{"id":735,"name":"Hospital Service,,Company” Sp. z o. o. Sp. k."},{"id":13524,"name":"Impel System Sp. z o. o. – lider konsorcjum Impel Facility Services Sp. z o. o. Ars Medica Sp. z o. o. Hospital Service,,Company” Sp. z o. o. Sp. k."}]}]},{"id":530714,"date":"2021-04-02","title":"Dostawa produktów naftowych i chemicznych","description":"Przedmiotem zamówienia jest dostawa produktów naftowych i chemicznych wykonywana w latach 2021–2022, zgodnie ze wskazanymi przez Zamawiającego wymaganiami jakościowymi zamieszczonymi w „Opisie przedmiotu zamówienia\u0022 stanowiącym załącznik nr 2 A, B i C do SIWZ, przy czym ilości ujęte w opcji w tabeli w rozdziale III SIWZ w kolumnie „ilość w opcji” mogą być wykorzystane po realizacji ilości podstawowych ujętych w tabeli w rozdziale III SIWZ w kolumnie „ilość podstawowa” w sytuacji zaistnienia w ty","awarded_value_eur":138645.28,"awarded":[{"suppliers":[{"id":13507,"name":"Orlen Oil Sp. z o.o."}]},{"suppliers":[{"id":13508,"name":"Przedsiębiorstwo Usługowo-Handlowe Impex-Saro Romuald Godziniec"}]}]},{"id":530706,"date":"2021-04-02","title":"Dostawa wyrobów medycznych: soczewek wewnątrzgałkowych, materiałów medycznych stosowanych w okulistyce oraz materiałów i akcesoriów do fakoemulsyfikacji zaćmy i witrektomii przedniej","description":"Przedmiotem zamówienia jest sukcesywna dostawa wyrobów medycznych: soczewek wewnątrzgałkowych, materiałów medycznych stosowanych w okulistyce oraz materiałów i akcesoriów do fakoemulsyfikacji zaćmy i witrektomii przedniej, a także materiałów i akcesoriów do witrektomii tylnej, fakoemulsyfikacji w ilościach i asortymencie wskazanych w Formularzach asortymentowo-cenowych zawartych w załączniku nr 2 do SIWZ.","awarded_value_eur":892945.71,"awarded":[{"suppliers":[{"id":1320,"name":"Polymed Polska sp. z o.o."}]},{"suppliers":[{"id":1342,"name":"MDT sp. z o.o."}]},{"suppliers":[{"id":13503,"name":"Ediro Edward i Robert Łukaszewicz sp. j."}]},{"suppliers":[{"id":2238,"name":"ABJ-Vision sp. z o.o."}]},{"suppliers":[{"id":331,"name":"Alcon Polska sp. z o.o."}]},{"suppliers":[{"id":349,"name":"Consultronix S.A."}]}]},{"id":530698,"date":"2021-04-02","title":"Zakup i dostawa mebli i wyposażenia na potrzeby Pracowni Endoskopii oraz Poradni Chirurgii Urazowo-Ortopedycznej dla Szpitala Ogólnego w Wysokiem Mazowieckiem","description":"1. Przedmiotem zamówienia jest zakup i dostawa mebli i wyposażenia na potrzeby Pracowni Endoskopii oraz Poradni Chirurgii Urazowo-Ortopedycznej dla Szpitala Ogólnego w Wysokiem Mazowieckiem.\nOferent przystępujący do przetargu winien przystąpić do całości zamówienia lub do danego pakietu zachowując numer ustalony przez Zamawiającego.\nOferty cząstkowe (do wybranych pozycji) będą odrzucone.\n2. Zamawiający dopuszcza możliwość składania ofert częściowych (do pakietu).\n3. Opis przedmiotu zamówienia, w","awarded_value_eur":31292.62,"awarded":[{"suppliers":[{"id":13494,"name":"TOBO Datczuk Spółka Jawna"}]}]},{"id":530696,"date":"2021-04-02","title":"Dostawy złomu ołowiu.","description":"Przedmiotem zamówienia są: Dostawy złomu ołowiu:\na) złom ołowiu zanieczyszczony o zaw. Pb min. 92 %,\nb) złom ołowiu czysty o zaw. Pb min. 98 %.","awarded_value_eur":1407633.52,"awarded":[{"suppliers":[{"id":13492,"name":"OMEGA Sp. z o. o."}]}]},{"id":530662,"date":"2021-04-02","title":"Dostawa materiałów z grupy obłożeń, jednorazowych zestawów operacyjnych, fartuchów, ubrań chirurgicznych, serwet, pieluchomajtek, folii chirurgicznych itp. dla potrzeb Wojewódzkiego Szpitala Zespolon...","description":"Przedmiotem zamówienia jest zakup i sukcesywna dostawa materiałów z grupy obłożeń, pieluchomajtek, jednorazowych zestawów operacyjnych, pościeli jednorazowej, prześcieradeł, jednorazowych narzędzi, odzieży operacyjnej, ubrań chirurgicznych i ocieplaczy, fartuchów operacyjnych, folii chirurgicznych itp. dla potrzeb Wojewódzkiego Szpitala Zespolonego w Kielcach na okres 12 miesięcy.\nSzczegółowy opis przedmiotu zamówienia oraz ilości zamawianego asortymentu określono w załączniku nr 2 do SIWZ pakie","awarded_value_eur":520247.73,"awarded":[{"suppliers":[{"id":13454,"name":"Consultronix SA"}]},{"suppliers":[{"id":1003,"name":"Toruńskie Zakłady Materiałów Opatrunkowych SA"},{"id":1341,"name":"Citonet Kraków Sp. z o.o."}]},{"suppliers":[{"id":1292,"name":"J. Chodacki A. Misztal Medica Spółka jawna"}]},{"suppliers":[{"id":1295,"name":"3M Poland Sp. z o.o."}]},{"suppliers":[{"id":1324,"name":"Skamex Spółka z ograniczoną odpowiedzialnością Spółka jawna"}]},{"suppliers":[{"id":226,"name":"Paul Hartmann Polska Sp. z o.o."}]},{"suppliers":[{"id":228,"name":"Molnlycke Health Care Polska Sp. z o.o."}]},{"suppliers":[{"id":2833,"name":"Firma Handlowa Płaszczyki Adrian Kajfasz"}]},{"suppliers":[{"id":3699,"name":"Kliniki Naczyniowo Kardiologiczne KNK Sp. z o.o."}]},{"suppliers":[{"id":435,"name":"Batist Medical Polska Sp. z o.o."}]},{"suppliers":[{"id":461,"name":"Toruńskie Zakłady Materiałów Opatrunkowych"},{"id":1341,"name":"Citonet Kraków Sp. z o.o."}]}]},{"id":530639,"date":"2021-04-02","title":"Dostawa implantów ortopedycznych","description":"Przedmiot zamówienia stanowi dostawa implantów ortopedycznych. Zamówienie składa się z 35 części o wartości powyżej 214 000 EUR.","awarded_value_eur":397864.67,"awarded":[{"suppliers":[{"id":13438,"name":"Olaf Korgel Medok"}]},{"suppliers":[{"id":160,"name":"Stryker Polska sp. z o.o."}]},{"suppliers":[{"id":8506,"name":"Nowa Medycyna Grażyna Orlik"}]},{"suppliers":[{"id":1274,"name":"Medartis sp. z o.o."}]},{"suppliers":[{"id":1547,"name":"Biotech sp. z o.o."}]},{"suppliers":[{"id":159,"name":"Johnson\u0026amp;Johnson Poland sp. z o.o."}]},{"suppliers":[{"id":164,"name":"Zimmer Biomet Polska sp. z o.o."}]},{"suppliers":[{"id":167,"name":"Med\u0026amp;Care sp. z o.o."}]},{"suppliers":[{"id":1711,"name":"Linvatec Polska sp. z o.o."}]},{"suppliers":[{"id":230,"name":"Smith\u0026amp;Nephew sp. z o.o."}]},{"suppliers":[{"id":3306,"name":"Massmedica S.A."}]},{"suppliers":[{"id":333,"name":"ChM sp. z o.o."}]},{"suppliers":[{"id":339,"name":"Arthrex Polska sp. z o.o."}]}]},{"id":530625,"date":"2021-04-02","title":"Dostawa rękawiczek diagnostycznych i chirurgicznych","description":"Dostawa rękawiczek diagnostycznych i chirurgicznych.","awarded_value_eur":21624.99,"awarded":[{"suppliers":[{"id":390,"name":"POLMIL SP. z o.o. SKA"}]},{"suppliers":[{"id":447,"name":"Mercator Medical S.A."}]}]},{"id":530620,"date":"2021-04-02","title":"Dostawa licencji oprogramowania dla Politechniki Gdańskiej w ramach Projektu Power 3.5 ZP/307/061/D/20","description":"Przedmiotem zamówienia jest dostawa licencji oprogramowania dla Politechniki Gdańskiej. Szczegółowy opis przedmiotu zamówienia zawiera załącznik nr 4 do SIWZ, ilości oprogramowań zawiera załącznik nr 3 do SIWZ.","awarded_value_eur":2782.98,"awarded":[{"suppliers":[{"id":13427,"name":"SANKOM Sp. z o.o."}]},{"suppliers":[{"id":13426,"name":"Lemondim Mikołaj Jarski"}]}]},{"id":530590,"date":"2021-04-02","title":"Dostawa sprzętu laboratoryjnego 2","description":"Przedmiotem zamówienia jest dostawa sprzętu laboratoryjnego wg pakietów:\n— pakiet nr 1 – ezy jałowe, plastikowe,\n— pakiet nr 2 – szkiełka podstawowe, nakrywkowe,\n— pakiet nr 3 – jednorazowy asortyment laboratoryjny.\nSzczegółowe parametry wymagane, ilości oraz inne wymagania zamawiającego wyszczególnione są w załączniku nr 1–3.","awarded_value_eur":6210.93,"awarded":[{"suppliers":[{"id":13410,"name":"Equimed Hołda, Lenk, Trembecki SJ"}]},{"suppliers":[{"id":393,"name":"Elektro Med Grzegorz Pałkowski"}]},{"suppliers":[{"id":13410,"name":"Equimed Hołda, Lenk, Trembecki SJ"}]}]},{"id":530584,"date":"2021-04-02","title":"Dostawa przedmiotów umundurowania i wyekwipowania dla Jednostki Wojskowej Nr 6021.","description":"Przedmiotem zamówienia jest: dostawa przedmiotów umundurowania\nI wyekwipowania dla Jednostki Wojskowej Nr 6021 z podziałem na 3 (trzy) części:\nI część zamówienia – nakrycia głowy\nII część zamówienia – oznaki\nIII część zamówienia – przedmioty umundurowania\nKod Wspólnego Słownika Zamówień (CPV):\n18443320-5 Czapki\n18420000-9 Dodatki odzieżowe\n18423000-0 Krawaty\n18323000-9 Szelki\n39561130-2 Odznaki i etykiety z tworzyw włókienniczych\nSzczegółowy opis przedmiotu zamówienia wraz z szczegółowymi wymoga","awarded_value_eur":325426.35,"awarded":[{"suppliers":[{"id":13407,"name":"HAKO Sp. z o.o. – Lider Konsorcjum"},{"id":13408,"name":"MAR – POL Hanna Dobies - Partner konsorcjum"},{"id":13409,"name":"Przedsiębiorstwo Handlowo – Usługowe „ChemaN” Anna Rogozińska - Partner konsorcjum"}]}]},{"id":529952,"date":"2021-03-31","title":"(02) Usługa przetwarzania odpadów oznaczonych w klasyfikacji odpadów kodem 19 12 12 – inne odpady (w tym zmieszane substancje i przedmioty) z mechaniczn. obróbki odpadów inne niż wymienione w 19 12 11","description":"Przedmiotem zamówienia jest wykonanie - na warunkach opisanych w umowie, która zostanie zawarta pomiędzy Zamawiającym a Wykonawcą, SWZ oraz w ofercie Wykonawcy – odzysku odpadów sklasyfikowanych pod kodem 19 12 12 – inne odpady (w tym zmieszane substancje i przedmioty) z mechanicznej obróbki odpadów inne niż wymienione w 19 12 11.\nOdpady mogą zostać poddane wyłącznie procesowi odzysku R12, zgodnie z określeniem oznaczenia tego procesu w ustawie o odpadach z 14.12.2012 (t.j. Dz.U. 2020.797 z późn","awarded_value_eur":893264.92,"awarded":[{"suppliers":[{"id":12647,"name":"GEMINOR PL Sp. z o.o."}]}]},{"id":529950,"date":"2021-03-31","title":"Dostawa 2 sztuk zestawów zbiorników podwieszanych pod śmigłowiec wraz z wyposażeniem","description":"Przedmiotem zamówienia jest dostawa 2 sztuk zestawów zbiorników podwieszanych pod śmigłowiec wraz z wyposażeniem zgodnie z wymaganiami załącznika nr 1 do SIWZ – szczegółowy opis przedmiotu zamówienia (specyfikacja techniczna). Przedmiot zamówienia winien spełniać następujące wymagania:\na) odpowiadać wszystkim cechom określonym w specyfikacji istotnych warunków zamówienia;\nb) być nowy i zgodny z obowiązującymi normami;\nc) posiadać komplet dokumentacji technicznej – eksploatacyjnej.\nPełne informac","awarded_value_eur":228182.98,"awarded":[{"suppliers":[{"id":12646,"name":"Parasnake, Arkadiusz Szewczyk"}]}]},{"id":529457,"date":"2021-03-31","title":"Dostawa sensorów o bardzo szerokim polu widzenia do triangulacji optycznej, przeznaczonym do obserwacji obiektów SST na orbitach w reżimie HLEO","description":"Przedmiotem zamówienia jest: dostawa sensorów o bardzo szerokim polu widzenia do triangulacji optycznej, przeznaczonym do obserwacji obiektów SST na orbitach w reżimie HLEO. Przedmiot zamówienia został podzielony na 3 (trzy) niżej wymienione części:\n— część I: dostawa szerokokątnego systemu obserwacyjnego do Europy Środkowo-Wschodniej,\n— część II: dostawa szerokokątnego systemu obserwacyjnego do Australii Wschodniej,\n— część III: dostawa szerokokątnego systemu obserwacyjnego do Afryki Południowe","awarded_value_eur":1062490.66,"awarded":[{"suppliers":[{"id":9959,"name":"Cilium Engineering Sp. z o.o."}]},{"suppliers":[{"id":9960,"name":"Cilium Sp. z o.o."}]}]},{"id":529313,"date":"2021-03-29","title":"Realizacja kampanii społecznej „Bezpieczny przejazd” – etap II w ramach projektu kampania społeczna „Bezpieczny przejazd”","description":"2.1. Przedmiotem zamówienia jest zaplanowanie i przeprowadzenie kampanii społecznej „Bezpieczny przejazd” zgodnie z podziałem na poszczególne części A, B, C, D zamówienia, tj. w przypadku:\n— części A – przygotowanie oraz realizacja strategii i kreacji (w tym m.in. projektowanie i produkcja materiałów informacyjnych i promocyjnych, wystawienniczych oraz multimedialnych, materiałów i pomocy dydaktycznych) w ramach realizacji kampanii społecznej „Bezpieczny przejazd” – etap II,\n— części B – produkc","awarded_value_eur":2424714.77,"awarded":[{"suppliers":[{"id":3745,"name":"Partner of Promotion Sp. z o.o"},{"id":3746,"name":"Agencja Reklamowa DSK Sp. z o.o."}]},{"suppliers":[{"id":3748,"name":"ClickAd Interactive Sp. z o.o.,"}]}]},{"id":529272,"date":"2021-03-31","title":"Wykonanie dokumentacji projektowej dla zadania pn. „Przebudowa muru oporowego przy ul. Partyzantów.”","description":"Wykonanie kompletnej dokumentacji projektowej dla zadania pn. „Przebudowa muru oporowego przy ul. Partyzantów” obejmującej wykonanie projektu budowlanego (PB), projektów wykonawczych (PW), kosztorysów inwestorskich (KI), przedmiarów robót (PR), specyfikacji technicznych wykonania i odbioru robót budowlanych (STWiORB) oraz innych dokumentów wymaganych obowiązującymi przepisami prawa.\nTeren objęty opracowaniem zlokalizowany jest w Piekarach Śląskich, znajduje się przy ul. Partyzantów, obejmuje dzi","awarded_value_eur":8443.20,"awarded":[{"suppliers":[{"id":275,"name":"PONTAR Paweł Rokicki"}]}]},{"id":529218,"date":"2021-03-31","title":"Dostawa cyfrowego aparatu RTG do zdjęć przyłóżkowych dla Narodowego Instytutu Onkologii im. Marii Skłodowskiej-Curie - Państwowego Instytutu Badawczego Oddziału w Gliwicach","description":"1. Przedmiotem niniejszego zamówienia jest dostawa cyfrowego aparatu RTG do zdjęć przyłóżkowych dla Narodowego Instytutu Onkologii im. Marii Skłodowskiej-Curie – Państwowego Instytutu Badawczego Oddziału w Gliwicach.\n2. Opis przedmiotu zamówienia oraz warunki realizacji zamówienia zawarte są w załącznikach:\n— „Specyfikacja asortymentowo-cenowa” – załącznik nr 2 do SIWZ,\n— „Parametry techniczne” – załącznik nr 3 do SIWZ,\n— „Wzór umowy” – załącznik nr 5 do SIWZ.","awarded_value_eur":129697.53,"awarded":[{"suppliers":[{"id":199,"name":"MIRO Sp. z o. o."}]}]},{"id":529209,"date":"2021-03-31","title":"Dostawa akcesoriów i materiałów eksploatacyjnych do aparatu Megatron S4 oraz innych przedmiotów zamówienia.","description":"1. Przedmiotem zamówienia są dostawy:\n— akcesoriów i materiałów eksploatacyjnych jednorazowego użytku do aparatu Megatron S4 jaki posiada Zamawiający – część nr 1,\n— materiałów zużywalnych do zabiegów witrektomii – część nr 2,\n— noży mikrochirurgicznych jednorazowego użytku – część nr 3,\n— kaniul - igieł irygacyjnych jednorazowego użytku – część nr 4.\nDla Bloku Operacyjnego Kliniki Okulistyki Klinicznego Szpitala Wojewódzkiego nr 1 im. Fryderyka Chopina w Rzeszowie.\n2. Szczegółowy opis przedmiot","awarded_value_eur":586106.25,"awarded":[{"suppliers":[{"id":178,"name":"MDT Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":173,"name":"ABJ-Vision Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":175,"name":"Consultronix Spółka Akcyjna"}]}]},{"id":528556,"date":"2021-03-30","title":"Przygotowanie do rewizji i prób ciśnieniowych urządzeń w roku 2021 dla PGE Energia Ciepła S.A. Oddział Elektrociepłownia w Zgierzu","description":"Przygotowanie do rewizji i prób ciśnieniowych urządzeń w roku 2021 dla PGE EC SA Oddział Elektrociepłownia w Zgierzu","awarded_value_eur":25329.61,"awarded":[{"suppliers":[{"id":3842,"name":"Erbud Industry Centrum Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":528522,"date":"2021-03-30","title":"Odbiór i zagospodarowanie zużytego sprzętu elektronicznego i elektrycznego o kodach 20 01 23*, 20 01 35*, 20 01 36, 16 02 13*, 16 02 14, 16 02 15*, 16 02 16 z ZUOK w Olsztynie","description":"Przedmiotem zamówienia jest usługa odbioru i zagospodarowania zużytego sprzętu elektrycznego i elektronicznego o kodach 20 01 23*, 20 01 35*, 20 01 36, 16 02 13*, 16 02 14, 16 02 15*, 16 02 16 w sposób zapewniający przejście odpowiedzialności za gospodarowanie odpadami na następnego posiadacza odpadów.","awarded_value_eur":94693.77,"awarded":[{"suppliers":[{"id":3822,"name":"Mazur Electrorecycling Spółka z Ograniczoną Odpowiedzialnością"}]}]},{"id":528515,"date":"2021-03-30","title":"ZP/CZD/0191/20 Zaprojektowanie, wdrożenie, świadczenie serwisu gwarancyjnego i nadzoru oraz wsparcia systemu do wspomagania procesu Zarządzania Badaniami Klinicznymi (SZBaK)","description":"Przedmiotem zamówienia jest zaprojektowanie, wdrożenie, świadczenie serwisu gwarancyjnego i nadzoru oraz wsparcia systemu do wspomagania procesu Zarządzania Badaniami Klinicznymi (SZBaK).","awarded_value_eur":229698.43,"awarded":[{"suppliers":[{"id":1096,"name":"Transition Technologies S.A."},{"id":3814,"name":"Transition Technologies Science Sp. z o.o."}]}]},{"id":528511,"date":"2021-03-30","title":"Zaprojektowanie i produkcja materiałów edukacyjnych wraz z platformą internetową oraz opracowanie scenariuszy i produkcji 4 filmów instruktażowych","description":"1. Przedmiotem zamówienia jest zaprojektowanie i produkcja materiałów edukacyjnych wraz z platformą internetową oraz opracowanie scenariuszy i produkcji 4 filmów instruktażowych w ramach projektu pn. „Priorytet kręgosłup” (CPV: 79341400-0 – Usługi prowadzenia kampanii reklamowych, 79342200-5 – Usługi w zakresie promocji, 79340000-9 – Usługi reklamowe i marketingowe).\n2. Zamawiający realizuje projekt w ramach programu operacyjnego Wiedza edukacja rozwój 2014–2020, oś priorytetowa V Wsparcie dla o","awarded_value_eur":17328.43,"awarded":[{"suppliers":[{"id":3817,"name":"Smart Air Przemysław Orcholski"},{"id":3820,"name":"Film Image Jacek Kościuszko"}]}]},{"id":528469,"date":"2021-03-30","title":"Wdrożenia i integracja oprogramowania szpitalnego dla Instytutu Gruźlicy i Chorób Płuc Oddział Terenowy w Rabce-Zdroju w ramach dwóch komplementarnych projektów e-Usługi i MSIM.","description":"Wdrożenia i integracja oprogramowania szpitalnego dla Instytutu Gruźlicy i Chorób Płuc Oddział Terenowy w Rabce-Zdroju w ramach dwóch komplementarnych projektów e-Usługi i MSIM.\nZamawiający podzielił przedmiot zamówienia na części (zadania):\n— zadanie I. Wdrożenie i integracja e-Usług referencyjnych: EDM, e-Rejestracja, e-Zlecenia w ramach projektu e-Usługi,\n— zadanie II. Rozbudowa systemu informatycznego funkcjonującego w Instytucie Gruźlicy i Chorób Płuc Oddział Terenowy w Rabce-Zdrój w ramach","awarded_value_eur":508353.35,"awarded":[{"suppliers":[{"id":1724,"name":"Nexus Polska sp. z o.o."}]}]},{"id":528431,"date":"2021-03-30","title":"Wyroby diagnostyczne","description":"1) Zadanie nr 1: odczynniki diagnostyczne: lateks Salmonella spp. i Shigella sonnei;\n2) Zadanie nr 2: podłoża i odczynniki do diagnostyki mikrobiologicznej wraz z krążkami, e-testami i szczepami wzorcowymi;\n3) Zadanie nr 3: testy płytkowe kasetkowe.","awarded_value_eur":226351.32,"awarded":[{"suppliers":[{"id":3571,"name":"Przedsiębiorstwo Wielobranżowe Biomex Sp. z o.o."}]},{"suppliers":[{"id":3751,"name":"P.P.H.U. Bor-Pol"}]},{"suppliers":[{"id":92,"name":"Argenta Sp. z o.o. Sp. k."}]}]},{"id":528419,"date":"2021-03-30","title":"Wykonanie, dostawa i montaż mebli oraz wyposażenia w budynku szpitalnym nr 1","description":"Przedmiotem postępowania jest udzielenie zamówienia w zakresie wykonania, dostawy i montażu mebli oraz wyposażenia w pomieszczeniach budynku szpitalnego nr 1, w tym między innymi: meble z płyt, stoły, krzesła, biurka, meble ze stali nierdzewnej, fotele i sofy, szafy specjalistyczne i regały, sprzęt AGD oraz inne wyposażenie – zgodnie z formularzem cenowym – załącznikiem nr 1A do SWZ.","awarded_value_eur":249966.06,"awarded":[{"suppliers":[{"id":3750,"name":"PB Tenders Jakub Pawulski"}]}]},{"id":528376,"date":"2021-03-29","title":"Inżynier kontraktu dla zadania pn. „Bezwykopowa renowacja kolektora nadbrzeżnego”.","description":"Inżynier kontraktu dla zadania pn. „Bezwykopowa renowacja kolektora nadbrzeżnego”.","awarded_value_eur":632157.78,"awarded":[{"suppliers":[{"id":958,"name":"MG Engineering Sp. z.o.o."},{"id":961,"name":"PM Partners Sp. z.o.o."}]}]},{"id":528375,"date":"2021-03-29","title":"2020/W100/WP-002902: Wykonanie dokumentacji projektowej zadanie PT/SG/00073185/ Wodzisław Śląski/ XXX-lecia/ Gazownia Rybnik/ przebudowa sieci gazowej niskiego ciśnienia","description":"Wykonanie dokumentacji projektowej zadanie PT/SG/00073185/ Wodzisław Śląski/ XXX-lecia/ Gazownia Rybnik/ przebudowa sieci gazowej niskiego ciśnienia","awarded_value_eur":19246.17,"awarded":[{"suppliers":[{"id":2729,"name":"I-Projekt Łukasz Kłak"}]}]},{"id":528350,"date":"2021-03-29","title":"Świadczenie usług transportowo-przeprowadzkowych dla Oddziału Regionalnego w Zielonej Górze Agencji Mienia Wojskowego","description":"1. Przedmiotem zamówienia jest świadczenie usług transportowych na terenie miejscowości położonych w obszarze właściwości Agencji Mienia Wojskowego Oddziału Regionalnego w Zielonej Górze, tj. województwo lubuskie, oraz województwo dolnośląskie (powiat głogowski oraz gmina Osiecznica w powiecie bolesławieckim) w następującym zakresie:\na) załadunku, przewozu i rozładunku oraz zabezpieczenia podczas transportu w szczególności ruchomości stanowiących wyposażenie internatów, kwater internatowych oraz","awarded_value_eur":15004.65,"awarded":[{"suppliers":[{"id":9925,"name":"F.T.U. Baktrans Dorota Bakowicz"}]}]}]}