{"page_count":5975,"page_number":13,"page_size":100,"total":597411,"data":[{"id":557535,"date":"2021-05-21","title":"Usługa żywienia zbiorowego podczas szkolenia w m. Wędrzyn (2)","description":"Usługa żywienia zbiorowego w systemie zleconym podczas szkolenia w m. Wędrzyn (2)","awarded_value_eur":11408.63,"awarded":[{"suppliers":[{"id":2252,"name":"PHU Gastro-Catering Robert Pilczuk"}]}]},{"id":552191,"date":"2021-05-11","title":"Sukcesywne dostawy wraz z montażem opon do ładowarek","description":"Przedmiotem zamówienia jest dostawa wraz z montażem opon do ładowarek Manitou MHT790 dla Zamawiającego w ilości 8 sztuk. 1. Miejsce dostawy i montażu opon: Zakład Unieszkodliwiania Odpadów Komunalnych (ZUOK), adres: Lubelska 53, 10-410 Olsztyn.2. Opony muszą być fabrycznie nowe, wyprodukowane nie wcześniej niż 12 miesięcy od dnia ich dostawy.3. Zamawiający wymaga zaoferowania opon pełnych o rozmiarze 13.00-24/8.50.4. Opony muszą być superelastyczne, wyprodukowane w technologii trójwarstwowej z b","awarded_value_eur":55470.10,"awarded":[{"suppliers":[{"id":16152,"name":"PHU Pneumatika Ilona Pufal"}]}]},{"id":552170,"date":"2021-05-07","title":"„Przeprowadzenie szkoleń dotyczących centrum symulacji medycznej na potrzeby Mazowieckiej Uczelni Publicznej w Płocku”","description":"Przedmiotem zamówienia jest przeprowadzenie w formie on-line 16 godzin szkolenia EFEKTYWNA KOMUNIKACJA INTERPERSONALNA POŁOŻNA- PACJENTKA -RODZINA. KOMUNIKACJA BUDUJĄCA ZAUFANIE ORAZ POSTAWĘ EMPATYCZNĄ.","awarded_value_eur":5328.50,"awarded":[{"suppliers":[{"id":2140,"name":"Europejskie Centrum Doradztwa Sp. z o. o."}]},{"suppliers":[{"id":22225,"name":"Europejskie Centrum Doradztwa Sp. zo. o."}]},{"suppliers":[{"id":22226,"name":"Easyrescue – Centrum Symulacji Medycznej i Edukacji"}]}]},{"id":543480,"date":"2021-04-16","title":"Przebudowa skrzyżowania drogi krajowej nr 3 z Aleją Jana Pawła II i ul. Kard. Bolesława Kominka w Polkowicach w formule zaprojektuj i wybuduj, w ramach zadania pn: Budowa drogi JP II w Polkowicach","description":"Przedmiotem zamówienia jest „Przebudowa skrzyżowania drogi krajowej nr 3 z Aleją Jana Pawła II i ul. Kard. Bolesława Kominka w Polkowicach” w formule zaprojektuj i wybuduj, w ramach zadania pn.: „Budowa drogi Jana Pawła II w Polkowicach”.Przedmiot zamówienia dotyczy wykonania dokumentacji projektowej na przebudowę skrzyżowania drogi krajowej nr 3 z Aleją Jana Pawła II i ul. Kard. Bolesława Kominka w Polkowicach na skrzyżowanie o ruchu okrężnym (projekty budowlane i wykonawcze, Specyfikacje Techn","awarded_value_eur":860901.66,"awarded":[{"suppliers":[{"id":21905,"name":"RAGEN Sp. z o.o"}]}]},{"id":542520,"date":"2021-04-09","title":"MODERNIZACJA POMIESZCZEŃ MAŁEGO BASENU ŚLĄSKIEGO CENTRUM REHABILITACYJNO- UZDROWISKOWEGO W RABCE-ZDROJU","description":"1. Przedmiotem zamówienia jest:Robota budowlana polegająca na MODERNIZACJI POMIESZCZEŃ MAŁEGO BASENU ŚLĄSKIEGO CENTRUM REHABILITACYJNO- UZDROWISKOWEGO W RABCE-ZDROJU.2. Szczegółowy opis przedmiotu zamówienia zawarty jest w dokumentacji projektowej, tj. niżej wymienionych załącznikach do niniejszej specyfikacji: A Dokumentacji projektowej. B Specyfikacji Technicznej Wykonania i Odbioru Robót Budowlanych i Szczegółowej Specyfikacji Technicznej.C Przedmiarach robót. oraz pozostałych dokumentach w t","awarded_value_eur":174484.93,"awarded":[{"suppliers":[{"id":22373,"name":"Wojciech König prowadzący działalność gospodarczą pod nazwą Przedsiębiorstwo Handlowo Remontowo Budowlane ECCO-SYSTEM Wojciech König"}]}]},{"id":542423,"date":"2021-04-28","title":"Dostawa opon letnich samochodowych różnych rozmiarów.","description":"Przedmiotem zamówienia jest DOSTAWA OPON SAMOCHODOWYCH LETNICH RÓŻNYCH ROZMIARÓW, zgodnie ze szczegółowym opisem zawartym w SWZ.","awarded_value_eur":34549.81,"awarded":[{"suppliers":[{"id":14338,"name":"Alu-Car Gorzyce Krzysztof Drozd"}]}]},{"id":541352,"date":"2021-04-26","title":"Dostawa i montaż urządzeń skateparku przy ul. Herdera 3 w Olsztynie","description":"1. Przedmiotem zamówienia jest dostawa i montaż urządzeń skateparku przy ul. Herdera 3 w Olsztynie realizowana w ramach rozbudowy (II etap) skateparku zlokalizowanego na działce nr 46/1 obr. 125 przy Szkole Podstawowej nr 34 na nawierzchni betonowej boiska.2. Zakres prac do wykonania obejmuje:1) dostawę i montaż gotowych elementów urządzenia skateparku przeznaczonych dla osób jeżdżących na deskorolkach, rolkach, BMX oraz hulajnogach:a) Poręcz Łamana – 1 szt.,b) Funbox z poręczą 2/3 \u002B Grinbox nr ","awarded_value_eur":51226.99,"awarded":[{"suppliers":[{"id":21971,"name":"Przemysław Kępiński Roll4all"}]}]},{"id":561688,"date":"2021-04-16","title":"Przedmiotem zamówienia jest: sukcesywna dostawa artykułów i materiałów elektrycznych dla Szpitala Wojewódzkiego im. Św. Łukasza SPZOZ w Tarnowie.-Dział Techniczny.","description":"Przedmiotem zamówienia jest: sukcesywna dostawa artykułów i materiałów elektrycznych dla Szpitala Wojewódzkiego im. Św. Łukasza SPZOZ w Tarnowie.-Dział Techniczny.","awarded_value_eur":63355.21,"awarded":[{"suppliers":[{"id":22936,"name":"MEGA SPÓŁKA JAWNA BUDZIK I WSPÓLNICY,"}]}]},{"id":552126,"date":"2021-05-13","title":"Kurs animatora czasu wolnego dla uczniów i Zespołu Szkół Ekonomicznych i Ogólnokształcących w Oleśnie","description":"Przedmiotem zamówienia jest przeprowadzenie Kursu animatora czasu wolnego dla uczniów Zespołu Szkół Ekonomicznych i Ogólnokształcących w OleśniePrzedmiot zamówienia związany jest z realizacją przez Powiat Oleski projektu p.n.: „Szkolimy zawodowo w Powiecie Oleskim” ze środków Europejskiego Funduszu Społecznego w ramach Regionalnego Programu Operacyjnego Województwa Opolskiego na lata 2014-2020.Przeprowadzenie kursu dla uczniów zgodnie z programem: etyka zawodu i sylwetka zawodowa animatora czas","awarded_value_eur":1392.07,"awarded":[{"suppliers":[{"id":2991,"name":"Inventum Sp. z o.o."}]}]},{"id":551576,"date":"2021-05-12","title":"Dostawa ambulansu typu B na potrzeby NOVUM-MED Sp. z o.o. w Więcborku","description":"1. Przedmiotem niniejszego postępowania o udzielenie zamówienia jest zakup ambulansu typu B wraz z wyposażeniem na potrzeby NOVUM-MED Sp. z o.o. w Więcborku.2. Przedmiot zamówienia musi być fabrycznie nowy, dostarczony w stanie kompletnym, tj. zgodny z załącznikiem nr 2.1 do 2.7 do SWZ, gotowy do pracy zgodnie z przeznaczeniem, wyprodukowany nie wcześniej niż w 2020 r. 4. Szczegółowy opis wymaganych parametrów technicznych, funkcjonalnych i użytkowych przedmiotu zamówienia zamieszczono w załączn","awarded_value_eur":116122.10,"awarded":[{"suppliers":[{"id":18733,"name":"PORSCHE INTER AUTO POLSKA SP. Z O.O."}]}]},{"id":550587,"date":"2021-05-11","title":"Sukcesywna dostawa licencji na oprogramowanie Adobe Creative Cloud w ramach umowy Adobe VIP Select nr FAA1527322C73D38AF0A","description":"1. Przedmiotem niniejszego zamówienia jest sukcesywna dostawa licencji na oprogramowanie Adobe Creative Cloud w ramach umowy Adobe VIP Select nr FAA1527322C73D38AF0A dla jednostek organizacyjnych Akademii Sztuk Pięknych im. Jana Matejki w Krakowie.2. Szczegółowy opis przedmiotu zamówienia zawiera załącznik nr 1 do SWZ „Opis przedmiotu zamówienia”.","awarded_value_eur":198.73,"awarded":[{"suppliers":[{"id":4063,"name":"„EUPOL” Paweł Owczarzak"}]}]},{"id":550498,"date":"2021-05-11","title":"Pełnienie funkcji Inwestora Zastępczego dla budowy sieci kanalizacji sanitarnej w ulicach Al. Solidarności i ul. Modlińskiej wraz z przepompownią ścieków zlokalizowaną w Al. Solidarności","description":"Pełnienia funkcji Inwestora Zastępczego dla budowy kanalizacji sanitarnej w ulicach Al. Solidarności i ul. Modlińska wraz z przepompownią ścieków zlokalizowaną w Al. Solidarności, gmina Wieliszew, realizowanej na podstawie zatwierdzonej dokumentacji projektowej, opracowanej przez Zakład Projektowania i Realizacji Inwestycji KOMA Jan Kozłowski, Bartłomiej Kozłowski z siedzibą w Łódzi (91-455) ul. Żurawia 3/5 oraz uzyskanej decyzji – pozwolenie na budowę: nr 63/17 z dn. 17 stycznia 2017 r. wydanej","awarded_value_eur":5912.14,"awarded":[{"suppliers":[{"id":17149,"name":"Hanisan Janina Nowakowska"}]}]},{"id":549804,"date":"2021-04-26","title":"Wykonanie termomodernizacji budynku przy ul. Daszyńskiego 60 w Gliwicach","description":"Zgodnie z numeracją SWZ:1. Przedmiotem zamówienia jest: wykonanie termomodernizacji budynku przy ul. Daszyńskiego 60 w Gliwicach, wprowadzenie C.O. z PEC Gliwice wraz z pracami towarzyszącymi.2. Zakres prac obejmuje w szczególności:2.1. remont kominów2.2. wykonanie instalacji centralnego ogrzewania2.3. wykonanie instalacji wodno- kanalizacyjnej2.4. roboty w zakresie wewnętrznej instalacji elektrycznej,2.5. ocieplenie elewacji2.6. izolacja ścian fundamentowych2.7. docieplenie stropu 2.8. częściow","awarded_value_eur":145002.24,"awarded":[{"suppliers":[{"id":21565,"name":"ZAKŁAD BUDOWLANO INSTALACYJNY ALFA SP. Z O.O."}]}]},{"id":546195,"date":"2021-05-06","title":"Budowa i rozbudowa linii elektroenergetycznych oświetlenia ulicznego na terenie Gminy Siemiatycze","description":"Przedmiotem zamówienia są roboty budowlane „Budowa i rozbudowa linii elektroenergetycznych oświetlenia ulicznego na terenie gminy Siemiatycze” przewidziane do wykonania zgodnie z warunkami określonymi dla Wykonawcy robót oraz zatwierdzoną dokumentacją techniczną , składającą się z projektów wykonawczych:1. Oświetlenie uliczne - zasilanie ze stacji transf. Kol. Baciki Bliższe V - dz. nr 3352. Oświetlenie uliczne - zasilanie ze stacji transf. Kol. Baciki Bliższe 3 - dz. nr 3233. Oświetlenie uliczn","awarded_value_eur":82086.31,"awarded":[{"suppliers":[{"id":21952,"name":"Przedsiebiorstwo Handlowo- Usługowe ANNA Anna Kaczyńska, Ireneusz Kaczyński"}]}]},{"id":544820,"date":"2021-05-04","title":"Sukcesywne dostarczanie artykułów nabiałowych do Centralnej Szkoły Państwowej Straży Pożarnej w Częstochowie","description":"1. Przedmiotem zamówienia są dostawy artykułów nabiałowych w następującym asortymencie i ilościach: Lp. Asortyment Waga J.m. Ilość 1 Jogurt - zboża 200g szt. 600;2 Jogurt owocowy 150g szt. 5000;3 Jogurt naturalny 150g szt. 1000;4 Jogurt naturalny 400g szt. 300;5 Jogurt do picia 250g szt. 2500;6 Margaryna mleczna 250g szt. 1500;7 Masło ekstra (kostka) 200g szt. 20000;8 Masło jednorazowe 10g szt. 3000;9 Mleko 2% l 5000;10 Mleko zagęszczone niesłodzone 200g szt. 1000;11 Mleko UHT 2% 500ml szt. 1000","awarded_value_eur":86020.85,"awarded":[{"suppliers":[{"id":22107,"name":"Spółdzielnia Mleczarnia Mlekovita"}]}]},{"id":543560,"date":"2021-04-29","title":"dostawa kombinezonów ochronnych, ochraniaczy na obuwie oraz podkładów higienicznych","description":"Kombinezon ochronny - 25 000 sztuk","awarded_value_eur":132815.63,"awarded":[{"suppliers":[{"id":1292,"name":"J. Chodacki, A. Misztal „Medica” Spółka Jawna"}]},{"suppliers":[{"id":20434,"name":"Abena Polska Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":22260,"name":"Tukan Spółka Cywilna Paweł Tuczkowski, Artur Kleman"}]}]},{"id":542192,"date":"2021-04-08","title":"„Remont (odnowa) drogi wojewódzkiej Nr 986 Tuszyma – Ropczyce – Wiśniowa w miejscowości Tuszyma.”","description":"Zamówienie polega na wykonaniu Remontu (odnowa) drogi wojewódzkiej Nr 986 Tuszyma – Ropczyce – Wiśniowa w miejscowości Tuszyma.","awarded_value_eur":81757.81,"awarded":[{"suppliers":[{"id":16930,"name":"Przedsiębiorstwo Drogowo - Mostowe S.A."}]}]},{"id":540957,"date":"2021-04-26","title":"Budowa odcinka sieci kanalizacji sanitarnej w miejscowości Kamienica Polska, ul. Jastrzębska","description":"Przedmiotem zamówienia jest budowa kanalizacji sanitarnej w gminie Kamienica Polska, ul. Jastrzębska w celu odebrania ścieków bytowo-gospodarczych z przyległych działek. Kanał sanitarny grawitacyjny odcinek od przepompowni do studzienki kanalizacyjnej nr 21, Kanał sanitarny grawitacyjny odcinek od studzienki istniejącej do studzienki rozprężnej, Kanał tłoczny odcinek od przepompowni do studni kanalizacyjnej rozprężnej, Przepompownia ścieków. Przed zawarciem umowy Wykonawca zobowiązany jest przed","awarded_value_eur":145018.25,"awarded":[{"suppliers":[{"id":21986,"name":"ZTHU Stanisław Krupiński"}]}]},{"id":540090,"date":"2021-04-16","title":"Usługa rozdrabniania odpadów wielkogabarytowych przy użyciu Rozdrabniacza do odpadów wielkogabarytowych z separatorem magnetycznym nadtaśmowym","description":"Zakres rzeczowy przedmiotu zamówienia obejmuje: kompletną usługę sprzętem specjalistycznym przystosowanym do rozdrabniania odpadów wielkogabarytowych (urządzenie mobilne) w ilości do ok. 2500 Mg odpadów wielkogabarytowych na terenie Placu Odpadów Wielkogabarytowych w Suchym Lesie przy ul. Meteorytowej 1, w tym zapewnienie Operatora do obsługi Rozdrabniacza. Zamówienie obejmuje załadunek odpadów do maszyny rozdrabniającej. Zamawiający zastrzega, iż przysługuje mu prawo ograniczenia zakresu zamówi","awarded_value_eur":14461.79,"awarded":[{"suppliers":[{"id":22398,"name":"Przesiewanie.eu Marzena Bieszke"}]}]},{"id":539681,"date":"2021-04-22","title":"Dostawa materiałów eksploatacyjnych do urządzeń informatycznych","description":"1. Przedmiotem zamówienia jest Dostawa materiałów eksploatacyjnych do urządzeń informatycznych” wraz z dostarczeniem i rozładunkiem przez wykonawcę w siedzibie zamawiającego w Kielcach, tj. al. IX Wieków Kielc 3, w miejscach wskazanych przez zamawiającego.2. Szczegółowy opis i zakres ilościowy przedmiotu zamówienia zawarty został wZałączniku nr 1 do SWZ. Cenę oferty wykonawca oblicza w Dodatku nr 2 do SWZ – „Formularzcenowy”. Wypełniony zgodnie z wymaganiami zamawiającego i podpisany przez wykon","awarded_value_eur":17326.11,"awarded":[{"suppliers":[{"id":14828,"name":"Golden Line Sp. z o.o."}]}]},{"id":537420,"date":"2021-03-26","title":"Przebudowa oraz zmiana sposobu użytkowania części budynku niemieszkalnego na budynek Zespołu Rehabilitacji Dziennej dla Dzieci, Dział techniczny i Archiwum na akta szpitalne”","description":"Przedmiotem zamówienia jest robota budowlanych polegająca na przebudowie oraz zmianie sposobu użytkowania wraz z uzyskaniem pozwolenia na użytkowanie części budynku niemieszkalnego na budynek Zespołu Rehabilitacji Dziennej dla Dzieci, Dział techniczny i Archiwum na akta szpitalne. Szczegółowy opis przedmiotu został opisany w załączniku nr 8 do SWZ pod nazwą Dokumentacja Techniczna.","awarded_value_eur":2670559.65,"awarded":[{"suppliers":[{"id":22908,"name":"TOP CONSTRUCTION LTD . sp. k."}]}]},{"id":535869,"date":"2021-03-19","title":"Zakończenie budowy kanalizacji ściekowej w Wojcieszowie poprzez budowę oczyszczalni ścieków oraz kanalizacji sanitarnej etap VB","description":"1. Przedmiotem zamówienia jest budowa nowej oczyszczalni ścieków komunalnycho przepustowości Qdśr = 800 m3/d wraz z niezbędną infrastrukturą oraz budynkiem techniczno-socjalnym wraz z instalacją wentylacji mechanicznej, budową przepompowni głównej, zagospodarowaniem terenu, budowa sieci kanalizacji sanitarnej wraz z przyłączami w miejscowości Wojcieszów, etap VB, rozbudowa i przebudowa istniejącej sieci kanalizacji sanitarnej w miejscowości Wojcieszów. Oczyszczalnia ścieków zastąpi dotychczas fu","awarded_value_eur":3994833.56,"awarded":[{"suppliers":[{"id":22179,"name":"Przedsiębiorstwo Usługowo – Produkcyjne i Handlowe COM-D Sp. z o.o. adres: ul. Poniatowskiego 25 kod pocztowy: 59-400 , miejscowość: Jawor"},{"id":22180,"name":"T4B Ekotechnologie Sp. z o.o. adres: Aleja Stanów Zjednoczonych 32/U15 kod pocztowy: 04-036 miejscowość: Warszawa"}]}]},{"id":535492,"date":"2021-04-14","title":"Budowa budynku garażowo-magazynowego na terenie Ośrodka Szkolenia w Pionkach KW PSP w Warszawie","description":"Przedmiotem zamówienia jest budowa budynku garażowo-magazynowego na terenie Ośrodka Szkolenia w Pionkach Komendy Wojewódzkiej Państwowej Straży Pożarnej w Warszawie. W zakresie przedsięwzięcia występują między innymi następujące roboty: wykonanie robót polegających na rozbiórce istniejących budynków i realizacji obiektu budowlanego „pod klucz”. Budynek mieści halę garażowo-magazynową samochodów, sprzętu strażackiego jezdnego oraz dwa magazyny sprzętu i materiałów strażackich.","awarded_value_eur":423378.05,"awarded":[{"suppliers":[{"id":22120,"name":"SKADAR Arkadiusz Skawiński"}]}]},{"id":534287,"date":"2021-04-13","title":"Remont lokali niezamieszkałych w Gdyni","description":"Do wykonania jest remont 5 niezamieszkałych gminnych lokali mieszkalnych położonych w Gdyni przy ulicach: Denhoffa 4/17, Ramułta 36/2, Surmana 6/24, Wiejskiej 7/33, Zamenhofa 4/61","awarded_value_eur":147370.68,"awarded":[{"suppliers":[{"id":21980,"name":"„Julian” Firma Handlowo-Usługowo-Ogólnobudowlana Krzysztof Dymura"}]}]},{"id":561690,"date":"2021-04-16","title":"Dostawa materiałów, części oraz akcesoriów informatycznych i teleinformatycznych na potrzeby Komendy Wojewódzkiej Policji w Lublinie i jej jednostkach podległych","description":"Przedmiotem zamówienia jest dostawa materiałów, części oraz akcesoriów informatycznych i teleinformatycznych na potrzeby KWP w Lublinie i jej jednostek podległych tj.: akcesoria komputerowe - zgodnie z załącznikiem 1.1 do SWZ","awarded_value_eur":93870.58,"awarded":[{"suppliers":[{"id":22939,"name":"Olprint Sp. z o.o."}]},{"suppliers":[{"id":22938,"name":"KOMPAS Wójcik, Pastusiak Spółka jawna"}]}]},{"id":561601,"date":"2021-04-09","title":"Budowa kompleksu przedszkolno -żłobkowego w m. Wilków w latach 2021-2023 – dokumentacja projektowa","description":"Przedmiotem zamówienia jest usługa polegająca na wykonaniu kompletnej dokumentacji projektowo-kosztorysowej kompleksu przedszkolno – żłobkowego w miejscowości Wilków, gm. Bodzentyn zlokalizowanego na działce o numerze ewidencyjnym 401/1 w Wilkowie obręb geodezyjny Wilków na podstawie załączonej koncepcji, wraz z uzyskaniem pozwolenia na budowę na rzecz Zamawiającego.","awarded_value_eur":17846.44,"awarded":[{"suppliers":[{"id":22895,"name":"plan 3D Adrian Bogutczak"}]}]},{"id":561594,"date":"2021-03-31","title":"Zakup i dostawa klasopracowni dydaktycznych dla szkół ponadpodstawowych Powiatu Niżańskiego","description":"Przedmiotem zamówienia jest realizacja zadania pn. Zakup i dostawa klasopracowni fizycznej dla Regionalnego Centrum Edukacji Zawodowej w Nisku. Przedmiot zamówienia musi być fabrycznie nowy, wolny od wad, nieużywany, nieuszkodzony, nieobciążony prawami osób trzecich oraz spełniać obowiązujące normy bezpieczeństwa. Wykonawca jest zobowiązany do dostarczenia przedmiotu zamówienia zgodnego, pod względem jakości, estetyki, funkcjonalności i bezpieczeństwa z opisem zawartym w załącznikach do niniejsz","awarded_value_eur":64129.77,"awarded":[{"suppliers":[{"id":2254,"name":"AKTIN Sp. z o.o."}]},{"suppliers":[{"id":22588,"name":"Elmar Anna Karnas"}]},{"suppliers":[{"id":2778,"name":"Web-Profit Maciej Kuźlik"}]}]},{"id":558115,"date":"2021-05-24","title":"Dostawa żaluzji pionowych i poziomych oraz rolet wewnętrznych i zewnętrznych wraz z montażem","description":"1) Przedmiotem zamówienia jest sukcesywna dostawa żaluzji pionowych i poziomych oraz rolet wewnętrznych i zewnętrznych, zwanych dalej „artykułami”, wraz z montażem w obiektach Uniwersytetu Śląskiego, zlokalizowanych w Katowicach, Sosnowcu, Chorzowie oraz Cieszynie. Dostarczone artykuły winne być fabrycznie nowe, bez uszkodzeń i wad fabrycznych oraz winny pochodzić z bieżącej produkcji (rok produkcji – nie starszy niż 2021 r.); 2) W ramach realizacji przedmiotu zamówienia Wykonawca zobowiązany je","awarded_value_eur":36302.92,"awarded":[{"suppliers":[{"id":22167,"name":"FPHU TULUS „EDYTA TABAKA"}]}]},{"id":556327,"date":"2021-05-20","title":"Świadczenie SUO od 06-12.2021r. dla dzieci i młodzieży upośledzonej umysłowo lub wykazujących inne przewlekłe zaburzenia czynności psychicznych zamieszkałych na terenie miasta Kalisza","description":"Na przedmiot zamówienia dla części 1, składa się wykonywanie specjalistycznych usług opiekuńczych dla dzieci i młodzieży upośledzonej umysłowo lub wykazujących inne przewlekłe zaburzenia czynności psychicznych, w miejscu zapewnionym przez wykonawcę lub w uzasadnionych przypadkach w mieszkaniu świadczeniobiorców polegających na: rehabilitacji fizycznej i usprawnianiu w różnych formach terapii zaburzonych funkcji organizmu w zakresie nieobjętym przepisami ustawy z dnia 27 sierpnia 2004 r. o świadc","awarded_value_eur":136047.10,"awarded":[{"suppliers":[{"id":22045,"name":"Bażant Monika MB Alimed FIZJOTERAPIA"}]},{"suppliers":[{"id":22046,"name":"MEDIKOR- Monika Wydrzańska"}]},{"suppliers":[{"id":22047,"name":"Fundacja Wspomagania Rozwoju Dzieci PAPILIO DZIECIOM w Kaliszu"}]},{"suppliers":[{"id":22048,"name":"Fundacja Na Rzecz Pomocy Dzieciom Niepełnosprawnym „Nowa Nadzieja”"}]}]},{"id":551495,"date":"2021-05-12","title":"\u003EAUDIOPRZEWODNIK PO MUZEUM NARODOWYM ROLNICTWA I PRZEMYSŁU ROLNO-SPOŻYWCZEGO W SZRENIAWIE pn. „ROLNICZA OPOWIEŚĆ\u0022","description":"1. Opis przedmiotu zamówienia:1.1. Przedmiotem zamówienia jest wykonanie usług i dostaw objętych zadaniem pn. \u003E\u003EAudioprzewodnik po Muzeum Narodowym Rolnictwa i Przemysłu Rolno-Spożywczego w Szreniawie pn. „Rolnicza opowieść\u0022","awarded_value_eur":49421.98,"awarded":[{"suppliers":[{"id":21946,"name":"MOVITECH Ł.MARZEC I WSPÓLNICY SPÓŁKA JAWNA"}]}]},{"id":549810,"date":"2021-04-16","title":"Przebudowa wraz z rozbudową drogi wojewódzkiej nr 265 Brześć Kujawski -Gostynin od km 0\u002B003 do km 19\u002B117","description":"2. W zakres niniejszego zadania wchodzą w szczególności następujące elementy robót:2.1 Wykonanie remontu istniejącej nawierzchni jezdni od km 0\u002B003 do km 1\u002B555,90.2.2 Rozbiórkę istniejącej oraz wykonaniu nowej konstrukcji nawierzchni jezdni od km 14\u002B860 do km 14\u002B931 (pas prawy jezdni), od 14\u002B931 do km 15\u002B012 (przejazd kolejowy) oraz od km 17\u002B760 dok 19\u002B117 (z wyłączeniem odcinka DK 91).2.3 Przebudowę i budowę zjazdów.2.4 Przebudowę i budowę przepustów pod zjazdami.2.5 Budowę i remont chodników o","awarded_value_eur":2329129.29,"awarded":[{"suppliers":[{"id":21948,"name":"Przedsiębiorstwo Robót Drogowych „INODROG” Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":549370,"date":"2021-05-10","title":"WYBÓR WYKONAWCY USŁUG ŻYWIENIA NA RZECZ ZESPOŁU SZKOLNO – PRZEDSZKOLNEGO NR 19 WE WROCŁAWIU","description":"1. Przedmiotem zamówienia jest realizacja usługi żywienia zbiorowego, w Zespole Szkolno – Przedszkolnym nr 19 we Wrocławiu, z siedzibą we Wrocławiu, przy ul. Januszowickiej 35-37, w miejscu nauki, polegającej na: 1) Przygotowaniu i wydawaniu wyżywienia, wg wskazówek zawartych w Załączniku nr 1 do SWZ, w Przedszkolu nr 19 we Wrocławiu, przy ul. Kutnowskiej 10, stanowiącym część Zespołu Szkolno - Przedszkolnego nr 19 we Wrocławiu, dla maksymalnie 200 dzieci dziennie;2) Przygotowaniu i wydawaniu wy","awarded_value_eur":478614.22,"awarded":[{"suppliers":[{"id":21954,"name":"WELCOME CATERING SERVICE S.C."}]}]},{"id":546541,"date":"2021-05-07","title":"Dostawa i montaż systemów bezpieczeństwa dla Archiwum Państwowego w Lublinie","description":"1. Na przedmiot zamówienia składa się:1.1. Dostawa i montaż systemów bezpieczeństwa do Archiwum Państwowego w Lublinie – oddział w Chełmie przy ul. Partyzantów 40 wraz z instalacją.1.2. Dostawa i montaż systemów bezpieczeństwa do Archiwum Państwowego w Lublinie przy ul. Jezuickiej 13 wraz z instalacją.2. Zakres zamówienia obejmuje:2.1. uzyskanie niezbędnych ustaleń i uzgodnień z Zamawiającym,2.2. dostawę urządzeń i oprogramowania niezbędnego do prawidłowego funkcjonowania wraz z instalacją,2.3. ","awarded_value_eur":46423.06,"awarded":[{"suppliers":[{"id":22173,"name":"Przedsiębiorstwo Handlowo Usługowe Helios Waldemar Wyszogrodzki"}]}]},{"id":546180,"date":"2021-05-06","title":"Eksploatacja sieci i urządzeń elektroenergetycznych do 1 kV","description":"Zamówienie dotyczy realizacji szkolenia oraz przeprowadzenia egzaminu zmierzającego do uzyskania przez uczestników uprawień elektroenergetycznych do zajmowania się urządzeniami, instalacjami i sieciami elektroenergetycznymi do 1 kV na stanowisku eksploatacji w zakresie obsługi, konserwacji, remontów i montażu,Szkolenie i egzamin należy przeprowadzić zgodnie z Rozporządzeniem Ministra Gospodarki, Pracy i Polityki Społecznej z dnia 28 kwietnia 2003 r. w sprawie szczegółowych zasad stwierdzania pos","awarded_value_eur":6000.76,"awarded":[{"suppliers":[{"id":22026,"name":"Ośrodek Doskonalenia Zawodowego bhp ekspert Bartłomiej Daroszewski"}]}]},{"id":544941,"date":"2021-05-05","title":"Sukcesywne dostawy leków oraz innych materiałów do Apteki Szpitalnej ( w tym również do realizacji programów leczenia nowotworów) oraz nici chirurgicznych.","description":"Pakiet nr 1. Liczba pozycji 4","awarded_value_eur":95913.82,"awarded":[{"suppliers":[{"id":2544,"name":"Nipro Medical Poland Sp. z o.o."}]},{"suppliers":[{"id":27,"name":"Tramco Sp. z o.o."}]},{"suppliers":[{"id":6,"name":"Salus International Sp. z o.o."}]},{"suppliers":[{"id":63,"name":"Zarys International Group Sp. z o.o. Sp. K."}]},{"suppliers":[{"id":680,"name":"Optifarma Sp. z o.o. Sp. K."}]},{"suppliers":[{"id":18,"name":"Baxter Polska Sp. z o.o."}]},{"suppliers":[{"id":423,"name":"Amgen Sp. z o.o."}]},{"suppliers":[{"id":6,"name":"Salus International Sp. z o.o."}]},{"suppliers":[{"id":4,"name":"Urtica Sp. z o.o."}]}]},{"id":543798,"date":"2021-04-09","title":"Modernizacja placu zabaw nr 2 na terenie osiedla przy ul. Radiowej 20D w Warszawie.","description":"Przedmiotem zamówienia jest modernizacja placu zabaw nr 2 na terenie osiedla przy ul. Radiowej 20D w Warszawie. Szczegółowy opis przedmiotu zamówienia zawiera załącznik nr 2 do SWZ, tj. specyfikacja techniczna wykonania i odbioru robót budowlanych","awarded_value_eur":12364.45,"awarded":[{"suppliers":[{"id":2986,"name":"MAGIC GARDEN Sp. z o.o.,"}]}]},{"id":541926,"date":"2021-04-27","title":"Budowa ul. M. Konopnickiej w miejscowości Damnica","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych polegających na budowie drogi gminnej na ul. M. Konopnickiej w Damnicy, o długości 340 mb wraz z przebudową sieci teletechnicznej na długości 223,2 m.","awarded_value_eur":168368.27,"awarded":[{"suppliers":[{"id":15215,"name":"Produkcja i Eksploatacja Kruszywa Formella s.c."}]}]},{"id":540314,"date":"2021-04-23","title":"usługa monitorowania sygnału alarmowego i konserwacji urządzeń transmisji Systemu Sygnalizacji Pożaru SSP internatu przy ulicy Pijarów 3 w Krakowie do centrali Zawodowej Straży Pożarnej","description":"Przedmiotem zamówienia jest usługa monitorowania sygnału alarmowego i konserwacjiurządzeń transmisji Systemu Sygnalizacji Pożaru SSP internatu przy ulicy Pijarów 3 w Krakowiedo centrali Zawodowej Straży Pożarnej","awarded_value_eur":2643.92,"awarded":[{"suppliers":[{"id":14940,"name":"Centrum Ochrony Przeciwpożarowej i Antywłamaniowej Krak-Poż Sp. z o. o."}]}]},{"id":539208,"date":"2021-04-02","title":"Budowa drogi gminnej ul. dr J. Huberta w Mińsku Mazowieckim","description":"1. Przedmiotem umowy jest budowa drogi gminnej –ul. dr J. Huberta wraz z budową sieci kanalizacji deszczowej w Mińsku Mazowieckim, zgodnie z dokumentacją projektową i decyzją nr 322/19 z 10 kwietnia 2019r. 2. Zakres przedmiotu zamówienia obejmuje wykonanie:- rozbiórki istniejących nawierzchni,- kanalizacji deszczowej o średnicy DN 315 wraz z przykanalikami i studzienkami ściekowymi,- jezdni z betonu asfaltowego o szerokości 6,0 m,- miejsc parkingowych z betonowej kostki brukowej,- chodnika z bet","awarded_value_eur":213830.09,"awarded":[{"suppliers":[{"id":20152,"name":"R.D.B. - Roboty Drogowe i Brukarskie Mirosław Krysiuk"}]}]},{"id":538871,"date":"2021-04-21","title":"Projekt i rozbudowa drogi Chęciny obręb 1 od ul. Zelejowa do ul. Dąbrowskiego","description":"Przedmiot zamówienia obejmuje zaprojektowanie i wykonanie robót budowlanych polegających na rozbudowie drogi gminnej na odcinku pomiędzy skrzyżowaniami z ul. Zelejowa i ul. Dąbrowskiego zlokalizowanej na działce nr ewid. 604 i na części działki nr ewid. 637/6. Przedmiot zamówienia realizowany będzie etapowo i obejmuje:1) Opracowanie dokumentacji projektowej i uzyskanie koniecznych decyzji i opinii, w tym decyzji środowiskowej, pozwoleń wodnoprawnych i odstępstw od przepisów techniczno-budowlanyc","awarded_value_eur":520263.75,"awarded":[{"suppliers":[{"id":15136,"name":"Przedsiębiorstwo Robót Inżynieryjnych \u0022FART\u0022 Sp. z o.o."}]}]},{"id":538191,"date":"2021-04-20","title":"Konserwacja i naprawy instalacji sygnalizacji pożaru (Polon, Schrack, Bosch), systemów oddymiania, instalacji DSO, ewakuacyjnych drzwi pożarowych oraz agregatów prądotwórczych w ob. MS AGH w Krakowie","description":"Przedmiotem zamówienia jest naprawa i konserwacja instalacji sygnalizacji pożaru (POLON, BOSCH), systemów oddymiania, instalacji DSO, ewakuacyjnych drzwi pożarowych oraz agregatów prądotwórczych zwanych dalej instalacjami w obiektach Miasteczka Studenckiego AGH wymienionych w SWZ","awarded_value_eur":89811.38,"awarded":[{"suppliers":[{"id":21984,"name":"Małopolski ośrodek ochrony przeciwpożarowej Inter-poż Sp. z o.o."}]}]},{"id":537896,"date":"2021-03-31","title":"Remont konserwatorski i modernizacja budynku klasztorka, stanowiącego część kompleksu Muzeum Książąt Czartoryskich w Krakowie","description":"1. Przedmiotem zamówienia są prace budowlano-instalacyjne, obejmujące remont konserwatorski i modernizację Klasztorka, w ramach zadań:- Remont konserwatorski budynku, przebudowa i rozbudowa instalacji wod-kan, instalacji ogrzewczych i ciepła technologicznego, instalacji elektrycznych i niskoprądowych oraz budowa instalacji wentylacji mechanicznej i klimatyzacji w ramach zadania: „Zaprojektowanie, remont i modernizacja budynku Klasztorka stanowiącego część kompleksu Muzeum Książąt Czartoryskich w","awarded_value_eur":2462342.30,"awarded":[{"suppliers":[{"id":21977,"name":"Przedsiębiorstwo Robót Budowlanych i Transportowych „CECHINI” Stanisław i Józef Cechini Spółka Jawna"}]}]},{"id":536084,"date":"2021-04-01","title":"Odbiór, transport i zagospodarowanie odpadów komunalnych z SP ZOZ w Kędzierzynie-Koźlu","description":"Szczegółowy opis przedmiotu zamówienia zawiera rozdział III SWZ.","awarded_value_eur":83769.81,"awarded":[{"suppliers":[{"id":2854,"name":"REMONDIS Gliwice Sp. z o. o."}]}]},{"id":535297,"date":"2021-04-14","title":"\u0022Remont istniejących pomieszczeń w ramach operacji pt.Rozbudowa Przystaniu Karp we wsi Pokój i utworzenie Centrum Edukacji, Promocji i Tradycji Rybactwa Opolszczyzny w ramach PO Rybactwo i Morze\u0022","description":"Przedmiot zamówienia obejmuje remont pomieszczeń bo byłym mieszkaniu w budynku przy ul. Wojska Polskiego 26, 46-034 Pokój. Zakres prac obejmuje:I Roboty rozbiórkowe:- roboty rozbiórkowe wewnętrzne II Stan powyżej „0”: - roboty murowe III Prace wykończeniowe:- tynki, zabudowy GK, podłoża posadzkowe oraz okładziny, okładziny ścian,okładziny posadzek, posadzki w łazienkach, malowanie ścian, montaż drzwi wewnętrznych IV Roboty instalacyjne wodne i kanalizacyjne:- montaż instalacji wody, instalacji k","awarded_value_eur":49971.10,"awarded":[{"suppliers":[{"id":21932,"name":"RADEX BIS SP. Z O.O."}]}]},{"id":534557,"date":"2021-04-09","title":"Udzielenie Gminie Porąbka długoterminowego kredytu w wysokości 3.100.000,00 PLN na sfinansowanie planowanego deficytu budżetu oraz spłatę wcześniej zaciągniętych kredytów i pożyczek","description":"Przedmiotem postępowania jest udzielenie Gminie Porąbka długoterminowego kredytu w wysokości 3.100.000,00 PLN na sfinansowanie planowanego deficytu budżetu oraz spłatę wcześniej zaciągniętych kredytów i pożyczek. Szczegółowy zakres usług finansowych stanowiących przedmiot postępowania został opisany w Załączniku nr 1 do SWZ - Opis przedmiotu zamówienia (OPZ). Okres kredytowania: 120 miesięcy od momentu podpisania umowy (planowany termin podpisania umowy około 01.06.2021r.). Okres spłaty kapitału","awarded_value_eur":36717.84,"awarded":[{"suppliers":[{"id":22919,"name":"Warszawski Bank Spółdzielczy"}]}]},{"id":533185,"date":"2021-02-27","title":"ZP1/02/2021 R. Sukcesywna dostawa artykułów żywnościowych dla Zespołu Szkolno- Przedszkolnego im. W. Broniewskiego w Międzyrzeczu w 2021","description":"1) WSZYSTKIE PRODUKTY NAJWYŻSZEJ JAKOSCIWSZYSTKIE PRODUKTY NAJWYŻSZEJ JAKOSCICzęść NR 1. JAJA Jaja świeże, czyste, które nie mają uszkodzonej skorupki.Zgodnie z zal. nr 2 do SWZ","awarded_value_eur":45263.95,"awarded":[{"suppliers":[{"id":22076,"name":"Zakład Produkcji Spożywczej AMBI M. Karkut i wspólnicy Spółka Jawna Oddział Bielsko-Biała ul. Gen Maczka 55a NIP 626-278-63-41"}]},{"suppliers":[{"id":22074,"name":"PPH Błażej „BŁAŻEJ” Błażej Firganek NIP 5521592532"}]},{"suppliers":[{"id":22076,"name":"Zakład Produkcji Spożywczej AMBI M. Karkut i wspólnicy Spółka Jawna Oddział Bielsko-Biała ul. Gen Maczka 55a NIP 626-278-63-41"}]},{"suppliers":[{"id":22077,"name":"Zakład Produkcji Spożywczej AMBI M. Karkut i wspólnicy Spółka Jawna 41-902 Bytom ul. Składowa 11 Oddział Bielsko-Biała NIP 626-278-63-41"}]},{"suppliers":[{"id":22075,"name":"ZAKŁAD PRZETWÓRSTWA MIESNEGO CZADERNA Sp. J,"}]}]},{"id":508779,"date":"2021-03-11","title":"Obsługa parkingów, sprawdzanie biletów parkingowych i pobieranie opłat","description":"Przedmiotem zamówienia jest: Obsługa parkingów, pobieranie opłat i sprawdzanie biletów parkingowych w rejonie parkingów Palenica Białczańska, Łysa Polana jak też wzdłuż drogi powiatowej na odcinku Łysa Polana - Palenica Białczańska. W skład przedmiotu zamówienia wchodzi również odśnieżanie parkingów Palenica Białczańska, Łysa Polana","awarded_value_eur":162490.76,"awarded":[{"suppliers":[{"id":22024,"name":"TATRA GREEN SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ"}]}]},{"id":506981,"date":"2021-03-09","title":"„Termomodernizacja budynków mieszkalnychna terenie Gminy Zawiercie –ul. Marszałkowska 35, ul. Marszałkowska 35A, ul. Marszałkowska 37.”","description":"1. Przedmiotem zamówienia jest: Termomodernizacja budynków mieszkalnych na terenie Gminy Zawiercie – ul. Marszałkowska 35, ul. Marszałkowska 35A, ul. Marszałkowska 37, realizowanych w ramach w ramach Projektu pn.: „Termomodernizacja budynków mieszkalnych na terenie Gminy Zawiercie – ul. Marszałkowska 35 i Marszałkowska 35A oraz ul. Marszałkowska 37”, POIS.01.07.01-00-0017/19 w ramach poddziałania POIS.01.07.01 Wspieranie efektywności energetycznej w budynkach mieszkalnych w województwie śląskim,","awarded_value_eur":531448.02,"awarded":[{"suppliers":[{"id":21993,"name":"Budoprimex Budownictwo Sp. z o.o."}]}]},{"id":504554,"date":"2021-03-22","title":"Usługa szkolenia z zakresu Audytor Wewnętrzny Systemu Zarządzania BHP wg ISO 45001:2018 wraz z przeprowadzeniem egzaminu i wydaniem certyfikatów przez jednostkę certyfikującą- KC-zp.272-50/21","description":"Usługa szkolenia z zakresu Audytor Wewnętrzny Systemu Zarządzania Bezpieczeństwem i Higieną Pracy wg ISO 45001:2018 wraz z przeprowadzeniem egzaminu i wydaniem certyfikatów przez jednostkę certyfikującą","awarded_value_eur":1285.24,"awarded":[{"suppliers":[{"id":22043,"name":"PCC-Cert sp. z o.o. sp.k."}]}]},{"id":502820,"date":"2021-03-17","title":"Zawarcie umów ramowych na świadczenie usług w zakresie wycen nieruchomości i innego mienia wchodzącego w skład Zasobu Krajowego Zasobu Nieruchomości na terenie całej Polski","description":"Usługi wycen nieruchomości dla nieruchomości zlokalizowanych na terenie województwa: lubelskiego, podkarpackiego, świętokrzyskiego, małopolskiego;","awarded_value_eur":20820.85,"awarded":[{"suppliers":[{"id":22089,"name":"BUDOSERWIS Z.U.H. Sp. z o.o."}]}]},{"id":561675,"date":"2021-04-13","title":"Remont budynku nr 59 w kompleksie wojskowym przy ul. Okólnej 37 w Toruniu.","description":"Przedmiotem zamówienia jest: remont budynku nr 59 w kompleksie wojskowym przy ul. Okólnej 37 w Toruniu.Wymogi oraz szczegółowy opis przedmiotu zamówienia określają: specyfikacja techniczna wykonania i odbioru robót (załącznik nr 1 do SWZ), przedmiar robót (załącznik nr 2 do SWZ) oraz projekt umowy (załącznik nr 6 do SWZ) stanowiących integralna część SWZ.","awarded_value_eur":126966.58,"awarded":[{"suppliers":[{"id":15945,"name":"FEMINA Agnieszka Nowak"}]}]},{"id":554505,"date":"2021-05-10","title":"Dostarczanie odczynników immunochemicznych, kalibratorów, kontroli i materiałów zużywalnych wraz z dzierżawą jednego analizatora","description":"Przedmiotem zamówienia jest sukcesywne, według zapotrzebowania dostarczanie odczynników immunochemicznych, kalibratorów, kontroli i materiałów zużywalnych w celu zabezpieczenia pracy laboratorium Szpitala ( rozumianych jako produkt ) wraz z dzierżawą jednego analizatora immunochemicznego, przez okres obowiązywania umowy.Szczegółowy zakres ilości i rodzajów odczynników zawiera załącznik Nr 1a do SWZ, a wymagania dotyczące analizatora zawiera załącznik Nr 5 do SWZ.W zakres przedmiotu zamówienia wc","awarded_value_eur":129248.87,"awarded":[{"suppliers":[{"id":21969,"name":"ABBOT Laboratories Poland Sp. z o.o."}]}]},{"id":544572,"date":"2021-04-22","title":"Osprzęt do urządzeń medycznych, meble medyczne, laser diodowy, stymulator zewnętrzny, wyroby z włókniny, pipety i inne","description":"Zadanie nr 1 – Meble medyczne – Stanowiska do pobierania krwi, szafki przyłóżkowe, stojak na kroplówki, wagi medyczne,","awarded_value_eur":113972.53,"awarded":[{"suppliers":[{"id":21935,"name":"e"}]},{"suppliers":[{"id":12243,"name":"NEOMED Barbara Stańczyk, ul. Kajki 18, 05-501 Piaseczno"}]},{"suppliers":[{"id":14694,"name":"Xanthus Viomedical Sp. z o.o., ul. Poleczki 23, 02-822 Warszawa"}]},{"suppliers":[{"id":1601,"name":"Stryker Polska Sp. z o.o., ul. Poleczki 35, 02-822 Warszawa"}]},{"suppliers":[{"id":21934,"name":"Przedsiębiorstwo Zaopatrzenia Lecznictwa Cezal Lublin Sp. z o.o. Siedziba: Al. Spółdzielczości Pracy 38, 20-147 Lublin"}]},{"suppliers":[{"id":21939,"name":"- Przedsiębiorstwo Zaopatrzenia Lecznictwa Cezal Lublin Sp. z o.o., Al. Spółdzielczości Pracy 38, 20-147 Lublin"}]},{"suppliers":[{"id":21940,"name":"EQUIMED HOŁDA, LENK, TREMBECKI S.J., ul. Prądnicka 46, 31-202 Kraków"}]},{"suppliers":[{"id":21941,"name":"ANGA ANIOŁA Tomasz Anioła, ul. Słonimska 11, Poznań 61-132"}]},{"suppliers":[{"id":4129,"name":"ZARYS International Group Sp. z o. o. Sp. k., ul. Pod Borem 18, 41-808 Zabrze"}]},{"suppliers":[{"id":21936,"name":"Inview Mercik, Mercik Spółka Jawna"}]},{"suppliers":[{"id":21938,"name":"Zakład Techniki Medycznej \u0022TECH-MED\u0022 Sp. z o.o. Siedziba: ul. Ernsta Petersona 6A, 85-862 Bydgoszcz"}]},{"suppliers":[{"id":21942,"name":"MEDELA POLSKA SP. Z O.O. Siedziba: UL. WYBRZEŻE GDYŃSKIE 6D, 01-531 WARSZAWA"}]},{"suppliers":[{"id":21943,"name":"Mercator Medical S.A. Siedziba: 31-327 Kraków, ul. Modrzejewskiej 30"}]},{"suppliers":[{"id":21944,"name":"MIKAMED Sp. z o.o. Siedziba: ul. Bądkowskiego 41/7, 80-137 Gdańsk"}]},{"suppliers":[{"id":4129,"name":"ZARYS International Group Sp. z o. o. Sp. k., ul. Pod Borem 18, 41-808 Zabrze"}]}]},{"id":542906,"date":"2021-04-29","title":"Remont elewacji zewnętrznej budynku Powiatowego Urzędu Pracy w Suwałkach przy ul. Kościuszki 71A w Suwałkach","description":"1. Przedmiotem zamówienia jest remont elewacji zewnętrznej budynku Powiatowego Urzędu Pracy przy ul. Kościuszki 71A w Suwałkach.2. Szczegółowy zakres obowiązków Wykonawcy wyszczególniono w projekcie umowy – Załącznik Nr 3 do SWZ.3. Szczegółowy przedmiot zamówienia opisuje program funkcjonalno użytkowy oraz przedmiar robót – Załącznik Nr 6 do SWZ.4. Zamówienie należy zrealizować zgodnie z programem funkcjonalno – użytkowym, przedmiarem robót, obowiązującymi przepisami Prawa Budowlanego, normami i","awarded_value_eur":44384.18,"awarded":[{"suppliers":[{"id":22078,"name":"Zakład Ogólnobudowlany Andrzej Sitkowski"}]}]},{"id":542165,"date":"2021-04-27","title":"Dostawa fabrycznie nowego sprzętu komputerowego, biurowego i licencji.","description":"Dostawa fabrycznie nowych komputerów biurowych, monitorów, kamer internetowych dysków SSD i HDD oraz urządzenia do wykonywania kopii zapasowych.","awarded_value_eur":7558.20,"awarded":[{"suppliers":[{"id":1061,"name":"GIGA Multimedia Eugeniusz Sienicki"}]},{"suppliers":[{"id":17984,"name":"Onex Group Jakub Hryciuk"}]},{"suppliers":[{"id":2616,"name":"RESTOR, P. Anton, A. Czapski, T. Rostropowicz Spółka Jawna"}]}]},{"id":541722,"date":"2021-04-27","title":"„Budowa drogi gminnej Nr 120414C – Skrwilno – Mościska”.","description":"1. Przedmiotem zamówienia jest Budowa drogi gminnej nr 120414C Skrwilno-Mościska. Droga gminna nr 120414C ma początek w km 0\u002B000 w miejscowości Rak. Koniec odcinka jest zlokalizowany w km 1\u002B893,68 w miejscowości Mościska na trójwlotowym skrzyżowaniu z drogą powiatową nr 2222C Skrwilno – gr. woj. (Lutocin).2. Zakres robót obejmuje:• budowę odcinka drogi gminnej o nawierzchni asfaltowej na odcinku 1893,68 m,• budowę skrzyżowania z drogami gminnymi nr 120440C i 120442C,• budowę skrzyżowania z drogą","awarded_value_eur":560923.71,"awarded":[{"suppliers":[{"id":3498,"name":"Przedsiebiorstwo Robót Drogowych Sp. z o.o."}]}]},{"id":537923,"date":"2021-04-20","title":"Przebudowa nawierzchni ul. Kolejowej od ul. Warsztatowej do ul. Długiej w Pruszkowie.","description":"Przebudowa drogi gminnej ul. Kolejowej na odcinku od ul. Warsztatowej do ul. Długiej w Pruszkowie o długości ok. 190 m i szerokości jezdni 5,0 m o nawierzchni z kostki betonowej (ok 900 m2) wraz z jednostronnym chodnikiem o szerokości 2,0 m (ok. 340 m2) oraz zatoką parkingową na 14 miejsc (ok. 380 m2); budowa odwodnienia ulicy (dł. ok 150m, kanał śr. 315mm – 103,9 m, kanał śr. 200 mm – 16,1 m, kanał śr. 160 mm – 29,2 m, studnia rewizyjna śr.1,2m – 4 szt., wpust deszczowy – 8 szt.), budowa oświet","awarded_value_eur":119738.34,"awarded":[{"suppliers":[{"id":22258,"name":"Zakład Usług Terenowych Budowlanych i Porządkowych Margot Małgorzata Szymańska"}]}]},{"id":532531,"date":"2021-04-08","title":"Świadczenie usług ochrony osób i mienia w budynkach Ministerstwa Zdrowia","description":"Przedmiotem zamówienia jest ochrona fizyczna osób i mienia Ministerstwa Zdrowia obejmująca: - świadczenie usług ochrony fizycznej osób i mienia w obiektach Ministerstwa Zdrowia w Warszawie przy ul. Miodowej 15 oraz przy ul. Długiej 38/40;- ochronę techniczną monitoringu na obiekcie przy ul. Szczotkarskiej 48a w Warszawie (monitoring elektroniczny, ochrona techniczna). Szczegółowy opis przedmiotu zamówienia stanowi załącznik nr 1 do SWZ.","awarded_value_eur":590077.42,"awarded":[{"suppliers":[{"id":15351,"name":"Ekotrade Sp. z o.o., ul. Melomanów 4, 00-712 Warszawa"},{"id":21983,"name":"Silesia Ekotrade Sp. z o.o., ul. Śmiłowskiego 2, 41-100 Siemianowice Śląskie"}]}]},{"id":531262,"date":"2021-04-06","title":"Modernizacja budynku ŚDS przy ul. Jagiellońskiej","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych i montażowych oraz dostaw koniecznych dla realizacji zadania pn. „Modernizacja budynku ŚDS przy ul. Jagiellońskiej”. Celem prac jest zabezpieczenie budynku przed penetracja wody gruntowej. Wzdłuż ścian budynku przewidziano wykonanie hydroizolacji ścian fundamentowych, wykonanie kanalizacji opadowej z rynien na poziomie zapewniającym grawitacyjne odprowadzenie wód do istniejącej kanalizacji opadowej oraz wykonanie drenażu poniżej ławy fundam","awarded_value_eur":52107.29,"awarded":[{"suppliers":[{"id":21976,"name":"ZAKŁAD OGÓLNOBUDOWLANY PLASZCZAK ANDRZEJ"}]}]},{"id":530966,"date":"2021-04-03","title":"wykonanie robót budowlanych dotyczących prac renowacyjnych oraz modernizacyjnych na obiektach siedziby głównej Muzeum Warszawy oraz Muzeum Woli – oddziału Muzeum Warszawy","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych – wielobranżowych prac modernizacyjnych, remontowych oraz renowatorskich w siedzibie głównej Muzeum Warszawy przy Rynku Starego Miasta 28-42 oraz ul. Nowomiejskiej 4-8 w Warszawie, wpisanych do rejestru zabytków w zakresie wskazanym w treści OPZ.","awarded_value_eur":50290.26,"awarded":[{"suppliers":[{"id":22001,"name":"Champion Klima Karol Pieńkowski"}]}]},{"id":536847,"date":"2021-03-30","title":"Usługa całodobowego dozoru i ochrony mienia oraz obiektów i pomieszczeń przynależnych do infrastruktury Stadionu Miejskiego „Stal” w Rzeszowie","description":"Przedmiotem zamówienia jest wykonywanie przez Wykonawcę usługi w zakresie całodobowego dozoru i ochrony mienia oraz obiektów i pomieszczeń (o powierzchni sprzątania 2605,95 m2) przynależnych do infrastruktury Stadionu Miejskiego „Stal” w Rzeszowie oraz infrastruktury (o powierzchni 6,8848 ha).","awarded_value_eur":36960.70,"awarded":[{"suppliers":[{"id":22929,"name":"SOTER Ochrona Sp. z o. o."}]}]},{"id":551321,"date":"2021-05-12","title":"Wykonanie remontów w ramach bieżącego utrzymania obiektów inżynieryjnych w ciągu dróg powiatowych zarządzanych przez Zarząd Dróg Powiatowych w Opolu w 2021 roku","description":"1 Przedmiot zamówienia obejmuje realizację zadań związanych z bieżącym utrzymaniemobiektów inżynieryjnych na terenie zarządzanym przez Zarząd Dróg Powiatowych w Opolu,które Zamawiający może zlecić, zgodnie z zakresem wyszczególnionym w przedmiarze robót, wtym m in.: • naprawa konstrukcji betonowych i żelbetowych,• antykorozyjne zabezpieczeniekonstrukcji betonowych,• remont konstrukcji z elementów małowymiarowych,• remont lubwymiana uszkodzonej izolacji z papy,• wymiana lub uszczelnienie dylatacj","awarded_value_eur":38895.85,"awarded":[{"suppliers":[{"id":21968,"name":"Zakład Usługowo Handlowy BUDMAR Przemysław Bońkowski"}]}]},{"id":549686,"date":"2021-05-10","title":"Pełnienie funkcji Zastępcy Dyrektora Zespołu Opieki Zdrowotnej w Suchej Beskidzkiej","description":"Przedmiotem zamówienia pełnienie funkcji zastępy dyrektora Zespołu Opieki Zdrowotnej w Suchej Beskidzkiej.Zakres obowiązków:Przedmiotem zamówienia jest zarządzanie sprawami ekonomiczno-eksploatacyjnymi Zespołu Opieki Zdrowotnej w Suchej Beskidzkiej w szczególności poprzez:a) zapewnienie najwyższej jakości i dostępności udzielanych świadczeń zdrowotnych oraz efektywnego wykorzystania środków finansowych przeznaczonych na ten cel,b) kontrola kosztów i wydatków oraz optymalnego wykorzystania możliw","awarded_value_eur":261190.40,"awarded":[{"suppliers":[{"id":21897,"name":"Janusz Baczewski"}]}]},{"id":547048,"date":"2021-05-07","title":"Roboty remontowe w pomieszczeniach Młodzieżowego Domu Kultury im Janusza Korczaka w Krakowie","description":"Szczegółowy opis przedmiotu zamówienia znajduje się w przedmiarze robót, który jest dostępny na stronie internetowej www.mdkkorczak.pl","awarded_value_eur":43079.60,"awarded":[{"suppliers":[{"id":21925,"name":"Przedsiębiorstwo Handlowo-Usługowe Piotr Guzik"}]}]},{"id":546992,"date":"2021-05-07","title":"ZAKUP KARDIOMONITORA Z WYPOSAŻENIEM - MAŁOPOLSKA TARCZA ANTYKRYZYSOWA - PAKIET MEDYCZNY 2","description":"Przedmiotem zamówienia jest Zakup kardiomonitora z wyposażeniem dla Zespołu Opieki Zdrowotnej w Oświęcimiu – Małopolska Tarcza Antykryzysowa – Pakiet Medyczny 2, projekt nr RPMP.09.02.01-12-0106/20 w ramach Regionalnego Programu Operacyjnego Województwa Małopolskiego na lata 2014-2020.Projekt współfinansowany przez Unię Europejską z Regionalnego Programu Operacyjnego Województwa Małopolskiego na lata 2014-2020, 9 Oś Priorytetowa Region Spójny Społecznie, Działanie .9.2 Usługi Społeczne i Zdrowot","awarded_value_eur":4449.75,"awarded":[{"suppliers":[{"id":3776,"name":"BIAMEDITEK SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ"}]}]},{"id":543909,"date":"2021-04-30","title":"Fizyczna ochrona ludzi i mienia budynku Sądu Okręgowego w Gliwicach ul.Kościuszki 15 i budynku Sali karnej ul. Z. Czarnego 1f wraz z obsługą szatni i transportem wartości pieniężnych.","description":"1. Przedmiot zamówienia- Przedmiotem zamówienia jest ochrona osób, mienia i nieruchomości Zamawiającego:a) Budynku Sądu Okręgowego w Gliwicach przy ul. Kościuszki 15 wykonywana przez 24h na dobę i obejmująca budynek wraz z przyległym terenem i obsługą szatni, przez pracowników ochrony spełniających wszystkie wymagania określone w ustawie o ochronie osób i mienia. Wymagany system kontroli obchodów. Budynek wyposażony w instalację PPOŻ, WiN, KD oraz sieć kamer monitorujących.Ochrona w dniu pracy S","awarded_value_eur":161368.33,"awarded":[{"suppliers":[{"id":14013,"name":"Przedsiębiorstwo Handlowo-Usługowe „ PARASOL” Sp. z o.o."},{"id":14014,"name":"Przedsiębiorstwo Handlowo-Usługowe „ HETMAN” Sp. z o.o."}]}]},{"id":543339,"date":"2021-04-29","title":"Budowa boiska wielofunkcyjnego przy Szkole Podstawowej w miejscowości Jabłonica","description":"1. Przedmiotem inwestycji jest: Budowa boiska wielofunkcyjnego przy Szkole Podstawowej w miejscowości Jabłonica, gm. Skołyszyn. 2. Adres inwestycji: Jabłonica 127 38-200 Jasło, dz. nr ewid. 388.3. Zadanie obejmuje budowę boiska wielofunkcyjnego o wymiarach 32 x 17m o nawierzchni poliuretanowej na podbudowie z kruszywa kamiennego wraz z architekturą towarzyszącą oraz systemem odwadniającym. Projektowane boisko ma charakter obiektu sportowego, rekreacyjnego, ogólnodostępnego, przeznaczonego dla mł","awarded_value_eur":62091.86,"awarded":[{"suppliers":[{"id":21906,"name":"Krzysztof Śnieżek FPUH KRIS-BUD"}]}]},{"id":542870,"date":"2021-04-28","title":"Usługi cateringowe – przygotowanie i dostarczanie obiadów i śniadań dla uprawnionych klientów Ośrodka Pomocy Społecznej Dzielnicy Żoliborz m. st. Warszawy, korzystających z Ośrodków Wsparcia.","description":"Przedmiotem zamówienia jest realizacja usług cateringowych – przygotowanie i dostarczanie obiadów i śniadań dla uprawnionych klientów Ośrodka Pomocy Społecznej Dzielnicy Żoliborz m. st. Warszawy, korzystających z Ośrodków Wsparcia.Wykonawca będzie przygotowywał posiłki i dowoził do Ośrodków Wsparcia:Żoliborskiego Centrum Integracji i Aktywizacji Seniorów, ul. Wyspiańskiego 6/8 (zwanego dalej ŻCIiAS);Domu Seniora ,,Piękny Brzeg” ul. Popiełuszki 16 (zwanego dalej DSPB); Środowiskowego Domu Samopom","awarded_value_eur":61385.27,"awarded":[{"suppliers":[{"id":21907,"name":"Marcinem Sikorski prowadzący działalność gospodarczą pod nazwą: SZWAJCARKA Marcin Sikorski"}]}]},{"id":541871,"date":"2021-04-27","title":"Zakup i dostawa bonów towarowych na pomoce edukacyjne","description":"1. Przedmiotem zamówienia jest zakup i dostawa bonów towarowych, tj. talonów postaci papierowej podlegających wymianie na towary, które będą uprawniały do bezgotówkowego zakupu pomocy edukacyjnych, czyli takich towarów jak: podręczniki, edukacyjne oprogramowanie komputerowe, multimedia edukacyjne itp.2. Zamawiający dokonał podziału zamówienia na 2 (dwie) części, przy czym:1) Część 1 zamówienia dotyczy sprzedaży i dostawy bonów towarowych w ramach projektu „Zdolni z Pomorza” współfinansowanego ze","awarded_value_eur":2006.02,"awarded":[{"suppliers":[{"id":2469,"name":"Sodexo Benefits and Rewards Services Polska Sp. z o.o."}]}]},{"id":541490,"date":"2021-04-20","title":"Świadczenie usługi całodobowej, kompleksowej ochrony osób i mienia na rzecz Mazowieckiego Teatru Muzycznego im. Jana Kiepury w obiekcie Kina Praha w Warszawie przez okres 24 miesięcy","description":"a) przedmiotem niniejszego zamówienia jest świadczenie usługi z zakresu bezpośredniej ochrony fizycznej mienia oraz osób znajdujących się na terenie pomieszczeń obiektu Kina Praha (pozostających w użytkowaniu Zamawiającego), zgodnie z ustawą z dnia 22 sierpnia 1997 r. o ochronie osób i mienia (tekst jednolity Dz.U. 2020r. poz. 838) oraz aktami wykonawczymi do ustawy;b) świadczone usługi będą odbywały się w systemie ciągłym, tj. przez 24 godziny na dobę, we wszystkie dni tygodnia przez jednego pr","awarded_value_eur":98465.80,"awarded":[{"suppliers":[{"id":21966,"name":"AGENCJA OCHRONY OSÓB I MIENIA \u0022EGIDA\u0022 M.K.J ROSTKOWSCY SPÓŁKA JAWNA"}]}]},{"id":540399,"date":"2021-04-23","title":"Usługa polegająca na zorganizowaniu i prowadzeniu w sezonie letnim 2021 roku ogólnodostępnych i nieodpłatnych kąpielisk w rozumieniu przepisów ustawy z dnia 20 lipca 2017 r. Prawo wodne","description":"Usługa polegająca na zorganizowaniu i prowadzeniu w sezonie letnim 2021 roku ogólnodostępnych i nieodpłatnych kąpielisk w rozumieniu przepisów ustawy z dnia 20 lipca 2017 r. Prawo wodne (Dz. U. Z 2018, poz. 2268 z późn.zm.)","awarded_value_eur":127047.81,"awarded":[{"suppliers":[{"id":22033,"name":"Wrocławskie Centrum Treningowe SPARTAN Sp. z o.o."}]}]},{"id":540022,"date":"2021-04-22","title":"Zakup licencji ISL do przełączników SAN FC","description":"Przedmiotem zamówienia jest zakup licencji ISL do przełączników San FC. Szczegółowy opis przedmiotu zamówienia i sposobu jego wykonania zawarty jest w projektowanych postanowieniach umowy stanowiących Załącznik nr 4 do SWZ – zwanych dalej „Wzorem umowy”.","awarded_value_eur":101690.97,"awarded":[{"suppliers":[{"id":3377,"name":"Apex.IT SP. z o.o."}]}]},{"id":537005,"date":"2021-04-19","title":"Usługi specjalistyczne na rzecz Startupów (3 części).","description":"Przedmiotem zamówienia dla części I postępowania jest wykonanie prototypu kompozytowej (kompozyt węglowy) zębatki rowerowej, wraz z dostarczeniem wyników statycznych i dynamicznych badań wytrzymałościowych:Przedmiotem zamówienia jest zaprojektowanie oraz wykonanie kompozytowej zębatki rowerowej.Do zadań Dostawcy należy przygotowanie projektu CAD na podstawie poniższych danych:- Liczba zębów: 40T- BCD: 110mm- Kompatybilność: łańcuch 11rz- Koronka dedykowana do korby GRX FC-RX810 1x11rzProjekt zęb","awarded_value_eur":18991.94,"awarded":[{"suppliers":[{"id":21920,"name":"RESFORM Krzysztof Kosiński"}]},{"suppliers":[{"id":21921,"name":"Biuro Inżynierskie VIBA – Andrzej Leśniak"}]}]},{"id":536953,"date":"2021-04-19","title":"Budowa świetlicy wiejskiej w Jasieniu","description":"1. Przedmiotem zamówienia jest Budowa świetlicy wiejskiej w Jasieniu, zgodnie z dokumentacją projektową/techniczną oraz specyfikacją techniczną wykonania i odbioru robót. 2. Szczegółowy opis przedmiotu zamówienia zawiera dokumentacja projektowa/techniczna (w zakresie wskazanym w pkt 1), która stanowi Załącznik nr 5 do SWZ oraz specyfikacja techniczna wykonania i odbioru robót stanowiąca Załącznik nr 6 do SWZ. Przedmiary robót stanowią Załącznik nr 7 do SWZ maja charakter wyłącznie pomocniczy w s","awarded_value_eur":131594.78,"awarded":[{"suppliers":[{"id":20507,"name":"FPW PAP-BUD Jacek Papierowski"}]}]},{"id":534870,"date":"2021-04-14","title":"Realizacja kursów z różnych branż dla uczniów i nauczycieli w ramach projektu „Fachowcy w swojej branży”","description":"Część 1 - Kurs barmański I stopnia – Zespół Szkół w CzchowieLiczba uczestników kursu: 10 pełnoletnich uczniów. Czas trwania kursu wynosi: 42 godziny (w tym max. 8 godzin zajęć teoretycznych).Ogólny jak i szczegółowy opis przedmiotu zamówienia dla poszczególnych części znajduje się w załączniku nr 1a i 1b do SWZ – opis przedmiotu zamówienia.","awarded_value_eur":162046.86,"awarded":[{"suppliers":[{"id":10858,"name":"PROCAD S.A."}]},{"suppliers":[{"id":18449,"name":"GEO-UAV Justyna Zdanowska"}]},{"suppliers":[{"id":22059,"name":"Paweł Rapacz FOTO REFLEX"}]},{"suppliers":[{"id":22061,"name":"Zakład Doskonalenia Zawodowego w Katowicach"}]},{"suppliers":[{"id":22063,"name":"PHU Rams Roman Rachwał, Małopolskie Centrum Szkolenia Kierowców Driver School"}]},{"suppliers":[{"id":22064,"name":"Krakowski Ośrodek Szkoleniowo-Doradczy \u0022Semeks\u0022 Barbara Leśkiewicz-Rzeszutek"}]},{"suppliers":[{"id":22065,"name":"Kompugraf Salon Grafiki Komputerowej Krzysztof Orlof Wspólnik Spólki Cywilnej"},{"id":22067,"name":"Kompugraf Salon Grafiki Komputerowej Małgorzata Orlof wspólnik spółki cywilnej"}]},{"suppliers":[{"id":22068,"name":"Mariola Wiśniewska \u0022Info-Biz\u0022 Profesjonalna Edukacja"}]},{"suppliers":[{"id":22069,"name":"Akademia Trnasportu Drogowego A. Olech"}]},{"suppliers":[{"id":22070,"name":"Business Masters Centrum Edukacji Jadwiga Drzewosz Pabianice"}]},{"suppliers":[{"id":3497,"name":"ZTSH TISBUD Jarosław Gargula"}]},{"suppliers":[{"id":22059,"name":"Paweł Rapacz FOTO REFLEX"}]},{"suppliers":[{"id":22061,"name":"Zakład Doskonalenia Zawodowego w Katowicach"}]},{"suppliers":[{"id":22062,"name":"Business Masters Centrum Edukacji Jadwiga Drzewosz"}]},{"suppliers":[{"id":22064,"name":"Krakowski Ośrodek Szkoleniowo-Doradczy \u0022Semeks\u0022 Barbara Leśkiewicz-Rzeszutek"}]},{"suppliers":[{"id":22065,"name":"Kompugraf Salon Grafiki Komputerowej Krzysztof Orlof Wspólnik Spólki Cywilnej"},{"id":22066,"name":"ompugraf Salon Grafiki Komputerowej Małgorzata Orlof Wspólnik Spólki Cywilnej"}]},{"suppliers":[{"id":22068,"name":"Mariola Wiśniewska \u0022Info-Biz\u0022 Profesjonalna Edukacja"}]}]},{"id":534521,"date":"2021-04-13","title":"Budowa, przebudowa oraz remont sieci wodociągowej w miejscowości Witków","description":"Na przedmiot zamówienia składa się:Wykonanie robót budowlanych, które należy wykonać zgodnie z projektami:1. „Remont sieci wodociągowej” na działkach nr: 552/3, 423/2, 421, 436, 254/4, 253, 261/6, 261/2, 264/1, obręb ewidencyjny 0020 Witków, jednostka ewidencyjna 020902_2 Chojnów.2. „Remont sieci wodociągowej”, na działkach nr: 552/3, 224, 225, 232, 635, 346, obręb ewidencyjny 0020 Witków, jednostka ewidencyjna 020902_2 Chojnów.3. „Przebudowa i budowa sieci wodociągowej kat. obiektu XXVI”, na dz","awarded_value_eur":50663.10,"awarded":[{"suppliers":[{"id":17887,"name":"ROBKOM Sp. z o.o."}]}]},{"id":533536,"date":"2021-03-26","title":"Rozbudowa i przebudowa dróg: Nr4357W na odc. od ronda Armii Krajowej–Wołomińska–Załuskiego do skrzyż. z Piłsudskiego oraz Nr4361W(Sasina) na odc. od skrzyż. z Armii Krajowej do skrzyż. z Kobyłkowską","description":"Rozbudowa i przebudowa dróg powiatowych: Nr 4357W (ul. Armii Krajowej), na odcinku od ronda Al. Armii Krajowej – Wołomińska – Załuskiego do skrzyżowania z ul. Piłsudskiego oraz Nr 4361w (ul. Sasina), na odcinku od skrzyżowania z ul. Al. Armii Krajowej do skrzyżowania z ul. Kobyłkowską w mieście Wołomin w ramach zadania: „Rozbudowa drogi powiatowej Nr 4357W Al. Armii Krajowej w Wołominie.”","awarded_value_eur":1073392.18,"awarded":[{"suppliers":[{"id":3137,"name":"TOMBRUK Sp. z o.o."}]}]},{"id":533454,"date":"2021-03-31","title":"Opracowanie kompletnej dokumentacji projektowo-kosztorysowej oraz specyfikacji technicznych wykonania i odbioru robót budowlanych budowy Parku Międzytorze.","description":"1. Przedmiotem zamówienia jest:a) Zakres minimalny (podstawowy): Opracowanie kompletnej dokumentacji projektowo-kosztorysowej oraz specyfikacji technicznych wykonania i odbioru robót budowlanych budowy Parku Międzytorze na działkach o nr ew. 51/6 ( 4,211ha ), 53/6 ( 0,0741ha ), 66/1 ( 0,0310ha ) i 65/21 ( 0,0876ha ), na Osiedlu Międzytorze wraz z uzyskaniem właściwej decyzji organu administracji architektoniczno-budowlanej zatwierdzającej projekty budowlane i zezwalającej na wykonanie robót budo","awarded_value_eur":30793.18,"awarded":[{"suppliers":[{"id":22899,"name":"Porost MR Sp. z o.o."}]}]},{"id":532743,"date":"2021-03-23","title":"REMONT NAWIERZCHNI BOISKA I BIEŻNI LEKKOATLETYCZNEJ","description":"1. Przedmiotem zamówienia są roboty budowlane polegające na remoncie nawierzchni boiska i bieżni lekkoatletycznej (zniszczonych podczas ulewy), w obrębie zespołu sportowego w Czerwonaku przy ul. Leśnej 42, obręb Czerwonak, dz. nr 1/1. 2. Zamawiający przewiduje użytkowanie boiska w warunkach zimowych w temperaturach do -15oC oraz przewiduje usuwanie nadmiaru śniegu z płyty boiska. 3. Dokładny opis przedmiotu zamówienia zawarty jest w dokumentacji projektowej, specyfikacji technicznej wykonania i ","awarded_value_eur":92390.50,"awarded":[{"suppliers":[{"id":22284,"name":"SPEED invest sp. z o.o."}]}]},{"id":519190,"date":"2021-03-30","title":"Prawo jazdy kategorii B","description":"Przedmiotem zamówienia jest organizacja kursu \u0022Prawo jazdy kategorii B\u0022 dla uczestników projektu „Dorosłość, samodzielność, rodzina” współfinansowanego przez Unię Europejską ześrodków Regionalnego Programu Operacyjnego Województwa Zachodniopomorskiego 2014-2020.","awarded_value_eur":833.61,"awarded":[{"suppliers":[{"id":17394,"name":"Liga Obrony Kraju"}]}]},{"id":518889,"date":"2021-02-26","title":"Budowa kompleksu przedszkolno-żłobkowego wraz z pomieszczeniami towarzyszącymi w miejscowości Promnik","description":"Budowa kompleksu przedszkolno-żłobkowego wraz z pomieszczeniami towarzyszącymi z wewnętrznym układem komunikacyjnym (chodniki, drogi dojazdowe, parkingi), zagospodarowaniem terenu w elementy małej architektury oraz rozbiórka istniejącego budynku przedszkola w miejscowości Promnik (działki numer ewidencyjny 311, 310/9), gm. Strawczyn. Przedmiotem zamówienia są następujące roboty budowlane:– budowa budynku przedszkolno-żłobkowego; – wewnętrzne instalacje wod.- kan., C.O., wentylacji mechanicznej i","awarded_value_eur":1214755.38,"awarded":[{"suppliers":[{"id":20172,"name":"„Dom z klasą” M.M. Othman Sp.j."}]}]},{"id":561642,"date":"2021-04-13","title":"Usługa czyszczenia urządzeń myjni na terenie PWB w Konotopie","description":"1. Przedmiotem zamówienia jest usługa czyszczenia urządzeń myjni na terenie PWB w Konotopie. 2. Zakres prac obejmuje czyszczenie urządzeń, separatora, osadników, studzienek i kolekto-rów ściekowych w obecności przedstawiciela Zamawiającego.3. Szczegółowy opis przedmiotu zamówienia został określony w:- Załączniku nr 1 – szczegółowy opis przedmiotu zamówienia;Przedmiot zamówienia powinien być wykonany w oparciu o załączniki do SWZ. Zestawie-nie prac i inne dokumenty służące do opisu przedmiotu zam","awarded_value_eur":85651.85,"awarded":[{"suppliers":[{"id":21885,"name":"AWAS-SERWIS sp. z o.o. NIP 521-31-77-038 Regon 017405910"}]}]},{"id":561626,"date":"2021-04-12","title":"dostawy sprzętu jednorazowego użytku dla Oddziału Laryngologii","description":"system implantu zakotwiczonego w kości na przewodnictwo kostne z procesorem dźwięku/mowy","awarded_value_eur":46687.06,"awarded":[{"suppliers":[{"id":1310,"name":"Quantel Medical Polska Sp. z o.o."}]},{"suppliers":[{"id":13454,"name":"Consultronix SA"}]},{"suppliers":[{"id":1372,"name":"Oticon Polska Sp. z o.o."}]}]},{"id":561603,"date":"2021-04-09","title":"Rozbiórka i budowa przepustu drogowego w ciągu drogi krajowej nr 43 w km 20\u002B03 w m. Rudniki","description":"Przedmiotem zamówienia jest: rozbiórka istniejącego przepustu i budowa nowego przepustu drogowego w ciągu drogi krajowej nr 43 w km 20\u002B003 w m. Rudniki. Zamówienie obejmuje między innymi niżej wymienione roboty budowlane :- ustawienie tymczasowej organizacji ruchu ,-rozbiórka nawierzchni bitumicznej, - wbicie ścianek szczelnych, - wykonanie wykopu, - rozbiórkakonstrukcji istniejącego obiektu, - wykonanie posadowienia nowego przepustu, - montaż konstrukcji nowego przepustu, - wykonanie ścian czoł","awarded_value_eur":155449.12,"awarded":[{"suppliers":[{"id":20547,"name":"Bud-Bau Opole Sp. z o.o."}]}]},{"id":555309,"date":"2021-05-10","title":"DZIERŻAWA SYSTEMU DO HODOWLI DROBNOUSTROJÓW Z KRWI ORAZ PŁYNÓW USTROJOWYCH WRAZ Z DOSTAWĄ PODŁÓŻ","description":"DZIERŻAWA SYSTEMU DO HODOWLI DROBNOUSTROJÓW Z KRWI ORAZ PŁYNÓW USTROJOWYCH WRAZ Z DOSTAWĄ PODŁÓŻ na zasadach określonych w SWZ i w Załączniku nr 1 do SWZ","awarded_value_eur":60034.49,"awarded":[{"suppliers":[{"id":89,"name":"Diag-Med Grażyna Konecka"}]}]},{"id":545561,"date":"2021-05-05","title":"Dostawa wyposażenia Domu Ludowego w Borzęcinie - nagłośnienie i oświetlenie sceniczne","description":"Przedmiotem zamówienia jest dostawa wyposażenia scenicznego – nagłośnienia i oświetlenia zgodnie z wykazem znajdującym się w załączniku nr 6 do swz.","awarded_value_eur":8906.49,"awarded":[{"suppliers":[{"id":21917,"name":"MI PRODUCTION GROUP SP. Z.O.O"}]}]},{"id":543080,"date":"2021-04-16","title":"Zakup i dostawa tonerów i tuszy na lata 2021-2022","description":"Przedmiotem zamówienia jest sukcesywna dostawa do siedziby zamawiającego lub do siedziby nadleśnictw na terenie Polski oryginalnych i fabrycznie nowych materiałów eksploatacyjnych do drukarek i kserokopiarek na lata 2021-2022","awarded_value_eur":89560.09,"awarded":[{"suppliers":[{"id":22112,"name":"KOMATECH S.C."}]}]},{"id":542221,"date":"2021-04-28","title":"Dostawa worków do selektywnej zbiórki odpadów dla Miejskiego Przedsiębiorstwa Oczyszczania i Robót Drogowych Sp. z o.o. w Żaganiu","description":"1. Przedmiotem zamówienia jest dostawa nowych worków z LDPE do selektywnej zbiórki odpadów dla Miejskiego Przedsiębiorstwa Oczyszczania i Robót Drogowych Sp. z o. o. w Żaganiu w następujących ilościach, parametrach i kolorach:a) Worek na tworzywa sztuczne w kolorze żółtym: pojemność – 120 l, grubość folii – 0,06 mm – 300 000 sztuk,b) Worek na papier w kolorze niebieskim: pojemność – 120 l, grubość folii – 0,06 mm – 150 000 sztuk, c) Worek na stłuczkę szklaną mieszaną w kolorze zielonym: pojemnoś","awarded_value_eur":54330.13,"awarded":[{"suppliers":[{"id":22060,"name":"PTS Plast - Smerczek Sp. j."}]}]},{"id":541613,"date":"2021-04-13","title":"Budowa kanalizacji sanitarnej w miejscowości Mędrzechów gm. Mędrzechów","description":"1. Przedmiotem zamówienia jest „Budowa kanalizacji sanitarnej w miejscowości Mędrzechówgm. Mędrzechów\u0022 - \u0022Strategia Rozwoju Gminy Mędrzechów na lata 2012 - 2025\u0022 oraz koncepcjaz grudnia 2020 r. opracowana dla inwestora gminy Mędrzechów obejmująca przedsięwzięcie pn.„Kanalizacja sanitarna ciśnieniowa dla miejscowości Mędrzechów gm. Mędrzechów, pow.dąbrowski, woj. małopolskie\u0022. Zamówienie jest finansowane ze środków Rządowego FunduszuInwestycji Lokalnych oraz gminę Mędrzechów2. Zadanie będzie real","awarded_value_eur":1208410.46,"awarded":[{"suppliers":[{"id":19211,"name":"EKOKANWOD Czyszczoń i Półtorak sp. j."}]}]},{"id":538439,"date":"2021-04-06","title":"wykonywanie w okresie 12 miesięcy prac remontowych na terenie Sieci Badawczej Łukasiewicz - Instytut Lotnictwa","description":"1. Przedmiotem zamówienia jest wykonywanie w okresie 12 miesięcy prac remontowych na terenie Sieci Badawczej Łukasiewicz - Instytut Lotnictwa. Przez prace remontowe Zamawiający rozumie prace obejmujące remont, przebudowę, budowę w rozumieniu ustawy z dnia 7 lipca 1994 r. Prawo budowlane (Dz. U. z 2020 r. poz. 1333 z późn. zm.) oraz bieżącą konserwację. Przez bieżącą konserwację Zamawiający rozumie prace zmierzające do zachowania w należytym stanie przedmiotu, którego praca dotyczy, w celu zapewn","awarded_value_eur":274327.01,"awarded":[{"suppliers":[{"id":21982,"name":"FIRMA HANDLOWO USŁUGOWA GOTOLET JOANNA TRZASKA"}]}]},{"id":536264,"date":"2021-04-16","title":"Udzielenie kredytu długoterminowego z przeznaczeniem na pokrycie deficytu budżetu oraz spłatę wcześniej zaciągniętych kredytów","description":"1. Przedmiotem zamówienia jest udzielenie kredytu komercyjnego w kwocie 3.271.294,00 złotych (słownie: trzy miniony dwieście siedemdziesiąt jeden tysięcy dwieście dziewięćdziesiąt cztery 00/100 złotych) z przeznaczeniem na spłatę wcześniej zaciągniętych zobowiązań z tytułu pożyczek i kredytów z lat ubiegłych.2. Kody Wspólnego Słownika Zamówień: 66113000-5 Usługi udzielania kredytu.3. Kredyt będzie wykorzystany w trzech transzach: 1 transza w okresie od 08.06.2021 r. do 11.06.2021 r. w kwocie: 1","awarded_value_eur":72728.46,"awarded":[{"suppliers":[{"id":21893,"name":"BANK SPÓŁDZIELCZY W CHRZANOWIE"}]}]},{"id":533255,"date":"2021-04-09","title":"Dostawa sprzętu i oprogramowania komputerowego","description":"Część 1. – oprogramowanie wirtualizacyjne 1 komplet;","awarded_value_eur":46499.92,"awarded":[{"suppliers":[{"id":4771,"name":"AF Seko sp. z o.o."}]},{"suppliers":[{"id":12399,"name":"AB Systems sp. z o.o."}]}]},{"id":505316,"date":"2021-03-24","title":"Sukcesywna dostawa materiałów eksploatacyjnych do drukarek, kserokopiarek i urządzeń wielofunkcyjnych dla Sądu Rejonowego dla Wrocławia-Śródmieścia we Wrocławiu.","description":"1. Przedmiotem zamówienia jest sukcesywna, zależna od potrzeb Sądu Rejonowego dla Wrocławia – Śródmieścia we Wrocławiu dostawa materiałów eksploatacyjnych do kserokopiarek, drukarek i urządzeń wielofunkcyjnych. Każda dostawa realizowana będzie na podstawie indywidualnych zapotrzebowań Zamawiającego składanych w okresie obowiązywania umowy.2. Przedmiot zamówienia należy zrealizować zgodnie ze Specyfikacją Warunków Zamówienia. Szczegółowa specyfikacja asortymentowo–ilościowa oraz parametry zamawia","awarded_value_eur":34693.59,"awarded":[{"suppliers":[{"id":21973,"name":"PRAXIS ŁÓDŹ PILECKA I PETLAK \u0022SPÓŁKA JAWNA"}]}]},{"id":561682,"date":"2021-04-14","title":"Dostawa materiałów eksploatacyjnych do drukarek","description":"Przedmiotem zamówienia jest dostawa materiałów eksploatacyjnych do drukarek. Szczegółowy opis przedmiotu zamówienia stanowi Załącznik Nr 1 do SWZ.","awarded_value_eur":39137.58,"awarded":[{"suppliers":[{"id":22935,"name":"DMD s.c. P. Miturski, D. Miturska"}]}]},{"id":561677,"date":"2021-04-14","title":"Wykonanie I etapu modernizacji osnowy geod. w zakresie przeglądu i projektu poziomej geodezyjnej osnowy szczegółowej CD. nazwy zgodnie SWZ","description":"Przedmiotem opracowania jest teren gmin Tarnowo Podgórne i Dopiewo o łącznej powierzchni ca 21 tys. ha. Dominującym rodzajem zabudowy jest zabudowa mieszkaniowa z domieszką aktywizacji gospodarczej oraz obszarów użytkowanych rolniczo. Mapa poglądowa terenu objętego opracowaniem stanowi załącznik 1.1 do warunków technicznych. Szacuje się, że zniszczonych może być 50 % znaków. Prace należy wykonać zgodnie z:Opisem Przedmiotu Zamówienia zwanym Warunkami Technicznymi stanowiącymi Załącznik nr 1 do S","awarded_value_eur":65642.30,"awarded":[{"suppliers":[{"id":22931,"name":"Szymon Czyża, Karol Szuniewicz, Bartosz Kucharczyk, Michał Ogrodniczak SKB GIS S.C."}]}]},{"id":561660,"date":"2021-03-30","title":"Dostawa odczynników laboratoryjnych i chemicznych dla jednostek organizacyjnych Śląskiego Uniwersytetu Medycznego w Katowicach","description":"Pakiet nr 1: Odczynniki I","awarded_value_eur":7412.84,"awarded":[{"suppliers":[{"id":3569,"name":"LGC Standards Sp. z o.o."}]},{"suppliers":[{"id":3794,"name":"Symbios Sp. z o.o."}]},{"suppliers":[{"id":399,"name":"Life Technologies Polska Sp. z o.o."}]},{"suppliers":[{"id":410,"name":"EURx Sp. z o.o."}]}]},{"id":561608,"date":"2021-04-09","title":"Wykonanie remontu ogólnobudowlanego w pomieszczeniach WIW Lublin","description":"Przedmiotem zamówienia jest wykonanie remontu wewnętrznych pomieszczeń budynku administracyjnego – zadanie A, B, C, E oraz pomieszczeń garażowych – zadanie D, Wojewódzkiego Inspektoratu Weterynarii w Lublinie.Szczegółowy zakres prac określa opis przedmiotu zamówienia - zał. nr 1 do umowy (przedmiary).","awarded_value_eur":88625.10,"awarded":[{"suppliers":[{"id":22896,"name":"Kontakt Konrad Dzieńkowski"}]}]},{"id":550524,"date":"2021-05-04","title":"Odbiór i zagospodarowanie odpadów komunalnych od właścicieli nieruchomości z terenu Gminy Kikół w okresie od 01 czerwca 2021r. do 31 grudnia 2021r.","description":"Szczegółowy opis przedmiotu zamówienia: 1. Charakterystyka Gminy Kikół: a) Liczba mieszkańców zameldowanych na pobyt stały w Gminie Kikół wnosi, wg stanu na dzień 31.12.2020 r. – 6996 osób. Według stanu na dzień 12.03.2021 r. – 6988 osób, co oznacza, że liczba osób zameldowanych na pobyt stały zmniejszyła się w stosunku do poprzedniego roku o 8 osób. Zatem zakłada się, że liczba mieszkańców Gminy Kikół nie zmieni się znacząco w następnym półroczu; b) Liczba osób, zamieszkałych na terenie Gminy K","awarded_value_eur":236200.07,"awarded":[{"suppliers":[{"id":21937,"name":"Przedsiębiorstwo Usług Komunalnych w Lipnie Sp. z o.o."}]}]},{"id":544901,"date":"2021-04-27","title":"Zakup zautomatyzowanego wysokoprzepustowego systemu preparacji próbek biologicznych dla Centrum Badań Translacyjnych i Biologii Molekularnej NIO-PIB Oddziału w Gliwicach","description":"1. Przedmiotem niniejszego zamówienia jest zakup zautomatyzowanego wysokoprzepustowegosystemu preparacji próbek biologicznych dla Centrum Badań Translacyjnych i BiologiiMolekularnej Nowotworów Narodowego Instytutu Onkologii im. Marii Skłodowskiej-Curie –Państwowego Instytutu Badawczego Oddziału w Gliwicach , zwanego dalej Zamawiającym.2.Przedmiot zamówienia jest finansowany w ramach projektu „Wykorzystanie profilu metabolitówsurowicy w ocenie ryzyka zachorowania na raka piersi” [SEMPRA] (umowa n","awarded_value_eur":75568.89,"awarded":[{"suppliers":[{"id":1594,"name":"Bioanalytic Maciej Stopa"}]}]},{"id":543698,"date":"2021-04-30","title":"Przebudowa drogi wojewódzkiej Nr 986 Tuszyma - Ropczyce – Wiśniowa poprzez budowę chodnika dla pieszych w km 32\u002B008 - 32\u002B172 w m. Glinik","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych w ramach zadania pn.: „Przebudowa drogi wojewódzkiej Nr 986 Tuszyma - Ropczyce – Wiśniowa poprzez budowę chodnika dla pieszych w km 32\u002B008 - 32\u002B172 w m. Glinik”. na podstawie projektu wykonawczego i innych dokumentów przekazanych przez Zamawiającego. Przebudowa drogi wojewódzkiej Nr 986, obejmuje następujące prace budowlane:1. Roboty przygotowawcze w tym rozbiórka przepustów, nawierzchni asfaltowych i zjazdów.2. Roboty ziemne wykopy, nasypy","awarded_value_eur":62127.28,"awarded":[{"suppliers":[{"id":20083,"name":"Firma Usługowo-Handlowa Grzegorz Ozga"}]}]}]}