{"page_count":5975,"page_number":46,"page_size":100,"total":597411,"data":[{"id":518853,"date":"2021-03-29","title":"Dostawa żwiru gruboziarnistego na potrzeby bieżącego remontu dróg gminnych w Gminie Sadowne w 2021 r.","description":"1) Przedmiotem zamówienia jest dostawa pospółki żwirowej wraz z wbudowaniem na drogi gminne o nawierzchni nieutwardzonej na terenie gminy Sadowne.2) Szacunkowe zapotrzebowanie na przedmiot zamówienia wynosi ok. 4 000 ton (rzeczywista ilość zakupionego żwiru będzie wynikać z aktualnych potrzeb zamawiającego).3) Wskazana ilość żwiru jest ilością szacunkową służącą do obliczenia wartości zamówienia oraz dokonania oceny ofert w kryterium cena. W przypadku nie wykorzystania przez zamawiającego przewi","awarded_value_eur":32078.33,"awarded":[{"suppliers":[{"id":16862,"name":"EF Trading Emil Filipiak"}]}]},{"id":518842,"date":"2021-03-29","title":"Opracowanie dokumentacji projektowych drogowych: ul. Jastrzębia.","description":"1. Przedmiotem zamówienia, jest wykonanie kompleksowej dokumentacji projektowo-kosztorysowej wraz z pełnieniem nadzoru autorskiego dla zadania pn. „Ul. Jastrzębia – dokumentacja projektowa”W ramach przedmiotu zamówienia Wykonawca zobowiązuje się do:1.1. wykonania zamówienia podstawowego, tj. opracowania dokumentacji projektowo-kosztorysowej budowy ulic: Jastrzębiej o dł. 220 m (na odcinku od skrzyżowania z ul. Nasypową do łącznika z ul. Sokolską);1.2. wykonania zamówienia objętego prawem opcji (","awarded_value_eur":8674.02,"awarded":[{"suppliers":[{"id":16962,"name":"Biuro Inżynierskie MK Spółka Jawna M. Krawczyk, K. Strzeżyk"}]}]},{"id":518728,"date":"2021-03-04","title":"Termomodernizacja budynków szkoły i internatu Zespołu Szkół Hotelarsko-Turystycznych w Zakopanem","description":"1. Przedmiotem przetargu w niniejszej części zamówienia jest wybór wykonawcy, który wykona na rzecz zamawiającego roboty budowlane polegające na wykonaniu termomodernizacji budynku Zespołu Szkół Hotelarsko-Turystycznych w Zakopanem przy ulicy Partyzantów 1/5. Roboty będące przedmiotem zamówienia będą prowadzone w następującym zakresie: 1) Docieplenia ścian zewnętrznych budynku, 2) Remontu elewacji już ocieplonej, zgodnie z dokumentacją techniczną stanowiącą załącznik nr 7 do SWZ, zgodnie ze spec","awarded_value_eur":376056.49,"awarded":[{"suppliers":[{"id":17010,"name":"Przedsiębiorstwo Wielobranżowe GUT-WIERCHOWY Sp. z o.o."}]},{"suppliers":[{"id":17011,"name":"Usługi Budowlano-Malarskie Jach-Bud – Jachymiak Paweł"}]}]},{"id":514948,"date":"2021-02-04","title":"Wyłonienie Wykonawcy w zakresie wykonania łatwo dostępnego i szybkiego Internetu w domach studenckich Uniwersytetu Jagiellońskiego","description":"1. Przedmiotem postępowania i zamówienia jest wykonanie łatwo dostępnego i szybkiego Internetu w domach studenckich Uniwersytetu Jagiellońskiego w poniższych lokalizacjach:1.1. DS Bydgoska blok CD, ul. Bydgoska 19CD, 30-056 Kraków,1.2. DS Nawojka, ul. Reymonta 11, 30-059 Kraków,1.3. DS Piast, ul Piastowska 47, 30-067 Kraków,1.4. DS Żaczek, al. 3 Maja 5, 30-063 Kraków, poprzez modernizację obiektu polegającą na wykonaniu sieci strukturalnej Wi – Fi obejmującą m.in. dostawę i montaż switchów, swit","awarded_value_eur":141728.92,"awarded":[{"suppliers":[{"id":22002,"name":"Stanisław Osmenda Przedsiębiorstwo Produkcyjno-Handlowe Elektroinstal"}]}]},{"id":514801,"date":"2021-02-17","title":"„Przebudowa stołówki szkolnej przy ZSP w Jedlińsku”.","description":"Zakres projektu obejmuje: •Remont pomieszczeń kuchni: wykonanie nowych ścianek GK lub miejscami murowanych zamiast istniejących, wykonanie nowych posadzek, remont wykończenia ścian istniejących, montaż sufitów podwieszanych, montaże obudów, prace wykończeniowe, jak: roboty tynkarskie, malowanie i inne wynikające z wprowadzenia elementów wentylacji.•Montaż nowej stolarki drzwiowej•Wykonanie pochylni dla niepełnosprawnych•Wykonanie nowej instalacji wod.-kan.•Wykonanie przebudowy istniejącej instal","awarded_value_eur":484577.12,"awarded":[{"suppliers":[{"id":17730,"name":"ES - BUD Firma Budowlana Robert Szyszkowski"}]}]},{"id":513742,"date":"2021-02-22","title":"„Budowa budynku mieszkalnego wielorodzinnego „A” przy ul. Jaspisowej w Koninie, z wbudowanymi garażami, infrastrukturą techniczną, układem drogowym i miejscami postojowymi”","description":"Przedmiotem zamówienia jest budowa budynku wielorodzinnego „A”, z wbudowanymi w kondygnację piwniczną garażami, infrastrukturą techniczną, układem drogowym i zewnętrznymi miejscami postojowymi. Inwestycja zlokalizowana będzie w Koninie, pomiędzy ulicami: Szpitalną, Jaspisową i Józefa Piłsudskiego. Budynek „A” będzie pierwszym budynkiem na nowym kwartale osiedla. Będzie miał dwie klatki schodowe, 40 mieszkań i 12 garaży oraz komórki lokatorskie, wózkownie i pomieszczenia techniczne. Budynek będzi","awarded_value_eur":2262151.38,"awarded":[{"suppliers":[{"id":20416,"name":"DEMOCO POLAND SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ"}]}]},{"id":513112,"date":"2021-02-18","title":"Sprzedaż wraz z dostawą nowego sprzętu multimedialnego dla jednostek organizacyjnych Uniwersytetu Warmińsko-Mazurskiego w Olsztynie.","description":"Przedmiotem zamówienia jest sprzedaż wraz z dostawą nowego sprzętu multimedialnego dla jednostek organizacyjnych Uniwersytetu Warmińsko-Mazurskiego w Olsztynie. Szczegółowe określenie przedmiotu zamówienia zawarte jest w dokumencie ,,Formularz opis przedmiotu zamówienia” - Załącznik nr 1 do SWZ, będący jednocześnie formularzem cenowym.","awarded_value_eur":4387.65,"awarded":[{"suppliers":[{"id":21752,"name":"Replay"}]},{"suppliers":[{"id":1068,"name":"Piotr Migda"}]}]},{"id":512763,"date":"2021-02-16","title":"Przebudowa drogi powiatowej Nr 1810W (ul. Wolska, ul. Akacjowa, ul. Kościelna) w Gminie Nieporęt”, na odcinku od km 2\u002B479,70 do km 4\u002B620,60 tj. na długości 2.140,90 m.","description":"1. Przedmiotem zamówienia jest Przedmiotem zamówienia jest wykonanie robót budowlanych polegających na przebudowie drogi powiatowej Nr 1810W (ul. Wolska, ul. Akacjowa, ul. Kościelna) w Gminie Nieporęt, na odcinku od km 2\u002B479,70 do km 4\u002B620,60 tj. na długości 2.140,90 m. 2. W zakresie przedmiotu zamówienia zostaną wykonane roboty: 1) wykonanie frezowania oraz nakładki na drodze powiatowej nr 1810W, 2) budowa chodnika z betonowej kostki brukowej, 3) budowa pobocza o szerokości 1,00 m, 4) budowa zj","awarded_value_eur":1023346.87,"awarded":[{"suppliers":[{"id":17111,"name":"Infrastruktura BUD-59 Sp. z o.o."}]}]},{"id":512622,"date":"2021-02-24","title":"Zespół Szkół Mechanicznych, ul. Tysiąclecia 5 - modernizacja budynku - I etap","description":"Przedmiotem zamówienia jest „Zespół Szkół Mechanicznych, ul. Tysiąclecia 5 - modernizacja budynku - I etap”.W zakresie objętym zamówieniem jest wykonanie robót w przyległych do sali gimnastycznej pomieszczeniach szatni, małych salek gimnastycznych i przewiązki Zespołu Szkół Ponadgimnazjalnych Nr 3 w Krośnie:a) demontaż istniejących warstw wykończeniowych w korytarzach, szatniach, małej sali gimnastycznej i siłowni, montaż nowych warstw wykończeniowych,b) oczyszczenie lub usunięcie istniejących o","awarded_value_eur":64028.88,"awarded":[{"suppliers":[{"id":16866,"name":"„FENE” Małgorzata Holender"}]}]},{"id":512286,"date":"2021-03-03","title":"Kompleksowa organizacja dwudniowej konferencji pod nazwą „Forum PPP w Płocku”.","description":"Przedmiotem zamówienia jest kompleksowa organizacja dwudniowej konferencji pod nazwą „Forum PPP w Płocku”, zwanej dalej „Imprezą”. W ramach realizacji zamówienia do zadań Wykonawcy należy organizacja następujących przedsięwzięć: 1. Dwudniowe Forum z podziałem na: a) część konferencyjną z wykładami prelegentów,b) cześć konferencyjną z panelami dyskusyjnymi,c) część konferencyjną z warsztatami networkingowymi.Sugestie oraz wybór lokalizacji do uzgodnienia z Zamawiającym.2. Galę Imprezy dla wystawc","awarded_value_eur":75601.30,"awarded":[{"suppliers":[{"id":16865,"name":"KDK Sp. z o.o."}]}]},{"id":512054,"date":"2021-03-02","title":"Roboty drogowe związane z bieżącym utrzymaniem i remontami ulic o nawierzchni bitumicznych dróg kategorii gminnej będących w zarządzie m.st. Warszawy Dzielnicy Targówek.","description":"Przedmiotem zamówienia są roboty drogowe związane z bieżącym utrzymaniem i remontami ulic o nawierzchni bitumicznej dróg kategorii gminnej będących w zarządzie m.st. Warszawy Dzielnicy Targówek w zakres których wchodzą w szczególności: 1) roboty w zakresie burzenia (rozbiórkowe),2) roboty w zakresie usuwania gruzu (transport gruzu),3) roboty w zakresie przygotowania terenu pod budowę i roboty ziemne,4) fundamentowanie ulic (podbudowa),5) roboty w zakresie budowy dróg głównych (ławy i krawężniki)","awarded_value_eur":412454.60,"awarded":[{"suppliers":[{"id":21627,"name":"PRZEDSIĘBIORSTWO BUDOWLANO – HANDLOWE NOWAKOWSKI Sp. z o.o."}]}]},{"id":511498,"date":"2021-03-01","title":"Zajęcia grupy projektowej ze studentami z zakresu prac nad tworzeniem i projektowaniem różnych form książki artystycznej i komiksu","description":"1) Przedmiotem zamówienia są zajęcia (grupy projektowej) ze studentami z zakresu „Praca nad tworzeniem i projektowaniem różnych form książki artystycznej i komiksu” .2) Szkolenie skierowane jest do studentów kierunku sztuka pisania II i III rok studiów licencjackich oraz kierunku filologia polska II i III rok studiów licencjackich oraz I i II rok studiów magisterskich Wydziału Humanistycznego Uniwersytetu Śląskiego w Katowicach.2) Szkolenie powinno być w formie warsztatowej dla:Grupa: min. 10 os","awarded_value_eur":3532.57,"awarded":[{"suppliers":[{"id":17815,"name":"Magdalena Nazarkiewicz"}]}]},{"id":511392,"date":"2021-03-05","title":"Remont toalet w południowej części pawilonu A-1 AGH w Krakowie - KC-zp.272-52/21","description":"Przedmiotem zamówienia jest remont sanitariatów od parteru do II piętra i dostosowaniu do potrzeb inwestora (w tym osób niepełnosprawnych), podwyższenia standardów użytkowania i walorów estetycznych. Prace remontowe obejmują również wymianę instalacji wodno-kanalizacyjnej, centralnego ogrzewania, elektrycznej oraz wentylacji wyciągowej","awarded_value_eur":141696.09,"awarded":[{"suppliers":[{"id":19325,"name":"Zakład Usług Remontowych Piotr Buras"}]}]},{"id":511028,"date":"2021-03-05","title":"Modernizacja łazienek administracyjnych w gmachu Filharmonii Narodowej w Warszawie","description":"Przedmiot zamówienia obejmuje wykonanie robót budowlanych polegających na modernizacji łazienek administracyjnych w gmachu Filharmonii Narodowej w Warszawie przy ul. Jasnej 5. Przedmiot zamówienia obejmuje w szczególności wykonanie robót budowlanych i innych świadczeń w następującym zakresie: przygotowanie terenu pod budowę, roboty malarskie, instalowanie sufitów podwieszanych, instalowanie ścianek działowych, układanie płytek, roboty instalacyjne w zakresie urządzeń sanitarnych, instalowanie ur","awarded_value_eur":63176.53,"awarded":[{"suppliers":[{"id":17081,"name":"MR Partner sp. z o.o."}]}]},{"id":510968,"date":"2021-03-05","title":"Badanie terenowego z osobami pracującymi w woj. wielkopolskim i osobami w wieku 18-29 zamieszkałymi w woj. wielkopolskim oraz sporządzenie opracowań podsumowujących wyniki badania terenowego.","description":"1. Przedmiotem zamówienia jest przygotowanie i przeprowadzenie badania terenowego z osobami pracującymi w województwie wielkopolskim i osobami w wieku 18-29 zamieszkałymi w województwie wielkopolskim oraz sporządzenie opracowań podsumowujących wyniki badania terenowego.2. Opis przedmiotu zamówienia (dalej OPZ) został określony w załączniku nr 7 do SWZ.","awarded_value_eur":14762.21,"awarded":[{"suppliers":[{"id":278,"name":"EU-Consult Sp. z o.o."},{"id":16969,"name":"Grupa BST Sp. z o.o."}]}]},{"id":510965,"date":"2021-03-05","title":"Budowa hali sportowej przy Szkole Podstawowej nr 13 w Pabianicach - zaprojektuj i wybuduj – II postępowanie","description":"1. Przedmiotem zamówienia obejmującego budowę hali sportowej wraz z niezbędną infrastrukturą towarzyszącą - realizowanego w systemie „zaprojektuj i wybuduj” jest: a) opracowanie - na podstawie udostępnionej przez Zamawiającego koncepcji oraz Programu Funkcjonalno – Użytkowego - niezbędnej do realizacji przedsięwzięcia dokumentacji projektowo – kosztorysowej wraz z uzyskaniem niezbędnych decyzji administracyjnych umożliwiających realizację prac w zgodzie z przepisami ustawy Prawo Budowlane,b) wyk","awarded_value_eur":1294666.26,"awarded":[{"suppliers":[{"id":9591,"name":"Przedsiębiorstwo Budowlane CZĘSTOBUD Damian Świącik"},{"id":10706,"name":"Przedsiębiorstwo Budowlane BUDOPOL Sp. z o.o."}]}]},{"id":510923,"date":"2021-03-03","title":"Wymiana wodomierzy w budynkach i lokalach stanowiących zasób Gminy Bielsko-Biała zarządzany przez Zakładu Gospodarki Mieszkaniowej","description":"1. Przedmiotem zamówienia jest wymiana wodomierzy na wodomierze z nakładkami radiowymi w lokalach mieszkalnych i użytkowych, stanowiących zasób Gminy Bielsko-Biała w zarządzie Zakładu Gospodarki Mieszkaniowej w Bielsku-Białej wraz z dostawą i uruchomieniem systemu odczytu zdalnego modułów.2. Przedmiot zamówienia obejmuje w szczególności:1. dostawę i wymianę wodomierzy na wodomierze z modułami radiowymi:a). w lokalach mieszkalnych będących obiektami społecznego budownictwa mieszkaniowego, o który","awarded_value_eur":47699.14,"awarded":[{"suppliers":[{"id":17436,"name":"Przedsiębiorstwo Wielobranżowe \u0022Epic\u0022 Karolina Jankowska-Okonek"}]}]},{"id":510852,"date":"2021-03-05","title":"Wykonanie robót budowlanych polegających na termomodernizacji budynku I Liceum Ogólnokształcącego w Świdnicy przy ul. Pionierów Ziemi Świdnickiej 30. (I ETAP)","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych w ramach zadania pn.: „Termomodernizacja budynku I Liceum Ogólnokształcącego w Świdnicy przy ul. Pionierów Ziemi Świdnickiej 30 (I ETAP)”1.1. Roboty budowlane realizowane będą zgodnie z opracowaną dokumentacją projektową autorstwa – Adama Mądrzaka - Usługi Projektowe, Boleścin 49d, 58-100 Świdnica, na podstawie decyzji o pozwoleniu na budowę Nr 1053/2020 z dnia 27.07.2020r. Szczegółowy zakres robót określa dokumentacja projektowa i specyfik","awarded_value_eur":318244.76,"awarded":[{"suppliers":[{"id":17648,"name":"EMBUD Laskowski Emil, Usługi Budowlano-Remontowe"}]}]},{"id":510790,"date":"2021-03-05","title":"Modernizacja dróg gruntowych – wzmocnienie płytami Yomb – ul. Legionów","description":"1. Przedmiotem zamówienia są roboty budowlane oznaczone tytułem: „Modernizacja dróg gruntowych – wzmocnienie płytami Yomb – ul. Legionów”. 2. W/w roboty obejmują: Wzmocnienie nawierzchni płytami Yomb w ciągu ulicy Legionów w Starogardzie Gdańskim wraz z wjazdami do posesji. 3. Zakres prac obejmuje: 1) liniowe roboty pomiarowe w terenie równinnym, 2) wykonanie koryta pod nawierzchnię z płyt grubości 30 cm wraz z wywozem gruntu z korytowania, 3) podsypka grubości 15 cm zagęszczana mechanicznie, 4)","awarded_value_eur":65110.84,"awarded":[{"suppliers":[{"id":16648,"name":"ROMAR Reszczyńscy spółka jawna"}]}]},{"id":510760,"date":"2021-02-25","title":"Przebudowa ulicy Północnej w m. Wodynie","description":"Przedmiotem opracowania jest przebudowa na odcinku od km 0\u002B000 do km 0\u002B650 drogi wewnętrznej (ul. Północna) w miejscowości Wodynie gmina Wodynie polegająca na wykonaniu nawierzchni z betonowej kostki brukowej oraz płyt drogowych typu „JOMB” wraz z podbudową. Szerokość pasa drogowego jest wynosi 4m.Szczegóły konstrukcji nawierzchni uwidoczniono w części rysunkowej projektu.Zestawienie powierzchni objętych opracowaniem- powierzchnia jezdni z bet. Kostki brukowej –2600,0 m2- powierzchnia jezdni z p","awarded_value_eur":97757.63,"awarded":[{"suppliers":[{"id":18013,"name":"TIT BRUK TOMASZ KNOPIK"}]}]},{"id":510611,"date":"2021-03-04","title":"„Pełnienie funkcji inspektora nadzoru przy zadaniu pn. Przebudowa stołówki szkolnej przy Zespole Szkolno-Przedszkolnym w Jedlińsku\u0022","description":"Przedmiotem zamówienia „Pełnienie funkcji inspektora nadzoru przy zadaniu pn. Przebudowa stołówki szkolnej przy Zespole Szkolno-Przedszkolnym w JedlińskuZakres rzeczowy zadania polega na Pełnieniu funkcji inspektora nadzoru trzech branży: (budowlanej, sanitarnej, elektrycznej) przy wykonaniu robót budowlanych związanych z realizacją w/w inwestycji -usługi nadzoruSzczegółowy opis przedmiotu zamówienia (nadzorowanych robót budowlanych) znajduje się w dokumentacji projektowej i STWiOR","awarded_value_eur":5451.49,"awarded":[{"suppliers":[{"id":17728,"name":"INVEST -PM sp. z o.o."}]}]},{"id":510503,"date":"2021-03-04","title":"SVA/Z/K/4620-2/2021: Zakup i dostawa materiałów elektrycznych dla potrzeb wykonania kontenerów","description":"Przedmiotem zamówienia jest zakup i dostawa materiałów elektrycznych dla potrzeb wykonania kontenerów. Opis przedmiotu zamówienia określa formularz cenowy, którego wzór stanowi załącznik nr 2 do SWZ, wypełniony należy złożyć wraz z ofertą.","awarded_value_eur":17290.05,"awarded":[{"suppliers":[{"id":19620,"name":"FIRMA HANDLOWA ELEKTROS DOMINIK JARZEMSKI"}]}]},{"id":510305,"date":"2021-02-23","title":"Dostawa figur bojowych z blachy i kontaktowych (wielowarstwowych).","description":"Dostawa kontaktowych (wielowarstwowych) figur bojowych.","awarded_value_eur":28681.94,"awarded":[{"suppliers":[{"id":19390,"name":"Podkarpackie Zakłady Mechaniczne Sp. z o.o., Sp.komandytowa"}]}]},{"id":510228,"date":"2021-03-10","title":"Remont chodnika przy budynku nr 24 i 39 przy ul. Bukowskiej 34 w Poznaniu","description":"1. Zakres robót dotyczy remontu nawierzchni chodnika przy ul. Bukowskiej 34 w Poznaniu . Ma on obejmować :• Rozebranie obrzeży trawnikowych,• Rozebranie chodników z płyt chodnikowych o wymiarach 50 x 50 35 x35, wywiezienie z terenu i utylizacja,• Oczyszczenie terenu po wykarczowaniu (przerastające korzenie),• Roboty pomiarowe przy liniowych pracach ziemnych w terenie równinnym,• Wykonanie ław betonowych pod obrzeża,• Warstwa górna podbudowy z kruszyw łamanych o grubości 15 cm po zagęszczeniu,• W","awarded_value_eur":26070.88,"awarded":[{"suppliers":[{"id":17377,"name":"RDR Sp. z o.o."}]}]},{"id":510045,"date":"2021-03-10","title":"Przebudowa wewnętrznej drogi gminnej w miejscowości Karna - etap II","description":"1. Przedmiotem zamówienia jest realizacja zadania pn. „Przebudowa wewnętrznej drogi gminnej w miejscowości Karna – etap II”.Zakres robót obejmuje przebudowę drogi na odcinku od km 0\u002B000,00 do km 0\u002B275 oraz konserwację istniejącego rowu.2. Zakres robót obejmuje wykonanie:• rozbiórka istniejącej nawierzchni wraz z wywozem,• wykonanie podbudowy, • wykonanie nawierzchni,• konserwacja poboczy i rowu,• prace pozostałe.3. Szczegółowy zakres rzeczowy robót przedstawiony został w:• projekcie budowlanym,•","awarded_value_eur":48953.32,"awarded":[{"suppliers":[{"id":16538,"name":"INFRAKOM Kościan Sp. z o.o., Sp. k."}]}]},{"id":509973,"date":"2021-02-26","title":"Zakup, dostawa, montaż oraz integracja z systemem kontroli dostępu 12 szt. depozytorów automatycznej identyfikacji kluczy oraz depozytora z modułami skrytek","description":"Przedmiotem zamówienia jest dostawa, montaż i integracja z systemami Zamawiającego 12 szt. depozytorów kluczy do systemu automatycznej identyfikacji kluczy oraz 1 szt. depozytora z 2 modułami skrytek oraz wykonanie dokumentacji powykonawczej.Dokładny opis i zakres przedmiotu zamówienia zawarty jest w szczegółowym opisie przedmiotu zamówienia (SOPZ) stanowiącym Załącznik Nr 1 do Specyfikacji Warunków Zamówienia oraz w projektowanych postanowieniach umowy stanowiących Załącznik Nr 7 do SWZ.","awarded_value_eur":60589.42,"awarded":[{"suppliers":[{"id":15774,"name":"BT Electronics Sp z o. o."}]}]},{"id":509951,"date":"2021-02-22","title":"Dostawa wyrobów medycznych","description":"1. Przedmiotem zamówienia jest dostawa wyrobów medycznych, których szczegółowy opis, asortyment i szacunkowe ilości zawiera Formularz asortymentowo-cenowy stanowiący Załącznik nr 2 do SWZ.2. Dostawy następować będą sukcesywnie, w ilości i asortymencie zgodnie z zamówieniami częściowymi Zamawiającego w terminie maksymalnie 2 dni od złożenia zamówienia, składanego faksem, telefonicznie lub drogą e-mail przez Zamawiającego.3. Zamawiany asortyment Wykonawca zobowiązany będzie dostarczyć na własny ko","awarded_value_eur":100863.56,"awarded":[{"suppliers":[{"id":13144,"name":"Lohmann \u0026 Rauscher Polska Sp. z o. o"}]},{"suppliers":[{"id":1324,"name":"SKAMEX Spółka z ograniczoną odpowiedzialnością Spółka Jawna"}]},{"suppliers":[{"id":194,"name":"NEOMED Barbara Stańczyk,"}]},{"suppliers":[{"id":221,"name":"Toruńskie Zakłady Materiałów Opatrunkowych S.A"},{"id":460,"name":"Citonet Warszawa Sp. z o.o."}]},{"suppliers":[{"id":39,"name":"ASPIRONIX POLSKA SP. Z O.O"}]},{"suppliers":[{"id":435,"name":"BATIST Medical Polska Sp. z o.o"}]},{"suppliers":[{"id":63,"name":"ZARYS International Group sp. z o.o. sp.k"}]}]},{"id":509652,"date":"2021-03-09","title":"Dostawa eye trackera mobilnego z oprogramowaniem","description":"1. Przedmiotem zamówienia jest dostawa eye trackera mobilnego z oprogramowaniem.2. Szczegółowy opis przedmiotu zamówienia został zawarty w załączniku nr 1 do SWZ.","awarded_value_eur":40465.36,"awarded":[{"suppliers":[{"id":20807,"name":"Eyetracking Solutions Sp. z o. o."}]}]},{"id":509641,"date":"2021-03-09","title":"„Remont dróg na terenie Gminy Sadowie”","description":"Zadanie 1 - Remont drogi gminnej Nr 372014T Gołoszyce – Michałów o dł. 330 mb od km 0\u002B000 do km 0\u002B330Zakres robót: wykonanie robót ziemnych związanych z usunięciem wierzchniej warstwy darniny i profilowaniem w celu wyprowadzenia spadków, z odcinkowym ścięciem przyległych skarp w celu przywrócenia pierwotnej szerokości pasa drogowego, wzmocnienie wraz z wyrównaniem istniejącej nawierzchni jezdni (po uprzednim jej oskardowaniu) poprzez uzupełnienie kruszywem łamanym stabilizowanym mechanicznie, a ","awarded_value_eur":61868.72,"awarded":[{"suppliers":[{"id":17698,"name":"Przedsiębiorstwo Robót Drogowych Staszów Sp. z o.o."}]},{"suppliers":[{"id":3567,"name":"Firma Transportowo-Budowlano-Drogowa DYLMEX Tomasz Dyl"}]}]},{"id":509427,"date":"2021-03-01","title":"Świadczenie usług ochrony osób i mienia na obiektach będących w zarządzie Zieleni Miejskiej we Wrocławiu z podziałem na 3 części","description":"Nazwa: Obsługa i zabezpieczenie funkcjonowania Ogrodu Japońskiego w Parku Szczytnickim we Wrocławiu. 1) Przedmiotem zamówienia dla Części I jest:a) zabezpieczenie funkcjonowania Ogrodu Japońskiego w okresie udostępnienia Ogrodu do zwiedzania tj. od dnia 1 kwietnia 2021r. do dnia 31 października 2021r., w tym:b) całodobowy dozór,c) obsługa porządkowa w godzinach otwarcia codziennie od 900 do 1900,d) sprzedaż biletów wstępu, monet pamiątkowych, artykułów promocyjnych,e) całodobowy dozór poza sezon","awarded_value_eur":223125.52,"awarded":[{"suppliers":[{"id":20105,"name":"ABC-Service R.Brząkała, R.Gawron, M.Nazaruk Spółka Jawna"}]},{"suppliers":[{"id":20106,"name":"Agopol-Ekotrade Spółka z ograniczoną odpowiedzialnością Zakład Pracy Chronionej"}]}]},{"id":509419,"date":"2021-03-01","title":"„Naprawa, konserwacja i bieżące utrzymanie obiektów rekreacyjnych będących we władaniu Gminy Siemianowice Śląskie”","description":"1) Przedmiotem zamówienia jest utrzymanie obiektów (tj. placów zabaw, siłowni, boisk i innych miejsc rekreacji) będących we władaniu gminy Siemianowice Śląskie, zlokalizowanych na terenie Rejonu I:a) Parku Miejskiego część I ul. Parkowa,b) Parku Miejskiego część II ul. Chopina,c) Zieleńca Dorotka – ul. Aleja Sportowców,d) Parku Pszczelnik – Aleja Sportowców,e) Skweru Laura – ul. Waryńskiego,f) ul. Szeflera,g) ul. Matejki,h) Parku Hutnik – ul. Fitznerów,i) ul. Bocznej,j) ul. Mickiewicza,k) ul. Dą","awarded_value_eur":186802.90,"awarded":[{"suppliers":[{"id":20720,"name":"Semika Control Michał Serafin"}]},{"suppliers":[{"id":20719,"name":"Firma NIZIN Wojciech Niziński"}]}]},{"id":509288,"date":"2021-03-08","title":"Modernizacja dróg gminnych na terenie Gminy Gołcza w 2021 r.","description":"Część 1. Modernizacja dróg dojazdowych do gruntów rolnych, obejmująca:a. Modernizację powodującą ulepszenie parametrów techniczno-użytkowych drogi dojazdowej do gruntów rolnych w m. Maków nr ewid. dz. 241/2 i w m. Kamienica nr ewid. dz. 423 w km 0\u002B000-0\u002B0\u002B951,b. Modernizację powodującą ulepszenie parametrów techniczno-użytkowych drogi dojazdowej do gruntów rolnych w m. Ulina Wielka nr ewid. dz. 657/1 w km 0\u002B000-0\u002B1\u002B320,c. Modernizację powodującą ulepszenie parametrów techniczno-użytkowych drogi ","awarded_value_eur":121581.67,"awarded":[{"suppliers":[{"id":17257,"name":"FIRMA USŁUGOWOHANDLOWA \u0022NOWAK\u0022 RYSZARD NOWAK"}]},{"suppliers":[{"id":17258,"name":"P.H.U.P \u0022MIKA\u0022 S.C. JERZY MIGDAŁ, MARCIN MIGDAŁ, RAFAŁ MIGDAŁ"}]}]},{"id":509061,"date":"2021-03-12","title":"Przebudowa kanalizacji deszczowej w ul. Wrocławskiej od ronda Solidarności przez ul. Nowe Wrota do rzeki Kani","description":"Przedmiotem zamówienia jest przebudowa kanalizacji deszczowej w ul. Wrocławskiej, która stanowi III etap inwestycji pn.: „Przebudowa kanalizacji deszczowej w ul. Wrocławskiej od ronda Solidarności przez ul. Nowe Wrota do rzeki Kani”. Zakres robót obejmuje przebudowę kanalizacji deszczowej i roboty odtworzeniowe na długości 307 mb w ul. Wrocławskiej, w tym m. in.:Branża sanitarna: demontaż rurociągu z rur betonowych o średn. 600 mm - 307,00 m, demontaż studni rewizyjnych z kręgów betonowych o śre","awarded_value_eur":191256.32,"awarded":[{"suppliers":[{"id":17476,"name":"P.H.U. „Chod – Dróg” Andrzejewski Przemysław"}]}]},{"id":508983,"date":"2021-03-12","title":"Świadczenie usługi obsługi bankowej Samodzielnego Publicznego Szpitala Wojewódzkiego im. Papieża Jana Pawła II w Zamościu","description":"Przedmiotem zamówienia jest świadczenie usługi obsługi bankowej Samodzielnego Publicznego Szpitala Wojewódzkiego im. Papieża Jana Pawła II w Zamościu.","awarded_value_eur":32893.43,"awarded":[{"suppliers":[{"id":5205,"name":"Bank Polska Kasa Opieki S.A."}]}]},{"id":508849,"date":"2021-03-12","title":"Ochrona obiektu położonego w Jelczu-Laskowicach przy ul. Witosa 24 siedziby Urzędu Miasta i Gminy wraz z usługą portierską oraz monitoring i konserwacja systemów alarmowych w obiektach Gminnych.","description":"Ochrona obiektu położonego w Jelczu-Laskowicach przy ul. Witosa 24 (siedziby Urzędu Miasta i Gminy) wraz z usługą portierską oraz monitoring i konserwacja systemów alarmowych w obiektach Gminnych.","awarded_value_eur":42856.32,"awarded":[{"suppliers":[{"id":17657,"name":"N Port Security Sp. z o.o"},{"id":17658,"name":"Time Security Sp. z o.o. 41-400 Mysłowice Plac Wolności 2"}]}]},{"id":508787,"date":"2021-03-12","title":"BUDOWA CHODNIKÓW PRZY DROGACH POWIATOWYCH W MIEJSCOWOŚCIACH KISIELÓW I SIENNÓW W FORMULE ZAPROJEKTUJ - WYBUDUJ","description":"Przedmiotem zamówienia jest budowa chodników przy drogach powiatowych w formule zaprojektuj – wybuduj na podstawie programu funkcjonalno-użytkowego przedmiotowej inwestycji, która obejmuje w szczególności wykonanie wielobranżowej dokumentacji projektowej oraz wykonanie robót budowlanych obejmujących budowę chodników w miejscowościach Kisielów i Siennów.Wykonawca uzyska na swój koszt wszelkie wymagane zgodnie z przepisami prawa dokumenty, uzgodnienia, badania, opracowania, zgody, warunki, decyzje","awarded_value_eur":71353.75,"awarded":[{"suppliers":[{"id":17158,"name":"Firma Usługowa Hubert Ślimak"}]}]},{"id":508784,"date":"2021-03-12","title":"Wykonywanie napraw i usuwanie awarii w zakresie robót budowlanych w nieruchomościach oraz na terenach zewnętrznych zarządzanych przez ZZK.","description":"1. Zakres zamówienia obejmuje: bieżące naprawy (konserwacje), usuwanie awarii wraz z prowadzeniem pogotowia technicznego w zakresie robót budowlanych w budynkach gminnych, w tym w lokalach mieszkalnych i użytkowych, a także w lokalach gminnych, które znajdują się w budynkach Wspólnot Mieszkaniowych oraz na terenach zewnętrznych stanowiących zasób Gminy Wrocław, zarządzanym przez Zamawiającego. Zamawiający w celu usprawnienia zarządzania zasobem Gminy Wrocław podzielił go na rejony. Przedmiot zam","awarded_value_eur":295954.84,"awarded":[{"suppliers":[{"id":17537,"name":"Zakład Ogólnobudowlany, Instalacji sanitarnej, co i gazowej Robert Jasiński"}]}]},{"id":508502,"date":"2021-03-11","title":"DOSTAWA PREPARATÓW DO MYCIA I DEZYNFEKCJI ORAZ ARTYKUŁÓW CZYSTOŚCIOWYCH – PAPIERU TOALETOWEGO I RĘCZNIKÓW PAPIEROWYCH – 2 pakiety","description":"Preparaty do mycia i dezynfekcji","awarded_value_eur":3508.51,"awarded":[{"suppliers":[{"id":17089,"name":"BDS Sp. z o.o."}]}]},{"id":508491,"date":"2021-03-11","title":"Dostawa urządzeń wspierających czynności życia codziennego osób niepełnosprawnych","description":"ZADANIE NR 1: Przenośna pętla indukcyjna 2 szt.1. Zakres przedmiotowy, ilościowy i szczegółowe parametry/wymagania przedmiotu zamówienia zostały określone w Formularzu asortymentowo-cenowym stanowiącym załącznik nr 3 do SWZ. 2. Określone w załączniku nr 3 do SWZ wymagania należy traktować jako określenie wymaganego minimalnego poziomu wymagań, parametrów technicznych, cech, funkcji.3.Wykonawca zobowiązany jest dostarczyć przedmiot zamówienia fabrycznie nowy, bez wcześniejszej eksploatacji, niepo","awarded_value_eur":529.89,"awarded":[{"suppliers":[{"id":9524,"name":"Altix Sp. z o.o."}]}]},{"id":508245,"date":"2021-03-11","title":"Przebudowa ul. Czapli w Toruniu - etap II","description":"Przedmiotem zamówienia jest przebudowa ul. Czapli w Toruniu – etap II. Do obowiązków Wykonawcy będzie należało również wykonanie projektu organizacji ruchu na czas prowadzenia robót.","awarded_value_eur":35865.65,"awarded":[{"suppliers":[{"id":16997,"name":"BUD-WEST sp. z o.o. sp.k."}]}]},{"id":508240,"date":"2021-03-03","title":"Dostawa energii elektrycznej na potrzeby Gminy Kąty Wrocławskie","description":"1. Przedmiotem zamówienia jest dostawa energii elektrycznej na potrzeby Gminy Kąty Wrocławskie do obiektów Zamawiającego. Szczegółowy wykaz punktów poboru energii zawiera załącznik nr 3 do SWZ, - Szacunkowa ilość dostarczanej energii: 2 525 000,00 kWh, - Łącznie moc umowna 2280,4 kW,- Dostawa codzienna całodobowa energii elektrycznej o napięciu znamionowym sieci 230/400 V o częstotliwości 50 Hz.,- Obiekty przeznaczone do zasilania należą do grup taryfowych zawartych w załączniku nr 3 do SWZ,- Ok","awarded_value_eur":230396.68,"awarded":[{"suppliers":[{"id":869,"name":"TAURON Sprzedaż sp. z o.o."}]}]},{"id":508040,"date":"2021-03-11","title":"Modernizacja fontanny w Parku Widzewskim","description":"5.1. Przedmiotem zamówienia jest modernizacja fontanny w Parku Widzewskim, która obejmuje: wyburzenie istniejącej fontanny i wybudowanie w jej miejsce nowej wraz z niezbędną technologią, przyłączami i aranżacją terenu wokół niej.5.2. Szczegółowy opis przedmiotu zamówienia znajduje się w Załączniku nr 1 do SWZ.","awarded_value_eur":178335.72,"awarded":[{"suppliers":[{"id":558,"name":"Przedsiębiorstwo Produkcyjno –Handlowo-Usługowe „SANEL” Zaniewicz Spółka Jawna"}]}]},{"id":508027,"date":"2021-03-16","title":"Remont instalacji centralnego ogrzewania w ramach zadania pn: Termomodernizacja obiektu przy Alei Wojska Polskiego 31 w Nysie siedziby MOW oraz Młodzieżowego Ośrodka Socjoterapii w Nysie","description":"Remont instalacji centralnego ogrzewania w ramach zadania pn: Termomodernizacja obiektu przy Alei Wojska Polskiego 31 w Nysie siedziby Młodzieżowego Ośrodka Wychowawczego oraz Młodzieżowego Ośrodka Socjoterapii w Nysie.Szczegółowo przedmiot zamówienia obejmuje: remont – wymiana wewnętrznej sieci centralnego ogrzewania wraz z montażem nowych grzejników z głowicami termostatycznymi , drobne prace ogólnobudowlane powiązane z wymianą sieci c.o.Szczegółowy zakres robót ujęty w dokumentacji techniczne","awarded_value_eur":78501.49,"awarded":[{"suppliers":[{"id":17123,"name":"ZAKŁAD BUDOWLANY BENEDYKT KOŹBIAŁ"}]}]},{"id":508015,"date":"2021-03-16","title":"Przebudowa części pomieszczeń szkolnych SP w Sątopach z przeznaczeniem na dwa oddziały przedszkolne","description":"1. Przedmiotem zamówienia są roboty budowlane związane z przebudową części pomieszczeń szkolnych Szkoły Podstawowej w Sątopach z przeznaczeniem na dwa oddziały przedszkolne w zakresie określonym dokumentacją projektową w tym między innymi: - roboty rozbiórkowe - roboty fundamentowe i murowe - roboty wykończeniowe - posadzki - instalacja elektryczna - instalacja sanitarna - inne roboty 2. Przedmiot zamówienia będzie realizowany na działce o nr 254/6 obręb 0011 Sątopy.3. Wykonawca zobowiązany jest","awarded_value_eur":47626.14,"awarded":[{"suppliers":[{"id":17210,"name":"Firma Handlowo-Usługowa \u0022Mozaika\u0022 Paweł Puciato"}]}]},{"id":507995,"date":"2021-03-16","title":"Przebudowa drogi powiatowej Nr 1 165R klasy \u0022L\u0022 - lokalnej Wadowice Górne - Zgórsko km 0\u002B205,00 ÷ 1\u002B140,00 w m. Wadowice Górne;","description":"1. Zamówienie obejmuje przebudowę drogi powiatowej Nr 1 165R klasy \u0022L\u0022 - lokalnej Wadowice Górne - Zgórsko w km 0\u002B205,00 ÷ 1\u002B140,00 w m. Wadowice Górne. W zakres przebudowy drogi wchodzi: poszerzenie jezdni do szerokości 5,5 m i jej wzmocnienie poprzez wykonanie warstw z betonu asfaltowego: w-wy wyrównawczej AC/16W, w-wy wiążącej gr. 6 cm AC/16W, w-wy ścieralnej gr. 5 cm AC/11S dla kat. ruchu KR3; budowa chodnika o szer. 2,0 m przy krawędzi jezdni wraz z elementami odwodnienia; przebudowa istnie","awarded_value_eur":382693.87,"awarded":[{"suppliers":[{"id":16930,"name":"Przedsiębiorstwo Drogowo- Mostowe S.A."}]}]},{"id":507894,"date":"2021-03-10","title":"Rekultywacja składowiska odpadów komunalnych w miejscowości Żubrów","description":"Przedmiotem zamówienia jest Rekultywacja składowiska odpadów komunalnych w miejscowości ŻubrówZadanie przewiduje rekultywację składowiska odpadów komunalnych zlokalizowanego w odległości ok. 1,2 km na wschód od miejscowości Żubrów w gminie Sulęcin. Składowisko otoczone jest z trzech stron lasem, a od strony południowej graniczy z użytkami rolnymi. Zgodnie z zapisami Studium Uwarunkowań i Kierunków Zagospodarowania Gminy Sulęcin działka nr 286/2, obręb Żubrów to teren o funkcjach rekreacyjno-tury","awarded_value_eur":18235.72,"awarded":[{"suppliers":[{"id":19303,"name":"FIRMA HANDLOWO-USŁUGOWA “ITC” ANGELIKA JABŁOŃSKA"}]}]},{"id":507806,"date":"2021-03-16","title":"Przebudowa drogi powiatowej nr 1367 D wraz z budową drogi pieszo-rowerowej od cmentarza do drogi wojewódzkiej nr 342 w m. Szewce – cz. 3, km od 1\u002B283,59 do 1\u002B511,09","description":"1. Przedmiotem zamówienia jest wykonanie robót budowlanych dla zadania pn.: Przebudowa drogi powiatowej nr 1367 D wraz z budową drogi pieszo-rowerowej od cmentarza do drogi wojewódzkiej nr 342 w m. Szewce – cz. 3, km od 1\u002B283,59 do 1\u002B511,092. Zakres robót obejmuje:- Roboty pomiarowe związane z wytyczeniem elementów drogowych i odwodnienia,- Ścinanie zawyżonych poboczy,- Roboty ziemne związane z wykonanie fragmentu kanalizacji deszczowej,- Przygotowanie podłoża pod ułożenie kanału,- Wykonanie stu","awarded_value_eur":124701.58,"awarded":[{"suppliers":[{"id":17470,"name":"PHU Tadeusz Ćwik"},{"id":17471,"name":"PHU ,,Ćwik\u0022 t. Ćwik, J. Ćwik, K. Ćwik-Popadiuk s.c."}]}]},{"id":507765,"date":"2021-03-05","title":"Rekultywacja składowiska odpadów komunalnych w miejscowości Miechów","description":"Przedmiotem zamówienia jest Rekultywacja składowiska odpadów komunalnych w miejscowości MiechówZadanie przewiduje rekultywację składowiska odpadów komunalnych zlokalizowanego w odległości ok. 1 km na północ od miejscowości Miechów przy drodze powiatowej Miechów – Rudna. Składowisko położone jest przy niewielkim kompleksie leśnym oraz otoczone polami uprawnymi. Zgodnie z zapisami Studium Uwarunkowań i Kierunków Zagospodarowania Gminy Sulęcin działka nr 57/3, obręb Miechów to obszar rolniczej dzia","awarded_value_eur":33912.53,"awarded":[{"suppliers":[{"id":19303,"name":"FIRMA HANDLOWO-USŁUGOWA „ITC” ANGELIKA JABŁOŃSKA"}]}]},{"id":507469,"date":"2021-03-15","title":"Część 1 : Budowa kanalizacji deszczowej ul. Świerkowej w m. StrzałkowoCzęść 2 : Budowa ulicy Świerkowej w m. Strzałkowo","description":"Budowa kanalizacji deszczowej od ul. Świerkowej przez ul. Cisową (od studni D1 do D9) i ul. Sosnową (od studni S1 przez studnie S8, S9 do D1)z wylotem do odbiornika (rowu burzowego) w m. Strzałkowo. Zakres obejmuje roboty ziemne mechaniczne i ręczne, ułożenie kanałów z rur kanalizacyjnych PCV SN8 i SN10 litych: Ø 500 – długości 48,20 m, Ø 400 – długości 12,8 m, PVC Ø 315 - długości 445,00 m, Ø 200 – długości 51,86 m, studnie rewizyjne Ø 1000, studzienki ściekowe uliczne Ø 500 z osadnikiem /w ul.","awarded_value_eur":155449.18,"awarded":[{"suppliers":[{"id":17267,"name":"Zakład Robót Wielobranżowych Kubiaczyk Spółka Komandytowa"}]},{"suppliers":[{"id":17681,"name":"Przedsiębiorstwo Budowlane ANBUD Sp. z o.o."}]}]},{"id":507449,"date":"2021-03-15","title":"Przebudowa dróg gminnych na terenie gminy Lipsko","description":"Przebudowa drogi gminnej nr 190301W Leopoldów – Gruszczyn w km 0\u002B000 – 0\u002B700 o długości odcinka 700 mb szer. nawierzchni bitumicznej 3,5 m. Zakres zamówienia obejmuje wykonanie: a) robót przygotowawczych (roboty pomiarowe, karczowanie drzew)b) podbudowy- profilowanie i zagęszczanie podłoża pod warstwy konstrukcyjne nawierzchni- wyrównanie istniejącej podbudowy tłuczniem kamiennym sortowanym dolomitowym 0-31,5 mm o średniej grubości 20 cm- skropienie warstw konstrukcyjnych nieulepszonych emulsją ","awarded_value_eur":181957.40,"awarded":[{"suppliers":[{"id":15283,"name":"Przedsiębiorstwo Robót Drogowych Roadstar Sp. z o.o."}]}]},{"id":507374,"date":"2021-03-15","title":"BUDOWA OŚWIETLENIA DROGOWEGO W TECHNOLOGII LED NA TERENIE GMINY JABŁONNA","description":"Budowa oświetlenia ul. Bagiennej 9-11 w Chotomowie","awarded_value_eur":68736.16,"awarded":[{"suppliers":[{"id":16795,"name":"ELES-BUD Ewa Konopka-Strusińska"}]},{"suppliers":[{"id":1891,"name":"Zakład Instalacji Elektrycznych \u0022LUMEN\u0022 Jerzy Wuttke"}]},{"suppliers":[{"id":20563,"name":"JARONEX Stanisław Jaroń"}]}]},{"id":506950,"date":"2021-03-19","title":"Dostawa roztworu osoczozastępczego do przechowywania i zawieszania KKP","description":"Przedmiotem zamówienia jest dostawa 10.000 sztuk roztworu osoczozastępczego do przechowywania i zawieszania KKP","awarded_value_eur":39250.75,"awarded":[{"suppliers":[{"id":1254,"name":"Maco Pharma Polonia Sp. z o.o."}]}]},{"id":506949,"date":"2021-03-19","title":"Usługa kompleksowego żywienia pacjentów hospitalizowanych w Szpitalu w Ostródzie S. A.","description":"1. Przedmiot zamówienia obejmuje świadczenie usług kompleksowego żywienia pacjentów hospitalizowanych w Szpitalu w Ostródzie S. A.. Przygotowywanie posiłków odbywać się będzie na bazie kuchni Wykonawcy z uwzględnieniem diet oraz kaloryczności. 2. Usługa będzie polegała na zapewnieniu codziennej produkcji i dowozie własnym transportem do szpitala i dostarczenie od oddziałów szpitalnych posiłków podzielonych na porcje według diet i oddziałów w jednorazowych naczyniach (opakowanie termozgrzewalne) ","awarded_value_eur":269655.46,"awarded":[{"suppliers":[{"id":17717,"name":"FIRMA CATERINGOW GUSTO Ewa Morenc-Czyżewska"}]}]},{"id":506757,"date":"2021-03-26","title":"Obsługa ruchu turystycznego, dozorowanie oraz ochrona osób, mienia, wystawi eksponatów na terenie kompleksu zamkowo – parkowego Książ i Palmiarniw Wałbrzychu","description":"Obsługa ruchu turystycznego, dozorowanie oraz ochrona osób, mienia, wystawi eksponatów na terenie kompleksu zamkowo – parkowego Książ i Palmiarniw Wałbrzychu","awarded_value_eur":298267.30,"awarded":[{"suppliers":[{"id":1462,"name":"Ekotrade Sp. z o. o."},{"id":17722,"name":"Agopol-Ekotrade Sp. z o. o.; Silesia Ekotrade Sp. z o. o."}]}]},{"id":506726,"date":"2021-03-26","title":"Utrzymanie czystości w Gminie Radzionków w 2021 roku.","description":"1. Przedmiotem zamówienia jest utrzymanie czystości w Gminie Radzionków w 2021 roku.2. Przedmiot zamówienia został podzielony na 3 zadania:2.1 Zadanie nr 1 - Mechaniczne i ręczne oczyszczanie jezdni ulic, placów i chodników na terenie Gminy Radzionków.2.2 Zadanie nr 2- Zbieranie papierów i innych odpadów na terenie Gminy Radzionków.2.3 Zadanie nr 3 - Mechaniczne i ręczne oczyszczanie jezdni ulic i chodników na drogach powiatowych w Radzionkowie.Szczegółowy zakres przedmiotu zamówienia zawiera – ","awarded_value_eur":24053.51,"awarded":[{"suppliers":[{"id":17505,"name":"Firma Wielobranżowa Mateja Fabian"}]}]},{"id":506627,"date":"2021-03-24","title":"Wykonanie dokumentacji projektowej, STWiORB, oraz kosztorysu inwestorskiego dla zadania pn.:”Przebudowa ciągu komunikacyjnego ulicy Słowiczej, Jaskółczej i Bocianiej","description":"1. Przedmiotem zamówienia jest: Wykonanie dokumentacji projektowej, specyfikacji technicznej wykonania i odbioru robót budowlanych oraz kosztorysu inwestorskiego dla zadania pn.: „Przebudowa ciągu komunikacyjnego ulic Słowiczej, Jaskółczej i Bocianiej”Stan Istniejący:Ulice Słowicza, Jaskółcza i Bociania to drogi gminne dojazdowe położone w Osiedlu Kosowska Niwa. Ulice obecnie mają jezdnię gruntową miejscowo wysypaną żużlem hutniczym a miejscowo bez wyznaczonego i użytkowanego pasa drogowego. Mie","awarded_value_eur":13357.03,"awarded":[{"suppliers":[{"id":17927,"name":"Pracownia Projektowa Drogowiec Bartłomiej Schmidt"}]}]},{"id":506517,"date":"2021-03-26","title":"Sukcesywna dostawa rękawiczek jednorazowych do Miejskiego Ośrodka Pomocy Społecznej w Gdyni","description":"Przedmiotem zamówienia jest sukcesywna dostawa rękawiczek jednorazowych lateksowych, winylowych i nitrylowych do Miejskiego Ośrodka Pomocy Społecznej w Gdyni. Szczegółowy opis oraz sposób realizacji zamówienia zawiera Opis Przedmiotu Zamówienia (dalej zwany OPZ), stanowiący załącznik nr 1 do SWZ.","awarded_value_eur":28260.54,"awarded":[{"suppliers":[{"id":205,"name":"ZARYS International Group spółka z ograniczoną odpowiedzialnością spółka komandytowa"}]}]},{"id":506276,"date":"2021-03-26","title":"Gmina Czersk. Kompleksowa dostawa energii elektrycznej w okresie od 01.07.2021r. do 30.06.2023r.","description":"1. Przedmiotem zamówienia jest kompleksowa dostawa (obejmująca dostawę i świadczenie usług dystrybucji) energii elektrycznej do 15 punktów poboru (PPE) o łącznym szacowanym wolumenie dla okresu dostaw 24 m-ce, 253 602 kWh w okresie od dnia 01.07.2021r. do 30.06.2023r.2. Szczegóły dotyczące zużycia energii elektrycznej w poszczególnych punktach poboru opisane zostały w Załączniku nr 1 do SWZ Wykaz punktów poboru.3. Wskazane powyżej prognozowane zużycie energii elektrycznej ma charakter orientacyj","awarded_value_eur":68785.39,"awarded":[{"suppliers":[{"id":4715,"name":"ENEA Spółka Akcyjna"}]}]},{"id":506222,"date":"2021-03-25","title":"„Przebudowa instalacji elektrycznej piwnicy, parteru oraz I i II piętra Zespołu Szkół Elektronicznych im. I. Domeyki w Bolesławcu”","description":"1. Przedmiot zamówienia obejmuje przebudowę instalacji elektrycznej piwnicy, parteru oraz I i II piętra Zespołu Szkół Elektronicznych im. I. Domeyki w Bolesławcu.2. Przewiduje się wykonanie, m.in. następujących robót budowlanych: wymianę wewnętrznej linii zasilającej od złącza zlokalizowanego przy elewacji budynku wraz z dostosowaniem układu pomiarowego do wydanych przez TAURON Dystrybucja SA technicznych warunków przyłączenia (zwiększenie mocy z 40kW do 60kW), wymianę rozdzielnic piętrowych, ","awarded_value_eur":156502.54,"awarded":[{"suppliers":[{"id":17522,"name":"Przedsiębiorstwo Produkcyjno-Usługowo-Handlowym \u0022ELEKTROS\u0022 Sp. z o. o. S. k."}]}]},{"id":506178,"date":"2021-03-25","title":"Rozbudowa systemu kanalizacyjnego IX etap w Gminie Zakrzew","description":"Opis: W ramach zadania zostanie wybudowane 14 odcinków sieci kanalizacji sanitarnej, podciśnieniowej. Łączna długość rurociągów PE 626,20 m w tym PE 90: 96,20 m; PE110: 30,00m; PE125: 179; PE 160: 324,00m. Studnie zbiorcze wyposażone w zawór podciśnieniowy: 16 szt Wymagany okres gwarancji jakości i rękojmi za wady 24 miesiące. Szczegółowy przedmiot zamówienia zawiera dokumentacja projektowa stanowiąca załącznik do SWZ.","awarded_value_eur":108975.79,"awarded":[{"suppliers":[{"id":17293,"name":"URTECH Sp. z o.o."}]}]},{"id":506171,"date":"2021-03-25","title":"Dostawy materiałów budowlanych","description":"Zadanie nr 1. - Dostawy zamków i okuć budowlanych - Szczegółowy opis przedmiotu zamówienia stanowi załącznik nr 3 a do SWZ – odpowiednio do zadania, będący jednocześnie formularzem cenowym oraz Rozdz. XIX SWZ.","awarded_value_eur":28284.73,"awarded":[{"suppliers":[{"id":17538,"name":"Przedsiębiorstwo Produkcyjno Handlowo Usługowe ROBEX S.C. Robert Lewandowski Monika Otłowska"}]},{"suppliers":[{"id":1929,"name":"REMBUD Kazimierz Jasiński"}]}]},{"id":506159,"date":"2021-03-25","title":"Wykonanie nasadzeń drzew i krzewów na terenach komunalnych miasta Kłodzka.","description":"Przedmiotem zamówienia jest wykonywanie nasadzeń drzew i krzewów zgodnie z załącznikiem nr 7 do SWZ zawierającym zestawienie drzew, lokalizację i zakres prac ogrodniczych oraz pielęgnację nasadzeń w okresie gwarancji. Prace będące przedmiotem przetargu będą wykonywane w sposób gwarantujący osiągnięcie i utrzymanie właściwych standardów porządkowych i sanitarnych, spełnienie wymagań dotyczących ochrony środowiska, bezpieczeństwa i higieny pracy, oraz wymagań wynikających z innych obowiązujących p","awarded_value_eur":8591.55,"awarded":[{"suppliers":[{"id":17440,"name":"Bosco Ogrody Pielęgnacja i Realizacja Izabela Leśniak"}]}]},{"id":506143,"date":"2021-03-25","title":"Zakup środków higieny","description":"1. Przedmiotem zamówienia jest zakup środków higieny dla pracowników wojska, żołnierzy zawodowych, żołnierzy TSW oraz służby przygotowawczej będącej na zaopatrzeniu 14 Wojskowego Oddziału Gospodarczego.2. Produkty muszą być zgłoszone do systemu Cosmetic Products Notiication Portal (CPNP) i spełniać wymagania określone w Rozp. Parlamentu Europejskiego i Rady (WE) nr 1223/2009 z dnia 30 listopada 2009 r. dotyczącego produktów kosmetycznych – poz. nr 1 i 2.3. Dostarczone artykuły muszą posiadać min","awarded_value_eur":9339.19,"awarded":[{"suppliers":[{"id":17314,"name":"- ARAMIS Stanisław ZIELIŃSKI"}]}]},{"id":506079,"date":"2021-03-25","title":"wykonanie oznakowania poziomego ulic miejskich w Stargardzie","description":"wykonanie wszystkich niezbędnych prac związanych z odtworzeniem oznakowania poziomego metodą cienkowarstwową na ulicach miejskich w 2021 roku w terminie do 31 maja, a następnie powtórzenie malowania na wyznaczonych przejściach dla pieszych oraz w miejscach natężonego ruchu drogowego we wrześniu 2021 r - w skład których wchodzą:a) prace pomiarowe i roboty przygotowawcze,b) oznakowanie i zabezpieczenie terenu robót,c) przygotowanie i dostarczenie materiałów,d) oczyszczenie podłoża (nawierzchni),e)","awarded_value_eur":24165.81,"awarded":[{"suppliers":[{"id":18023,"name":"Krzysztof Kędzierski prowadzący działalność gospodarczą pod nazwą MAL-COM Krzysztof Kędzierski"}]}]},{"id":506046,"date":"2021-03-25","title":"Rozbiórka części zabudowań byłego odkrytego basenu na terenie kompleksu sportowego „Łazienki” w Kościanie w ramach realizacji zadania „Budowa kościańskiego traktu rekreacyjnego etap VI","description":"Zakres zamówienia obejmuje wykonanie:1) całkowitej rozbiórki brodzika,2) częściowej rozbiórki elementów basenu pływackiego,3) wykonanie warstwy odsączającej z piasku,4) wywóz i utylizację odpadów z rozbiórki.","awarded_value_eur":34008.53,"awarded":[{"suppliers":[{"id":17030,"name":"Krzysztof Nadobnik Przedsiębiorstwo Handlowo Usługowo Transportowe"}]}]},{"id":506045,"date":"2021-03-25","title":"Pielęgnacja i utrzymanie zieleni na terenie gminy Duszniki-Zdrój i Parku Zdrojowego","description":"Bieżące utrzymanie i pielęgnacja terenów zielonych i parkowych wraz z wykonaniem nasadzeń polegające na:a. wszelkich pracach ogrodniczych związanych z utrzymaniem żywopłotów, krzewów, kwietników, gazonów, wież kwiatowych, bylin i roślin, nasadzeń jednorocznych wraz z ich pielęgnacją podczas sezonu i uprzątnięciem na okres sezonu zimowegob. codzienna aktualizacja daty z nasadzeń kwiatów w Parku Zdrojowym w sezonie letnimc. koszenie i utrzymanie trawników oraz innych terenów zielonych wraz z wywoz","awarded_value_eur":127172.42,"awarded":[{"suppliers":[{"id":17402,"name":"Pielęgnacja Zieleni Piotr Wydrych"}]}]},{"id":506013,"date":"2021-03-25","title":"Przebudowa pasa drogowego drogi powiatowej nr 2416G w m. Więckowy polegająca na budowie chodnika i utwardzonego pobocza- Etap I","description":"1. Przedmiotem zamówienia jest przebudowa pasa drogowego drogi powiatowej nr 2416G w m. Więckowy polegająca na budowie chodnika i utwardzonego pobocza- Etap I.6. Szczegółowy opis oraz sposób realizacji zamówienia zawiera Opis Przedmiotu Zamówienia (OPZ), stanowiący Załącznik nr 1 do SWZ.","awarded_value_eur":14593.09,"awarded":[{"suppliers":[{"id":17133,"name":"Roboty Ziemne i Drogowe Andrzej Tworek"}]}]},{"id":505961,"date":"2021-03-25","title":"Pełnienie funkcji inspektora nadzoru i kontroli prac scaleniowych w ramach operacji \u0022Realizacja projektu scalenia gruntów wraz z zagospodarowaniem poscaleniowym obiektu DUBICZE i ISTOK \u0022","description":"1. Przedmiotem zamówienia jest usługa polegająca na pełnieniu funkcji inspektora nadzoru i kontroli prac scaleniowych w ramach operacji pn. „Realizacja projektu scalenia gruntów wraz z zagospodarowaniem poscaleniowym obiektu DUBICZE i ISTOK gm. Dubicze Cerkiewne, pow. hajnowski, woj. Podlaskie”2.Do zakresu obowiązków inspektora nadzoru należeć będzie w szczególności: 1) kontrola postępu, poprawności i jakości wykonywanych prac scaleniowych na każdym etapie operacji w zakresie zgodności z obowiąz","awarded_value_eur":12872.06,"awarded":[{"suppliers":[{"id":21560,"name":"InterTIM Spółka z o.o."}]}]},{"id":505950,"date":"2021-03-25","title":"Dostawa odczynników chemicznych.","description":"Dostawa odczynników chemicznych.","awarded_value_eur":31197.75,"awarded":[{"suppliers":[{"id":16953,"name":"IDALIA Luwdikowscy Sp. jawna"}]},{"suppliers":[{"id":16954,"name":"FABIMEX Więcek Sp. jawna"}]},{"suppliers":[{"id":16955,"name":"Przedsiębiorstwo Techniczno - Handlowe CHEMLAND Zbigniew Barczak"}]},{"suppliers":[{"id":2318,"name":"ODCZYNNIKI Sp. z o.o. Sp. k."}]},{"suppliers":[{"id":2607,"name":"S.WITKO Sławomir Witkowski"}]},{"suppliers":[{"id":3568,"name":"TUSNOVICS INSTRUMENTS Sp. z o.o."}]},{"suppliers":[{"id":3572,"name":"A.G.A. ANALYTICAL Sp. z o.o. Sp. k."}]},{"suppliers":[{"id":3761,"name":"TH. GEYER POLSKA Sp. z o.o."}]},{"suppliers":[{"id":3797,"name":"IDALIA Ludwikowscy Sp. jawna"}]},{"suppliers":[{"id":69,"name":"PERLAN Technologies Polska Sp. z o.o."}]}]},{"id":505937,"date":"2021-03-25","title":"Dostawa środków spożywczych specjalnego przeznaczenia medycznego – mleka i diet dojelitowych","description":"1. Przedmiotem zamówienia jest dostawa środków spożywczych specjalnego przeznaczenia medycznego – mleka i diet dojelitowych.2. Szczegółowy opis przedmiotu zamówienia stanowi Załącznik nr 2 do SWZ - Formularz asortymentowo-cenowy.","awarded_value_eur":18750.46,"awarded":[{"suppliers":[{"id":6,"name":"Salus International Sp. z o.o."}]},{"suppliers":[{"id":12,"name":"Bialmed Sp. z o.o."}]}]},{"id":505908,"date":"2021-03-25","title":"Wykonanie robót budowlanych w budynku Zespołu Szkół Ekonomicznych w Brzozowie","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych w budynku Zespołu Szkół Ekonomicznych im. Komisji Edukacji Narodowej w Brzozowie, przy ul. W. Pańki 1 w miejscowości Brzozów, w zakres których wchodzą w szczególności:1) Roboty budowlano – remontowe obejmujące: docieplenie części ścian fundamentowych wraz z wykonaniem iniekcji, malowanie ściany frontowej budynku, docieplenie stropu wełną mineralną, montaż systemowych sufitów podwieszanych, wykonanie gładzi gipsowych na ścianach wraz z ich m","awarded_value_eur":261044.65,"awarded":[{"suppliers":[{"id":16877,"name":"F.H.U.ELECTRIC SYSTEMS Marcin Kiczek"}]}]},{"id":505888,"date":"2021-03-25","title":"Zakup samochodu osobowego 9-cio miejscowego, specjalnie przystosowanego do przewozu osoby na wózku inwalidzkim.","description":"4.1 Przedmiotem zamówienia jest zakup i dostawa fabrycznie nowego, nieużywanego, kompletnego, wolnego od wad konstrukcyjnych, materiałowych, wykonawczych i prawnych samochodu typu bus, rok produkcji 2021.4.2 Samochód typu bus musi spełniać warunki techniczne określone w obowiązujących w Polsce przepisach prawnych dla samochodów poruszających się po drogach publicznych oraz warunki określone w przepisach prawnych wspólnotowych UE, ze szczególnym uwzględnieniem przepisów normatywnych środowiskowyc","awarded_value_eur":28924.53,"awarded":[{"suppliers":[{"id":17213,"name":"PHU Bursiak Sp. z o.o"}]}]},{"id":505872,"date":"2021-03-11","title":"Konserwacja strzelnic \u0022Jawor\u0022 i \u0022Sypka\u0022 w kompleksie poligonowym w Toruniu.","description":"Przedmiotem zamówienia jest konserwacja strzelnic „Jawor” i „Sypka” w kompleksie poligonowym w Toruniu. Wymogi oraz szczegółowy opis przedmiotu zamówienia określają: specyfikacje techniczne wykonania i odbioru robót (załącznik nr 1.1 i 1.2 do SWZ), przedmiar robót (załącznik nr 2.1 i 2.2 do SWZ), oraz projekt umowy (załącznik nr 7 do SWZ )– stanowiące integralna część SWZ.","awarded_value_eur":41345.43,"awarded":[{"suppliers":[{"id":17059,"name":"Kochmański Invest Grzegorz Kochmański"}]}]},{"id":505871,"date":"2021-03-12","title":"Eksploatacja przystanków i wysepek przystankowych na terenie miasta Ruda Śląska – 2 zadania","description":"Eksploatacja przystanków i wysepek przystankowych w dzielnicach: Ruda, Godula, Orzegów, Chebzie, Nowy Bytom, Czarny Las, Bykowina, Wirek. Szczegółowy opis przedmiotu zamówienia zawiera Specyfikacja Warunków Zamówienia (SWZ).","awarded_value_eur":7004.08,"awarded":[{"suppliers":[{"id":20541,"name":"„PIKRO” Pinkawa Spółka Jawna"},{"id":20542,"name":"Agencja „ESCE” spółka cywilna Dieter Czapelka, Ewa Czapelka, Christian Król"}]},{"suppliers":[{"id":20541,"name":"„PIKRO” Pinkawa Spółka Jawna"},{"id":20543,"name":"encja „ESCE” spółka cywilna Dieter Czapelka, Ewa Czapelka, Christian Król"}]}]},{"id":505834,"date":"2021-03-04","title":"Budowa budynku Klubu Dziecięcego w Starym Kurowie wraz z infrastrukturą techniczną i zagospodarowaniem terenu","description":"Przedmiotem zamówienia jest wykonanie robót budowalnych polegających na budowie budynku [Klubu Dziecięcego] wraz z infrastruktura techniczną i zagospodarowaniem terenu oraz wykonaniem przyłączy gazowego, eklektycznego oraz wod.–kan. Zakres zamówienia obejmuje również uzyskanie wszelkich dokumentów odbiorowych budynku, w tym: odbioru przez Państwową Straż Pożarną oraz Powiatowej Stacji Sanitarno-Epidemiologicznej. Wykonawca zobowiązany jest uzyskać pozwolenie na użytkowanie budynku z Powiatowego ","awarded_value_eur":329430.97,"awarded":[{"suppliers":[{"id":17031,"name":"Bf Partners Sp. z o.o."}]}]},{"id":505830,"date":"2021-03-08","title":"Wykonanie robót budowlano-montażowych w ramach zadania inwestycyjnegopn. „Budowa odcinka ulicy Młynarskiej i Kilińskiego”","description":"1. Przedmiotem zamówienia jest wykonanie robót budowlano-montażowych w ramach zadania inwestycyjnego pn. „Budowa odcinka ulicy Młynarskiej i Kilińskiego”. Planowana inwestycja zlokalizowana jest w mieście Poddębice gm. Poddębice, powiat Poddębicki, województwo Łódzkie. Przedmiotem zamówienia jest budowa ulic od punktu PT2 do punktu KT2: Młynarskiej i Kilińskiego w Poddębicach dł. 900,00 m wraz z budową oświetlenia, kanalizacji deszczowej. Początek za skrzyżowaniem z ul. Klonową w kierunku północ","awarded_value_eur":259255.11,"awarded":[{"suppliers":[{"id":17560,"name":"EVECO Ewa Peraj"},{"id":17561,"name":"P.P.H.U. EKOINŻBUD Piotr Peraj"}]}]},{"id":505555,"date":"2021-03-24","title":"Budynek nr 6 (schron) remont budynku na podstawie opracowanej dokumentacji projektowo- kosztorysowej wraz z konserwacją drzwi garażowych w miejscowości Radoszki koł Sandomierza.","description":"1) Przedmiotem niniejszego zamówienia jest remont budynku nr 6 (schron) na podstawie opracowanej dokumentacji projektowo- kosztorysowej wraz z konserwacją drzwi garażowych w miejscowości Radoszki koło Sandomierza.2) Zakres prac, objętych przedmiotem niniejszego zamówienia stanowią m.in.:a) roboty rozbiórkowe i demontażowe:b) wykonanie ścianek działowych:c) remont ścian i sufitów:d) wykonanie sufitów podwieszanych;e) montaż nadproży nad nowymi otworami drzwiowymi;f) remont posadzek w pomieszczeni","awarded_value_eur":112649.64,"awarded":[{"suppliers":[{"id":17723,"name":"Przedsiębiorstwo Produkcyjno Handlowo Usługowe MIWAX Wacław Grela"}]}]},{"id":505554,"date":"2021-03-24","title":"Marketing wewnętrzny w procesie kształtowania zaangażowania pracowników","description":"Badanie marketingowe pn.: \u0022Marketing wewnętrzny w procesie kształtowania zaangażowania pracowników\u0022.","awarded_value_eur":3156.87,"awarded":[{"suppliers":[{"id":17582,"name":"Izabela Wikar Konsulting"}]}]},{"id":505493,"date":"2021-03-24","title":"Usługa szkoleniowa – szkolenie w formule online pn.: „Ewaluacja jakości działalności naukowej\u0022 dla kadry administracyjnej i zarządzającej Uniwersytetu Śląskiego w Katowicach","description":"1) Przedmiotem zamówienia jest przeprowadzenie szkolenia w formule online dla kadry administracyjnej i zarządzającej Uniwersytetu Śląskiego w Katowicach; 2) Zakres zamówienia obejmuje również: a) przeprowadzenie szkolenia dla 4 grup, w formule online w łącznym wymiarze 16 godzin na grupę, realizowanych w modułach scharakteryzowanych w załączniku nr 2 do SWZ, stanowiącym jej integralną część; b) zapewnienie rozwiązań technicznych dla realizacji szkolenia w formie zdalnej z udziałem trenera i ucze","awarded_value_eur":6475.50,"awarded":[{"suppliers":[{"id":17075,"name":"ZESPÓŁ EKSPERTÓW MANAGER Pelczar Sp. Jawna"}]}]},{"id":505480,"date":"2021-03-24","title":"„Zwiększenie efektywności energetycznej Przedszkola nr 1 i nr 2 w Węgorzewie” – Etap 1","description":"Przedmiotem zamówienia jest zwiększenie efektywności energetycznej Przedszkola im. „Kubusia Puchatka” pod adresem Jasna 12, 11-600 Węgorzewo polegające na termomodernizacji budynku tj. dociepleniu ścian zewnętrznych, ścian fundamentowych, podłóg i dachu oraz wymianą okien i drzwi zewnętrznych a także oświetlenia na oprawy oświetleniowe technologii LED. Roboty budowlane obejmują również wymianę instalacji co i cwu wraz z wymianą kotła gazowego na nowy kondensacyjny oraz montażem instalacji fotowo","awarded_value_eur":238976.69,"awarded":[{"suppliers":[{"id":19189,"name":"Kulbacki Krzysztof Zakład remontowo-budowlany"}]}]},{"id":505409,"date":"2021-03-24","title":"Dostawa sprzętu komputerowego i peryferyjnego dla Akademii Morskiej w Szczecinie BZP-AZ/262-5/21","description":"1) Przedmiotem zamówienia jest sprzedaż wraz z dostarczeniem sprzętu komputerowego i peryferyjnego dla Akademii Morskiej w Szczecinie. 2) Dokładny opis przedmiotu zamówienia określa załącznik nr 1a do SWZ oraz załącznik A.Wszystkie wymagania określone w dokumentach wskazanych powyżej stanowią wymagania minimalne, a ich spełnienie jest obligatoryjne. Niespełnienie ww. wymagań minimalnych będzie skutkować odrzuceniem oferty jako niezgodnej z warunkami zamówienia na podstawie art. 226 ust. 1 pkt 5 ","awarded_value_eur":3244.04,"awarded":[{"suppliers":[{"id":3752,"name":"EL TORO Bobrowski Blatkiewicz Spółka Jawna"}]}]},{"id":505407,"date":"2021-03-24","title":"Obsługa serwisowa oprogramowania Infomedica/AMMS wraz z serwisem baz danych ORACLE","description":"Obsługa serwisowa oprogramowania Infomedica/AMMS wraz z serwisem baz danych ORACLE”","awarded_value_eur":57934.10,"awarded":[{"suppliers":[{"id":15323,"name":"Tk-Med Sp. z o.o."}]}]},{"id":505373,"date":"2021-03-24","title":"Dostawa i montaż 6 sztuk wiat przystankowych na terenie miasta Białegostoku","description":"1. Przedmiotem zamówienia jest dostawa i montaż 6 szt. wiat przystankowych na terenie miasta Białegostoku zgodnie z wzorem plastycznym określonym w Załączniku nr 6 do SWZ. 2.Zakres prac do wykonania przez Wykonawcę obejmuje:1) Dostarczenie w ciągu 30 dni od dnia podpisania umowy projektu konstrukcyjnego wiaty (dostosowanego do wymaganego wzoru plastycznego określonego w Załączniku nr 6 do SWZ) wraz z obliczeniami, podpisanego przez projektanta i konstruktora z ważnymi uprawnieniami.2) Wykonanie ","awarded_value_eur":41814.47,"awarded":[{"suppliers":[{"id":19891,"name":"EL-PRZEM Sp. z o.o."}]}]},{"id":505342,"date":"2021-03-24","title":"Sprzedaż i dostawa zestawów diagnostycznych, odczynników, materiałów kontrolnych i podłoży transportowych.","description":"Paski 10 parametrowe, kontrola do moczu","awarded_value_eur":26518.76,"awarded":[{"suppliers":[{"id":1596,"name":"Argenta Spółka z ograniczoną odpowiedzialnością sp. k."}]},{"suppliers":[{"id":19581,"name":"Kolasa S.J. AQUA-MED. ZPAM – KOLASA SP.J."}]},{"suppliers":[{"id":88,"name":"BioMaxima S.A."}]}]},{"id":505296,"date":"2021-03-24","title":"Sprzedaż i dostawa przez Wykonawcę na rzecz Zamawiającego środków dezynfekcyjnych","description":"Środki do mycia, pielęgnacji i odkażania rąk oraz odkażania skóry Szczegółowo określone w załączniku numer 2 do SWZ.","awarded_value_eur":93220.42,"awarded":[{"suppliers":[{"id":12,"name":"Bialmed Sp.z.o.o"}]}]},{"id":505286,"date":"2021-03-18","title":"Wykonanie filmu o tematyce przyrodniczej (projekt OPL)","description":"Przedmiotem zamówienia jest wykonanie filmu o tematyce przyrodniczej (projekt OPL) wraz z przeniesieniem autorskich praw majątkowych i zależnych.Zakres przedmiotu zamówienia obejmuje w szczególności: napisanie scenariusza, przygotowanie materiału filmowego na podstawie scenariusza, montaż, realizację udźwiękowienia filmu oraz podkładu muzycznego, zaprojektowanie oraz wykonanie oprawy graficznej, wykonanie napisów rozszerzonych w wersji polskiej i angielskiej (z możliwością ich wyłączenia), zapew","awarded_value_eur":8700.58,"awarded":[{"suppliers":[{"id":17808,"name":"Skyline Natalia Bogusz"}]}]},{"id":505191,"date":"2021-03-09","title":"Termomodernizacja budynku Ochotniczej Straży Pożarnej w Wiskienicy Dolnej w celu zmniejszenia emisji zanieczyszczeń do atmosfery","description":"Przedmiotem niniejszego zamówienia jest termomodernizacja budynku Ochotniczej Straży Pożarnej w Wiskienicy Dolnej.Przedmiot zamówienia obejmuje wykonanie ocieplenia ścian zewnętrznych oraz stropu, wymianę części stolarki okiennej i drzwiowej oraz modernizacja systemu grzewczego.Szczegółowe określenie przedmiotu zamówienia zawarte jest w Specyfikacji Technicznej Wykonania i Odbioru Robót Budowlanych, stanowiącej załącznik do SWZ.","awarded_value_eur":36772.06,"awarded":[{"suppliers":[{"id":20082,"name":"PPHU ELBO S.C. Tomasz Dąbrowski; Zbigniew Dąbrowski"}]}]},{"id":504988,"date":"2021-03-23","title":"Wyk dok. proj. i specyf. tech. wyk. i odb. robót bud. dot. realizacji zad.inwest. pn. „Rozbudowa cmentarza komunalnego i parkingu przed cmentarzem oraz budowa sieci wodociągowej na terenie cmentarza\u0022","description":"1. Przedmiotem zamówienia jest wykonanie dokumentacji projektowej i specyfikacji technicznych wykonania, i odbioru robót budowlanych dotyczących realizacji zadania inwestycyjnego pn. „Rozbudowa cmentarza komunalnego i parkingu przed cmentarzem oraz budowa sieci wodociągowej na terenie cmentarza\u0022. 2. Zakres rzeczowy przedmiotu zamówienia obejmuje wykonanie dokumentacji projektowej i specyfikacji technicznych wykonania i odbioru robót budowlanych:1) zgodnie z Rozporządzeniem Ministra Infrastruktur","awarded_value_eur":16245.45,"awarded":[{"suppliers":[{"id":15042,"name":"Przedsiębiorstwo Budowlane \u0022INŻBUD\u0022 Tomasz Zieliński"}]}]},{"id":504985,"date":"2021-03-23","title":"Zakup i dostawa mebli biurowych na potrzeby Powiatu Częstochowskiego","description":"„Zakup i dostawa mebli biurowych na potrzeby Powiatu Częstochowskiego”Zamówienie obejmuje dostawę mebli: - foteli biurowych – szt. 105- podnóżków biurowych – szt. 105.Szczegółowy opis przedmiotu zamówienia zawiera zawiera Załącznik nr 7 do SWZ.","awarded_value_eur":28162.41,"awarded":[{"suppliers":[{"id":17939,"name":"Przedsiębiorstwo Handlowo - Usługowe \u0022BOSTO\u0022 s.c."}]}]},{"id":504943,"date":"2021-03-23","title":"„Usługi związane z oczyszczaniem nawierzchni ulic, chodników, placów i parkingów znajdujących się na terenie miasta Ropczyce w roku budżetowym 2021”","description":"Część I – Oczyszczanie ulic, chodników, placów i parkingów znajdujących się na terenie miasta Ropczyce objętych codziennym oczyszczaniem w ilości 2,97km/ 12803 m²","awarded_value_eur":25999.69,"awarded":[{"suppliers":[{"id":15081,"name":"TRANSHEN Paweł Sołdan"}]}]},{"id":504873,"date":"2021-03-23","title":"Montaż zadaszenia oraz balustrad w budynku mieszkalnym wielorodzinnym położonym przy ul. Browarowej 4 w Tychach","description":"1. Przedmiotem zamówienia są montaż zadaszenia i balustrad w budynku mieszkalnym wielorodzinnym przy ul. Browarowej 4, którymw imieniu Zamawiającego administruje Miejski Zarząd Budynków Mieszkalnychw Tychach, poprzez swoją jednostkę organizacyjną: ROM Nr I z siedzibąw Tychach przy ul. Arkadowej 9c.","awarded_value_eur":1544.56,"awarded":[{"suppliers":[{"id":19741,"name":"Firma Usługowo-Handlowa \u0022LATOŚ\u0022 S.C."}]}]},{"id":504871,"date":"2021-03-23","title":"Remont drogi gminnej 160722C Łówkowice - Kalinowiec w miejscowości Łówkowice o dł. 1300 m.","description":"1. Przedmiotem zamówienia jest wykonanie warstwy wyrównującej na istniejącej nawierzchni bitumicznej betonem asfaltowym, wykonaniu nawierzchni z mieszanki mineralno- bitumicznej, wykonanie poboczy z kruszywa łamanego na krawędzi drogi oraz wykonanie zjazdów indywidualnych i publicznych z kruszywa łamanego. Remont dotyczy drogi gminnej nr 160722 C w m. Łówkowice – Kalinowiec. Roboty prowadzone będą w obrębie działki o numerze geodezyjnym nr 113, 114, 116, 32 ( obręb Łówkowice).Projekt zakłada wyk","awarded_value_eur":67412.41,"awarded":[{"suppliers":[{"id":3125,"name":"Przedsiębiorstwo Inżynieryjno Drogowe Sp. z o.o."}]}]},{"id":504865,"date":"2021-03-23","title":"Wykonanie usługi koszenia trawy na terenie Gminy Sosnowiecwraz z zagospodarowaniem odpadów zielonych","description":"Wykonanie usługi trzykrotnego koszenia trawy w głównych ciągach komunikacyjnych o łącznej powierzchni jednokrotnego koszenia do 232298 m2, na terenie Gminy Sosnowiec wraz z zagospodarowaniem odpadów zielonych","awarded_value_eur":127069.26,"awarded":[{"suppliers":[{"id":20037,"name":"Walasek Patryk Zakład Usługowy JAMPICH"}]},{"suppliers":[{"id":20038,"name":"Zakład Usług Czystościowych i Komunalnych Janusz Żanowski"}]},{"suppliers":[{"id":20039,"name":"Zakład Usługowo-Budowlany AB Andrzej Bąk"}]},{"suppliers":[{"id":20040,"name":"Virtuosii Design Patrycja Fim"}]}]},{"id":504848,"date":"2021-03-23","title":"Wykonanie drogi dojazdowej wraz z miejscami parkingowymi","description":"1. Przedmiotem zamówienia jest: wykonanie drogi dojazdowej wraz z miejscami parkingowymi przy Budynku nr 15, ul. Dębinki 7 w Gdańsku.2. Szczegółowy opis przedmiotu zamówienia oraz zakres robót zawiera dokumentacja (załącznik nr 3 do SWZ) na którą składają się następujące dokumenty:a) przedmiar,b) STWIORB,c) plan zagospodarowania terenu, d) wytyczne dotyczące dokumentacji powykonawczej.","awarded_value_eur":53607.47,"awarded":[{"suppliers":[{"id":16945,"name":"Przedsiębiorstwo Budowlane BUD-INS, Stanisław Płotka, Henryk Plottke, ul. Ciołkowskiego 3b/9, 80-463 Gdańsk"}]}]},{"id":504702,"date":"2021-03-16","title":"Opracowanie dokumentacji technicznych na przebudowę/rozbudowę dróg powiatowych","description":"Część IOpracowanie dokumentacji technicznej na przebudowę/rozbudowę drogi powiatowej nr 1992R Kobylany – WietrznoZakres robót obejmuje m.in.:1.1.Wykonanie odcinka chodnika z kostki brukowej lub utwardzonego pobocza szer. 1m z masy bitumicznej czerwonej z linią krawędziową w m. Kobylany od szkoły (skrzyżowanie – park) km 0 \u002B 193 do sklepu Centrum – km 0 \u002B 671 = 478mb1.2. Wykonanie odcinka chodnika z kostki brukowej lub utwardzonego pobocza szer. 1m z masy bitumicznej czerwonej z linią krawędziową","awarded_value_eur":15556.38,"awarded":[{"suppliers":[{"id":17718,"name":"Geo – Projekt Inwest Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":504673,"date":"2021-03-12","title":"„Modernizacja dróg gminnych na terenie Gminy Głowno”","description":"1. Zakres zamówienia obejmuje wykonanie następujących zadań:Zadanie 1. ,,Remont drogi nr 120570E w miejscowości Kamień (działka nr 90 i 117, obręb Kamień)”, w skład którego wchodzą następujące prace:• roboty pomiarowe przy liniowych robotach ziemnych,• zastabilizowanie punktów granicznych pasa drogowego w sposób trwały w postaci betonowych słupków, w punktach załamania, jednak nie gęściej niż co 50 m oraz oznakowanie w sposób ułatwiający odszukanie i ewentualne odtworzenie, przy czym Zamawiający","awarded_value_eur":238482.13,"awarded":[{"suppliers":[{"id":16402,"name":"Przedsiębiorstwo Budowy Dróg i Mostów „ERBEDIM” Sp. z o.o."}]}]},{"id":504522,"date":"2021-03-16","title":"Dostawa samochodu osobowo - dostawczego zasilanego gazem CNG","description":"Przedmiotem zamówienia jest dostawa samochodu osobowo – dostawczego do 3,5t., ze skrzynią ładunkową otwartą z trójstronnym wywrotem. Szczegółowy opis przedmiotu zamówienia opisany w SWZ.","awarded_value_eur":45569.46,"awarded":[{"suppliers":[{"id":3559,"name":"Małopolskie Centrum Komunalne Omega Tomasz Janowski"}]}]},{"id":504512,"date":"2021-03-16","title":"Dostawa serwerów z licencjami.","description":"1.1. Przedmiot zamówienia obejmuje dostawę serwerów z licencjami. 1.2. Szczegółowy opis przedmiotu zamówienia określa Załącznik Nr 1 do SWZ – Specyfikacja techniczna. 1.3. Wykonawca zobowiązany jest zrealizować zamówienie na zasadach i warunkach opisanych w Projektowanych postanowieniach umowy ( Załącznik Nr 5 do SWZ).1.4. Wykonawca zapewnia, że dostarczone oprogramowanie:- pochodzi z legalnego źródła i posiada wszystkie składniki potwierdzające legalność ich pochodzenia (np.: oryginalne opakowa","awarded_value_eur":47902.38,"awarded":[{"suppliers":[{"id":17404,"name":"Salutaris Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":504474,"date":"2021-03-22","title":"Opracowanie dokumentacji projektowej na remont lokali i budynków mieszkalnych należących do zasobu KOWR OT Olsztyn położonych na terenie gm. Susz, Kisielice i Grunwald.","description":"1. Przedmiotem zamówienia jest opracowanie dokumentacji projektowej, specyfikacji technicznej wykonania i odbioru robót budowlanych, kosztorysów inwestorskich wraz z przedmiarami robót remontowych oraz dokumentacji inwentaryzacyjnej lokali/budynków mieszkalnych przeznaczonych do remontu położonych na terenie gmin: Susz, Kisielice i Grunwald.2. Szczegóły określono w SWZ.","awarded_value_eur":7629.40,"awarded":[{"suppliers":[{"id":19663,"name":"HD INVEST s.c. Dominik Depczyński, Tomasz Haska"}]}]},{"id":504453,"date":"2021-03-22","title":"Opracowanie dokumentacji projektowej na remont lokali i budynków mieszkalnych należących do zasobu KOWR OT Olsztyn położonych na terenie gm. Biskupiec.","description":"1. Przedmiotem zamówienia jest opracowanie dokumentacji projektowej, specyfikacji technicznej wykonania i odbioru robót budowlanych, kosztorysów inwestorskich wraz z przedmiarami robót remontowych oraz dokumentacji inwentaryzacyjnej lokali/budynków mieszkalnych przeznaczonych do remontu położonych na terenie gminy Biskupiec, pow. nowomiejski.Szczegóły w SWZ.","awarded_value_eur":4291.41,"awarded":[{"suppliers":[{"id":19446,"name":"Piotr Bogacz DESTIM"}]}]}]}