{"page_count":5975,"page_number":43,"page_size":100,"total":597411,"data":[{"id":531962,"date":"2021-04-07","title":"Opróżnianie koszy ulicznych, stacji psi pakiet i pojemników na odpady segregowane oraz wywóz nieczystości zebranych przez osoby zatrudnione do prac publicznych na terenie Miasta Siedlce","description":"Przedmiotem zamówienia na część I jest opróżnianie koszy ulicznych, stacji \u0022Psi pakiet\u0022 i pojemników na odpady segregowane na terenie Miasta Siedlce”.Ilość koszy ulicznych zlokalizowanych na terenie Miasta Siedlce wynosi 648 szt., stacji „Psi Pakiet” - 54 szt., pojemników na odpady segregowane - 6 kompletów pojemników przeznaczonych do selektywnej zbiórki odpadów (każdy komplet pojemników składa się z czterech pojemników modułowych o pojemności 80 l każdy z przeznaczeniem na następujące odpady: ","awarded_value_eur":60988.22,"awarded":[{"suppliers":[{"id":17174,"name":"PUK Serwis Sp. z o.o."}]},{"suppliers":[{"id":1766,"name":"Zakład Utylizacji Odpadów Sp. z o.o."}]}]},{"id":531926,"date":"2021-04-07","title":"CAŁODZIENNE WYŻYWIENIE DLA ZAKŁADU OPIEKUŃCZO LECZNICZEGO MOŚCICKIEGO CENTRUM MEDYCZNEGO SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ","description":"Zakres świadczeń usług zapewniających całodobowe wyżywienie pacjentów.3.1 Przedmiotem zamówienia jest świadczenie usług w zakresie przygotowywania i dostarczania posiłków w ramach całodziennego wyżywienia dla około 70 pacjentów Zakładu Opiekuńczo Leczniczego Mościckiego Centrum Medycznego Sp. z o. o. w Tarnowie oraz odbiór pozostałości – resztek jedzenia.3.2 Wykonawca zobowiązany będzie w trakcie realizacji zamówienia zapewnić jakość wyżywienia zgodną z zaleceniami dotyczącymi norm oraz składnik","awarded_value_eur":123849.28,"awarded":[{"suppliers":[{"id":19296,"name":"CATERMED SPÓŁKA AKCYJNA z siedzibą w Łodzi, ul. Traktorowa 126 lok 201, 91-204 Łódź, KRS: 0000410887, REGON: 357938830, NIP: 6772164387 i JOL-MARK SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ z siedzibą w Gliwicach, ul. Portowa 16 G, 44-100 Gliwice,"},{"id":19297,"name":"JOL-MARK SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ z siedzibą w Gliwicach, ul. Portowa 16 G, 44-100 Gliwice, KRS: 0000654522, REGON: 366138172, NIP: 5532522013"}]}]},{"id":531884,"date":"2021-03-23","title":"„Budowa drogi dojazdowej do pól na działkach 237/4 obręb Kulczyn, 120/1 obręb Mszadla Nowa”.","description":"Przedmiot zamówienia obejmuje realizację zadania:„Budowa drogi dojazdowej do pól na działkach 237/4 obręb Kulczyn, 120/1 obręb Mszadla Nowa”.Zakres robót w kolejności realizacji: • roboty przygotowawcze: pomiary geodezyjne, urządzenie placu budowy, • wykonanie tymczasowych urządzeń bezpieczeństwa ruchu zabezpieczających teren budowy, • korytowanie wraz z wyprofilowaniem i zagęszczeniem podłoża, • wykonanie kanalizacji teletechnicznej • wykonanie podbudowy, • wykonanie nawierzchni, • roboty wykoń","awarded_value_eur":163394.89,"awarded":[{"suppliers":[{"id":15180,"name":"Budromost - Starachowice Sp. z o.o."}]}]},{"id":531664,"date":"2021-04-07","title":"Dostawa sortów mundurowych leśnika oraz środków ochrony indywidualnej, obuwia i odzieży roboczej dla pracowników Nadleśnictwa Pińczów w 2021 r","description":"1. Przedmiotem zamówienia są dostawy umundurowania, środków ochrony indywidualnej, obuwia i odzieży roboczej dla pracowników Nadleśnictwa Pińczów w 2021 roku. Dostawa sortów mundurowych leśnika oraz środków ochrony indywidualnej, odzieży i obuwia roboczego według poniższego zestawienia:a) sorty mundurowe b) sorty BHP:","awarded_value_eur":37783.15,"awarded":[{"suppliers":[{"id":19095,"name":"Zakład Obsługi Leśnictw Hanna Skrodzka – Bałata, Piotr Bałata spółka jawna"}]}]},{"id":531662,"date":"2021-03-19","title":"Remont częściowy ogrodzenia kompleksu wojskowego przy ul. Jagiellońskiej 16 w Malborku","description":"1. Przedmiotem zamówienia jest wykonanie robót budowlanych na terenie kompleksu wojskowym przy ul. Jagiellońskiej 16 w Malborku.1.1 Opis planowanych robót : - roboty rozbiórkowe;- roboty ziemne;- wzniesienie ogrodzenia murowanego;- wzniesienie ogrodzenia prefabrykowanego.Roboty tymczasowe i towarzyszące : opisane w STWiORB w pkt. 1.3.3Materiał Inwestora :- cegła klinkierowa „Brunus” w ilości 257 szt.,- cegła klinkierowa dziurawka w ilości 7 286 szt.,- cegła klinkierowa pełna w ilości 2 990 szt.,","awarded_value_eur":41398.34,"awarded":[{"suppliers":[{"id":17068,"name":"Radosław Machowski Przedsiębiorstwo Wielobranżowe MARAD"}]}]},{"id":531346,"date":"2021-03-19","title":"4WOG-1200.2712.10.2021 Zakup i dostawa części zamiennych, opon, dętek i akumulatorów do pojazdów z podziałem na 4 części","description":"Część nr 1: Zakup i dostawa części zamiennych do pojazdów marki HONKER,Uwaga: Dotyczy części nr 1, 3 i 4: Maksymalną wartość umowy dla części nr 1, 3 i 4 będzie stanowić kwota jaką Zamawiający zamierza przeznaczyć na realizację zamówienia dla poszczególnych części podana po terminie składania ofert. Wartość oferty podana w formularzu oferty posłuży Zamawiającemu do wyboru najkorzystniejszej oferty (będzie podstawiona do wzoru zgodnie z określonym kryterium oceny ofert). Natomiast Zamawiający będ","awarded_value_eur":18233.44,"awarded":[{"suppliers":[{"id":18008,"name":"MOTO BUDREX Sp. z o.o."}]},{"suppliers":[{"id":18961,"name":"\u0022MOTORPOL\u0022 Sławomir Falkowski"}]},{"suppliers":[{"id":21840,"name":"FIRMA USŁUGOWO HANDLOWA PRODUKCYJNA OLMOT JERZY OLECH"}]}]},{"id":531344,"date":"2021-03-12","title":"Dostawa artykułów biurowych dla Urzędu Marszałkowskiego Województwa Podkarpackiego w Rzeszowie","description":"Przedmiotem zamówienia jest dostawa artykułów biurowych, sprzętu biurowego i materiałów biurowych dla Urzędu Marszałkowskiego Województwa Podkarpackiego w Rzeszowie.Szczegółowy opis przedmiotu zamówienia zawarty jest w załączniku nr 4 do SWZ.","awarded_value_eur":24755.02,"awarded":[{"suppliers":[{"id":9022,"name":"Hurt-Papier Ryszard Cebula Sp.J."}]}]},{"id":531175,"date":"2021-03-26","title":"ZAKUP ŚRODKÓW CZYSTOŚCI NA POTRZEBY AWL","description":"Przedmiotem zamówienia jest dostawa środków czyszczących na potrzeby AWL w ilości w zakresie zawartym w opisie przedmiotu zamówienia.","awarded_value_eur":24842.82,"awarded":[{"suppliers":[{"id":17308,"name":"PON-PRAN Karol Poneta"}]},{"suppliers":[{"id":2125,"name":"SWISSPOL LTD SP. Z O.O."}]}]},{"id":531120,"date":"2021-03-31","title":"DOSTAWA URZĄDZEŃ DRUKUJĄCYCH","description":"1. Przedmiotem zamówienia jest dostawa 25 urządzeń drukujących, wraz materiałami eksploatacyjnymi. 2. Szczegółowy opis przedmiotu zamówienia stanowi załącznik nr 3 do dokumentów zamówienia, oraz w Rozdz. XIX dokumentów zamówienia.","awarded_value_eur":18455.12,"awarded":[{"suppliers":[{"id":3636,"name":"allclouds.pl sp. z o.o."}]}]},{"id":531099,"date":"2021-04-06","title":"Dostawa mikroskopu odwróconego wraz z wyposażeniem 1 szt., w ramach Programu Inicjatywa Doskonałości-Uczelnia Badawcza na podstawie umowy nr 06/IDUB/2019/94, dla UJ CM w Krakowie","description":"Opis przedmiotu zamówienia.1. Przedmiotem postępowania i zamówienia jest wyłonienie Wykonawcy w zakresie dostawy mikroskopu odwróconego wraz z wyposażeniem 1 szt., w ramach Programu Inicjatywa Doskonałości-Uczelnia Badawcza na podstawie umowy nr 06/IDUB/2019/94, dla Uniwersytetu Jagiellońskiego – Collegium Medicum w Krakowie.1.1 Zgodnie z art. 310 ustawy Pzp, Zamawiający przewiduje możliwość unieważnienia przedmiotowego postępowania, jeżeli środki publiczne, które Zamawiający zamierzał przeznacz","awarded_value_eur":4423.71,"awarded":[{"suppliers":[{"id":1352,"name":"OPTA-TECH Sp. z o. o."}]}]},{"id":531094,"date":"2021-04-06","title":"Remonty cząstkowe nawierzchni dróg masą mineralno-bitumiczną na terenie działania RDW w Koszalinie.","description":"Przedmiotem zamówienia jest wykonanie remontu cząstkowego mieszanką mineralno-asfaltową na gorąco nawierzchni dróg na terenie działania RDW w Koszalinie. Na podstawie art. 95 ust. 1 ustawy Zamawiający wymaga zatrudnienia przez wykonawcę lub podwykonawcę(ów) na podstawie stosunku pracy wszystkich osób wykonujących wskazane przez zamawiającego czynności, w zakresie realizacji zamówienia, tj. zajmujące się obsługą sprzętu wskazanego w dziale VII pkt 1 ppkt 2 lit. b).","awarded_value_eur":46474.57,"awarded":[{"suppliers":[{"id":3500,"name":"Zakład Produkcyjno-Usługowo-Handlowy BERNACKI Edward Bernacki"}]}]},{"id":531062,"date":"2021-04-06","title":"Zapewnienie przedłużenia wsparcia technicznego i aktualizacji dla posiadanych przez Zamawiającego licencji oprogramowań.","description":"Część I: Micro Focus Open Enterprise Server na 600 użytkownikówIdentyfikator produktu:600 x Open Enterprise Server per User SW E-LTU-Business Support (SP-AD402)Zakres usługi:• pomoc techniczna producenta, świadczona drogą elektroniczną w dni robocze od 8:00 do 20:00 (czas reakcji na zgłoszenie: 4 godziny).• bezpłatne poprawki oprogramowania;• bezpłatne nowe wersje oprogramowania;• dostęp do szkoleń z obsługi produktu udostępnionych klientowi na stronach internetowych.Okres wsparcia technicznego ","awarded_value_eur":15762.56,"awarded":[{"suppliers":[{"id":19135,"name":"LOGIN Sp. z o.o."}]}]},{"id":531002,"date":"2021-03-26","title":"Dostawa leków II dla SPZOZ w Krotoszynie","description":"Według Formularza cenowego - załącznik nr 2 do SWZ","awarded_value_eur":17137.64,"awarded":[{"suppliers":[{"id":4,"name":"URTICA Sp. z o.o."}]}]},{"id":530984,"date":"2021-04-06","title":"ZP2/04/2021 R. Sukcesywna dostawa artykułów żywnościowych: mięso, pieczywo dla Zespołu placówek oświatowych w Janowie Podlaskim w 2021r.","description":"Część NR 2 MIĘSO, WĘDLINY , DRÓB . Barwa mięsa świeżego powinna być bladoróżowa do czerwonej, soczyste, barwa, zapach, konsystencja, powierzchnia i przekrój mają świadczyć o świeżości produktu, wędliny konsystencja ścisła, barwa na przekroju jasno różowa, smak i zapach charakterystyczny dla mięsa peklowanego, parzonego i użytych przypraw, dopuszczalne pojedyncze skupiska galarety.","awarded_value_eur":1431245.66,"awarded":[{"suppliers":[{"id":20418,"name":"PUBLIMAR Spółka Jawna Lucjan Staniszewski i Spółka NIP 7122306086"}]},{"suppliers":[{"id":20419,"name":"PARTNER Spółka Cywilna Krzysztof i Sławomir Rechnio"}]}]},{"id":530408,"date":"2021-03-23","title":"Dostosowanie budynku zlokalizowanego na terenie Oddziału Prewencji Policji w Poznaniu przy ul. Taborowej 22 na potrzeby magazynu","description":"1. Przedmiotem zamówienia jest wykonanie robót budowlanych w formule \u0022zaprojektuj i wybuduj” polegających na dostosowaniem budynku zlokalizowanego na terenie Oddziału Prewencji Policji w Poznaniu przy ul. Taborowej 22 na potrzeby magazynu, w ramach zadania inwestycyjnego: \u0022KWP Poznań - modernizacja istniejących obiektów wraz z infrastrukturą ul. Taborowa”, finansowanego ze środków, które nie wygasają - Załącznik nr 1 do Rozporządzenia Rady Ministrów w sprawie wydatków budżetu państwa, które w ro","awarded_value_eur":99361.28,"awarded":[{"suppliers":[{"id":17222,"name":"1. Zakład Usługowo Handlowy HELPDESK, 2. HELPDESK PLUS Sławomir Błaszczak"}]}]},{"id":530356,"date":"2021-04-02","title":"Zakup wraz z dostawą kruszywa do podbudowy dróg gminnych","description":"Kruszywo łamane, granitowe, frakcji 0-31,5 mm w ilości 2 077,00 Mg.Cena wykonania zamówienia dla niniejszego materiału winna obejmować koszty: materiałów, dostarczenia ich do Zamawiającego odpowiednim środkiem transportu wyposażonym w urządzenie umożliwiające rozładunek materiałów oraz rozładunek w miejscach wskazanych przez Zamawiającego.Podana ilość materiału może ulec zmianie. Szczegóły zostały określone w §5 ust. 5 i 6 projektu umowy, który stanowi załącznik nr 4 do SWZ oraz w pkt. V ppkt 9 ","awarded_value_eur":29.35,"awarded":[{"suppliers":[{"id":17397,"name":"Kowalski Budownictwo Sp. z o.o."}]}]},{"id":530355,"date":"2021-04-01","title":"Wykaszanie rdestnicy kędzierzawej w jeziorze Rusałka","description":"Przedmiotem zamówienia jest wykaszanie rdestnicy kędzierzawej (Potamogeton crispus) w jeziorze Rusałka w ramach zadania pn. „Gospodarka wodna i ochrona wód” – rekultywacja, poprawa i stabilizacja jakości wód jezior: Strzeszyńskiego i Rusałka.Szczegółowy opis warunków realizacji przedmiotu zamówienia określony zostały we wzorze umowy, stanowiącym załącznik nr 9 do SWZ oraz w Opisie przedmiotu zamówienia, stanowiącym załącznik nr 1 do umowy.","awarded_value_eur":26133.53,"awarded":[{"suppliers":[{"id":17923,"name":"\u0022TRANSAND\u0022 Firma Transportowo-Budowlana Jerzy Gotowski"}]}]},{"id":530353,"date":"2021-03-29","title":"Roboty budowlane w formule zaprojektuj i wybuduj: termomodernizacja Szkoły Podstawowej im. T. Kościuszki w Szadku","description":"1. Przedmiot zamówienia obejmuje:1) Opracowanie projektu budowlanego, zgodnie z wymaganiami określonymi w Programie- Funkcjonalno- Użytkowym (PFU) oraz Umowie;2) Wykonanie robót budowlanych zgodnie z przygotowaną dokumentacją, o której mowa w pkt 1, tj. termomodernizacja Szkoły Podstawowej im. T. Kościuszki w Szadku.Przedmiotowe zamówienie, Wykonawca zobowiązuje się wykonać na warunkach określonych w SWZ wraz z załącznikami stanowiącymi integralną część Specyfikacji, a w szczególności zgodnie z ","awarded_value_eur":320583.22,"awarded":[{"suppliers":[{"id":20892,"name":"PGM Projekt sp. z o. o."}]}]},{"id":530220,"date":"2021-04-02","title":"Opracowanie dokumentacji projektowej na:Zad nr 1: Przebudowa ul. Żytniej w Kolbuszowej (II etap na odcinku od ul. Fabrycznej do ul. Rolnika)”Zad nr 2: Przebudowa ul. Przemysłowej w Kolbuszowej.","description":"Przedmiotem zamówienia jest opracowanie dokumentacji projektowej na:1) Zadanie nr 1: „Przebudowa ul. Żytniej w Kolbuszowej (II etap na odcinku od ul. Fabrycznej do ul. Rolnika)”Warunki techniczne do projektowane przebudowy drogi: - Planowana przebudowa realizowana będzie na odcinku dł. ok. 480,0mb (od skrzyżowania z ul. Fabryczną do skrzyżowania z ul. Rolnika-ul. Przemysłową) w granicach ewidencyjnych działek o nr 1546/49 (ul. Fabryczna), 1550, 1548/58, 2230/21 (ul. Jaśminowa), 2230/20, 1548/45,","awarded_value_eur":13093.70,"awarded":[{"suppliers":[{"id":19151,"name":"WILPRO Krzysztof Wilk"}]}]},{"id":530217,"date":"2021-04-02","title":"Wykonanie i dostarczenie całodziennych posiłków dla dzieci w wieku od 20 tygodnia do lat 3 do Gminnego Żłobka Iskiereczka w Redzikowie","description":"Przedmiotem zamówienia jest przygotowanie i dostawa posiłków dla 40-osobowej grupy dzieci w wieku żłobkowym do Gminnego Żłobka Iskiereczka w Redzikowie 37; 76-200 Redzikowo. zgodnie z jadłospisem przygotowanym z uwzględnieniem potrzeb żywieniowych dzieci w wieku żłobkowym. Przedmiot zamówienia obejmuje przygotowanie i dostawę posiłków tj. śniadanie \u002B przekąska, obiad, podwieczorek dla 40-osobowej grupy dzieci w wieku żłobkowym wraz z odbiorem odpadów pokonsumpcyjnych po posiłkach w okresie od 04","awarded_value_eur":36889.09,"awarded":[{"suppliers":[{"id":17525,"name":"PHU DOMINIKA"}]}]},{"id":530211,"date":"2021-04-02","title":"USŁUGA NADZORU W ZAKRESIE PEŁNIENIA OBOW. INSP. BUD. IPIELĘGNACJI TERENÓW ZIELENI ...W RAMACH ZADANIA INWEST. PN:PODNIESIENIE JAKOŚCI ZAGOSP. TERENÓW ZIELENI MIEJSKIEJ NAOBSZARZE GMINY M. ZŁOTÓW","description":"„Usługa nadzoru w zakresie pełnienia obowiązków inspektora budowy i pielęgnacji terenów zieleni oraz sadzenia i ochrony drzew i krzewów w ramach zadań inwestycyjnych pn.: 1) „Podniesienie jakości zagospodarowania terenów zieleni miejskiej na obszarze Gminy Miasto Złotów: Jezioro Burmistrzowskie – Eko – Park”, 2) „Podniesienie jakości zagospodarowania terenów zieleni miejskiej na obszarze Gminy Miasto Złotów: Jezioro Zaleskie – zwiększenie bioróżnorodności”.","awarded_value_eur":1616.51,"awarded":[{"suppliers":[{"id":517,"name":"KABIS CONSULTING Konrad Piesyk"}]}]},{"id":530202,"date":"2021-04-02","title":"Odbiór i zagospodarowanie odpadów o kodzie 20 02 01","description":"Przedmiotem zamówienia jest sukcesywny odbiór i zagospodarowanie odpadów o kodzie 20 02 01 zgodnie z ustawą z dnia 14 grudnia 2012r. o odpadach (Dz. U. z 2020r. poz. 797, z późn. zm.) Szczegółowy opis przedmiotu zamówienia zawarty jest w rozdziale 3 SWZ.","awarded_value_eur":49441.45,"awarded":[{"suppliers":[{"id":19937,"name":"PROSPRECO POLSKA SP Z OO"}]}]},{"id":530195,"date":"2021-04-02","title":"Dostawa kationowej emulsji asfaltowej i masy asfaltowej na zimno do wykonywania remontów cząstkowych dróg powiatowych Powiatu Świdwińskiego wraz z transportem Wykonawcy.","description":"Sukcesywna dostawa kationowej emulsji asfaltowej C65B3 RC (K1-65) do wykonywania remontów cząstkowych dróg wraz z transportem Wykonawcy. Maksymalna ilość przedmiotu zamówienia w okresie obowiązywania umowy wyniesie do 80 Mg. Emulsja dostarczana będzie każdorazowo na zamówienie Zamawiającego w partiach po 5 Mg (2,5 Mg do Obwodu Drogowego w Świdwinie ulica Podmiejska 18 i 2,5 Mg dla Obwodu Drogowego w Połczynie-Zdroju ulica Młyńska 17) transportem Wykonawcy lub w ilościach mniejszych lub większych","awarded_value_eur":487.89,"awarded":[{"suppliers":[{"id":20789,"name":"WYTWÓRNIE MATERIAŁÓW BITUMICZNYCH EMULEX Irena Kalinowska"}]},{"suppliers":[{"id":20790,"name":"BUDOMEX BIS Teresa Górniak i wspólnicy sp. jawna"}]}]},{"id":529933,"date":"2021-04-01","title":"Usługa transportu sanitarnego pacjentów","description":"Pakiet Nr 1 - Transport międzyszpitalny pacjenta zespołem specjalistycznym „S” oraz transport pacjenta z lądowiska na terenie miasta Łodzi do szpitala na terenie miasta Łodzi","awarded_value_eur":97183.16,"awarded":[{"suppliers":[{"id":17844,"name":"MEDAX-TRANS s.c. Mariusz Dudkiewicz, Rafał Skowron"}]},{"suppliers":[{"id":20503,"name":"Szpital Głowno Grupa Zdrowie Sp. z o.o."}]}]},{"id":529825,"date":"2021-04-01","title":"Remonty cząstkowe nawierzchni dróg przy użyciu emulsji i grysów na terenie działania Rejonu Dróg Wojewódzkich w Stargardzie","description":"1. Przedmiotem zamówienia jest wykonanie remontów cząstkowych nawierzchni dróg przy użyciu emulsji i grysów na terenie działania RDW w Stargardzie.2. Zamawiający wymaga zatrudnienia przez wykonawcę lub podwykonawcę(ów) na podstawie stosunku pracy wszystkich osób wykonujących wskazane przez zamawiającego czynności, w zakresie realizacji zamówienia, tj. osób zajmujących się obsługą remonterów ciśnieniowych.","awarded_value_eur":18563.96,"awarded":[{"suppliers":[{"id":19175,"name":"S-PROBUD Sp. z o.o."}]}]},{"id":529768,"date":"2021-04-01","title":"Dostawa piasku przesianego, tłucznia i kruszonego gruzu betonowego na drogi gminne w 2021 roku","description":"Dostawa piasku przesianego frakcji 0:2 wraz z rozplantowaniem na drogi gminne w 2021 roku w ilości 10.000 ton.","awarded_value_eur":83492.14,"awarded":[{"suppliers":[{"id":19492,"name":"OKRÓJ Zdzisław Okrój"}]},{"suppliers":[{"id":19493,"name":"SZULBUD Usługi Transportowe Marek Szulca"}]},{"suppliers":[{"id":19494,"name":"Przedsiębiorstwo Handlowo-Usługowe Michał Chmurzyński"}]}]},{"id":529756,"date":"2021-04-01","title":"Żywność specjalnego przeznaczenia medycznego do stosowania w diecie ketogennej","description":"Przedmiotem zamówienia jest dostawa żywności specjalnego przeznaczenia medycznego do stosowania w diecie ketogennej. Szczegółowy opis oraz sposób realizacji zamówienia zawiera tabela asortymentowo-cenowa i wzór Umowy, stanowiące odpowiednio Załącznik nr 5 do SWZ i Załącznik nr 4 do SWZ.","awarded_value_eur":49114.63,"awarded":[{"suppliers":[{"id":6,"name":"Salus International Sp. z o.o."}]}]},{"id":529710,"date":"2021-04-01","title":"ŚWIADCZENIE USŁUG PRZEWOZOWYCH TRANSPORTU ZBIOROWEGO DLA POTRZEB KOMUNIKACJI MIEJSKIEJ W MIEŚCIE NOWOGARD","description":"1. Opis: Przedmiotem zamówienia jest świadczenie usług przewozowych transportu zbiorowego dla potrzeb komunikacji miejskiej w mieście Nowogard. Trasa komunikacji miejskiej: ul. Bema, ul. Armii Krajowej 17, ul. Kościuszki 35, ul. Romualda Traugutta, Wojska Polskiego 4, ul. Kościelna, Dworzec PKS, ul. 3 Maja, ul. 3 Maja (REM), ul. Dworcowa, ul. Bankowa, ul. 15 Lutego, ul. Żeromskiego, Ks. J. Poniatowskiego, ul. Boh. Warszawy, ul. Radosława. Trasa komunikacji miejskiej przebiega zgodnie z dołączony","awarded_value_eur":76554.08,"awarded":[{"suppliers":[{"id":19286,"name":"Firma usługowo-Handlowa Adam Fedeńczak"}]}]},{"id":529663,"date":"2021-03-24","title":"DOSTAWA MATERIAŁÓW BIUROWYCH, KOPERT PERSONALIZOWANYCH I MASZYN BIUROWYCH","description":"1. Szczegółowy opis oraz zakres ilościowy w Części I zamówienia zawarty został w Załączniku nr 1 do SWZ - „Szczegółowy opis przedmiotu zamówienia i Harmonogram dostaw”. 2. Zamawiający wymaga, aby oferowany przedmiot zamówienia był wysokiej jakości, fabrycznie nowy, kompletny, posiadał wymagane prawem atesty i certyfikaty. 3. Wykonawca musi zaoferować przedmiot zamówienia w Dodatku nr 2A do SWZ „Formularz cenowy”, który będzie zgodny z wymaganiami zamawiającego, określonymi szczegółowo w Załączni","awarded_value_eur":39840.54,"awarded":[{"suppliers":[{"id":1555,"name":"BIURO MARKET LESZEK KULINA SPÓŁKA JAWNA"}]}]},{"id":529656,"date":"2021-03-22","title":"Przebudowa i remont pomieszczeń II i III piętra internatu Zespołu Szkół im. Władysława Szybińskiego w Cieszynie przy ul. Kraszewskiego 13A","description":"1. Przedmiotem zamówienia jest przebudowa i remont pomieszczeń II i III piętra internatu Zespołu Szkół im. Władysława Szybińskiego w Cieszynie przy ul. Kraszewskiego 13A.2. Zakres prac obejmuje wykonanie robót na podstawie Projektu Budowlanego wykonania robót budowlanych i wymiany stolarki drzwiowej na klatkach schodowych, Projektu Budowlanego wewnętrznej instalacji sanitarnej wod-kan i co oraz przebudowy wewnętrznej instalacji hydrantowej, Projektu Budowlanego instalacji wentylacji wspomaganej ","awarded_value_eur":479476.06,"awarded":[{"suppliers":[{"id":3705,"name":"ASPAR Sp. z o.o."}]}]},{"id":529619,"date":"2021-04-01","title":"„Przebudowa obiektów sportów nartorolkowych i wrotkarskich wraz z niezbędną infrastrukturą na terenie OSiR w Tomaszowie Lubelskim”","description":"Wykaz dokumentów określających szczegółowy opis przedmiotu zamówienia który należy wykonać został opisany w dokumentacji projektowej, specyfikacji technicznej wykonania i odbioru robót budowlanych oraz przedmiary robót, określają: - załącznik nr 1 do SWZ - Część 1– Przebudowa toru nartorolkowego wraz z ogrodzeniem obiektów OSiR.","awarded_value_eur":189468.61,"awarded":[{"suppliers":[{"id":17186,"name":"Zakład Wapienno-Piaskowy Bełżec Sp. z o.o."}]}]},{"id":529319,"date":"2021-04-01","title":"Zakup materiałów eksploatacyjnych do drukarki EPSON","description":"Przedmiotem zamówienia jest dostawa materiałów eksploatacyjnych do drukarki EPSON","awarded_value_eur":22361.68,"awarded":[{"suppliers":[{"id":127,"name":"Ematech Trade Sp. z o.o."}]}]},{"id":529091,"date":"2021-03-31","title":"Świadczenie usług w zakresie przeglądów serwisowych (gwar. i pogwar.) i konserwacji urządzeń wentylacji i klimatyzacji w latach 2021-2023 w obiek. MOSiR Bystrzyca w Lublinie Sp. z o.o., wg. zadań 1-7","description":"Zadanie Nr 1 – Przeglądy serwisowe i konserwacja agregatu chłodniczego lodowiska Icemania (1 pozycja)","awarded_value_eur":840.58,"awarded":[{"suppliers":[{"id":16818,"name":"INSTAL-PRO Paulina Głowacka"}]}]},{"id":529044,"date":"2021-03-31","title":"Wykonanie prac projektowych polegających na opracowaniu dokumentacji technicznej dla zadania pn. \u0022przebudowa drogi ul. Głównej w m. Lubin wraz z odcinkiem drogi ul. Turkusowej w m. Wapnica\u0022","description":"Przedmiotem zamówienia jest Wykonanie prac projektowych polegających na opracowaniu dokumentacji technicznej dla zadania pn. \u0022Przebudowa drogi ul.Głównej w m. Lubin wraz z odcinkiem drogi ul. Turkusowej w m. Wapnica wraz z sieciami\u0022 - wraz z pozwoleniem na budowę (ZRID) robót budowlanych, złożonej z projektu technicznego, projektu wykonawczego, przedmiaru robót w kosztorysami inwestorskimi, specyfikacją techniczną wykonania i odbioru robót budowlanych, projektem stałej organizacji ruchu z opinia","awarded_value_eur":52805.89,"awarded":[{"suppliers":[{"id":19470,"name":"Drogowa Pracownia Projektowa A3 Justyna Roman"}]}]},{"id":529009,"date":"2021-03-31","title":"Dostawa sortów mundurowych","description":"Dostawa spodni męskich i damskich, spódnic letnich i zimowych, kurtek i spodni polowych, spodni krótkich polowych, wiatrówek letnich, swetrów służbowych, czapek garnizonowych, czapek letnich typu sportowego bez siatki i z siatką, czapek zimowych dzianych, ocieplaczy polarowych służbowych z wstawkami, mundurów galowych.","awarded_value_eur":48962.91,"awarded":[{"suppliers":[{"id":20200,"name":"Przedsiębiorstwo Produkcyjno-Handlowe \u0022HERO-COLLECTION\u0022 Kłoskowski i Wspólnicy, Spółka Jawna"}]},{"suppliers":[{"id":20201,"name":"Przedsiębiorstwo Produkcyjno Handlowe SKOLIMTEX, Andrzej Skolimowski"}]}]},{"id":528996,"date":"2021-03-31","title":"Usługa transportu pacjentów dializowanych","description":"Świadczenie usług transportowych w zakresie przewozu pacjentów na dializoterapie zamieszkałych na obszarze obsługiwanym przez Stację Dializ Wojewódzkiego Szpitala Zespolonego im. St. Rybickiego w Skierniewicach, szczegółowo opisany w załączniku nr 4 do SWZ - Opis przedmiotu zamówienia.","awarded_value_eur":187497.26,"awarded":[{"suppliers":[{"id":19688,"name":"Nefro-Trans Sp.z o.o."}]}]},{"id":528930,"date":"2021-03-31","title":"Opracowanie dokumentacji projektowej dla zadania „Przebudowa/rozbudowa drogi powiatowej Kaczyna poprzez budowę chodnika dla pieszych wraz z poprawą odwodnienia w miejscowości Chocznia.","description":"1. Przedmiot zamówienia obejmuje opracowanie dokumentacji projektowej dla zadania „Przebudowa/rozbudowa drogi powiatowej nr 1736K Frydrychowice – Inwałd - Kaczyna poprzez budowę chodnika dla pieszych wraz z poprawą odwodnienia w miejscowości Chocznia na długości ok. 0,45 km”;","awarded_value_eur":9199.63,"awarded":[{"suppliers":[{"id":7091,"name":"AD ECO BAU Dariusz Sądelski"}]}]},{"id":528891,"date":"2021-03-31","title":"2/ZP/2021/S - Świadczenie usługi cateringowej dla uczestników warsztatów prowadzonych zajęć w ramach realizowanego projektu „Sztuka łódzka na tle sztuki europejskiej „Wykluczeni/Włączeni”.","description":"Przedmiotem zamówienia jest świadczenie usługi cateringowej dla uczestników warsztatów prowadzonych zajęć w ramach realizowanego projektu „Sztuka łódzka na tle sztuki europejskiej „Wykluczeni/Włączeni”, współfinansowanego z Europejskiego Funduszu Społecznego w ramach Programu Operacyjnego Wiedza Edukacja Rozwój 2014-2020, w ramach Osi Priorytetowej III. Szkolnictwo wyższe dla gospodarki i rozwoju Działania 3.1 Kompetencje w szkolnictwie wyższym Programu Operacyjnego Wiedza Edukacja Rozwój 2014-2","awarded_value_eur":3895.39,"awarded":[{"suppliers":[{"id":17472,"name":"Spółdzielnia Socjalna „Łódzka Szansa”"}]}]},{"id":528859,"date":"2021-03-31","title":"Sukcesywna dostawa materiałów budowlanych do wykonywania nawierzchni drogowych oraz naprawy mostów dla Zarządu Dróg Powiatowych w Kartuzach w 2021 r.- I","description":"Sukcesywna dostawa materiałów do remontów cząstkowych wykonywanych we własnym zakresie przez Zamawiającego. Wykaz materiałów:1 Pokrywa betonowa f1 1200 z otworem : 5 szt.;2 Właz żeliwny na studnie D400 H=115mm: 5szt.;3 Rura PCV Ø 315, ścianka o gr. 9,2mm, rury dł. 3m SN8: 45 mb.;4 Rura ocynkowana Ø 2” (60,3mm) dł. 7m: 259 mb.;5 Rury betonowe fi 500 H=1000mm: 8 szt.;6 Wpust uliczny 400x600, koł. 3/4, o wytrzymałości 40 ton (D400): 5 szt.;7 Obrzeża betonowe 8x25x100, szare: 300 szt.8 Kostka brukow","awarded_value_eur":20347.10,"awarded":[{"suppliers":[{"id":1007,"name":"\u0022POL-DRÓG Drawsko Pomorskie\u0022 S.A."}]},{"suppliers":[{"id":17974,"name":"Kolanko Sp. z o.o. , Sp. k."}]}]},{"id":528839,"date":"2021-03-31","title":"Usługi szkoleń: szkół nauki jazdy prawo jazdy kat. C; kat. D; szkolenia kwalifikacji kierowcy.Usługi szkolenia specjalistycznego: Spawacz MIG/MAG, Spawacz MIG/MAG/TIG.","description":"Przedmiotem zamówienia objętym niniejszym postępowaniem jest zorganizowanie i przeprowadzenie szkoleń nauki jazdy kierowców w zakresie: Zadanie 1 Prawo jazdy kat. C – do 10 osób","awarded_value_eur":18618.30,"awarded":[{"suppliers":[{"id":17204,"name":"Ośrodek Szkolenia i Operatorów Maszyn Roboczych „SOMAR” Spółka Cywilna"},{"id":17205,"name":"Ośrodek Szkolenia i Operatorów Maszyn Roboczych „SOMAR” Krzysztof Baran; Ośrodek Szkolenia i Operatorów Maszyn Roboczych „SOMAR” Łukasz Baran"}]}]},{"id":528757,"date":"2021-03-31","title":"Opracowanie dokumentacji Przebudowa drogi powiatowej nr 1769K Spytkowice-Bachowice-Witanowice, poprzez budowę chodnika dla pieszych wraz z poprawą odwodnienia na odcinku w m. Spytkowice, Bachowice","description":"Przedmiot zamówienia obejmuje opracowanie dokumentacji projektowej dla zadania: „Przebudowa drogi powiatowej nr 1769K Spytkowice-Bachowice-Witanowice poprzez budowę chodnika dla pieszych wraz z poprawą odwodnienia na odcinku ok. 310 m w km 1\u002B435-1\u002B745 w m. Spytkowice, Bachowice;","awarded_value_eur":5695.01,"awarded":[{"suppliers":[{"id":7091,"name":"AD ECO BAU Dariusz Sądelski"}]}]},{"id":528720,"date":"2021-03-31","title":"\u0022Dostawa chromatografu do OR POLATOM\u0022","description":"1. Przedmiotem zamówienia jest:- dostawa, montaż, uruchomienie i kwalifikacja fabrycznie nowego chromatografu cieczowego z detektorem radiometrycznym oraz detektorem z matrycą fotodiodową do NCBJ Ośrodka Radioizotopów POLATOM o wymaganych przez Zamawiającego parametrach technicznych. Wymagania dot. parametrów technicznych i innych warunków zamówienia są szczegółowo określone w specyfikacji technicznej (Załącznik A – Specyfikacja techniczna).","awarded_value_eur":74310.02,"awarded":[{"suppliers":[{"id":3946,"name":"„SHIM-POL A.M. BORZYMOWSKI” E. Borzymowska-Reszka, A. Reszka Spółka Jawna"}]}]},{"id":528696,"date":"2021-03-31","title":"Opracowanie dokumentacji projektowej dla zadania „Przebudowa/rozbudowa drogi powiatowej poprzez budowę chodnika dla pieszych wraz z poprawą odwodnienia w miejscowości Zawadka.","description":"Przedmiot zamówienia obejmuje opracowanie dokumentacji projektowej dla zadania „Przebudowa/rozbudowa drogi powiatowej nr 1735K Wadowice – Zawadka poprzez budowę chodnika dla pieszych wraz z poprawą odwodnienia w miejscowości Zawadka na długości ok 0,4 km;","awarded_value_eur":6133.09,"awarded":[{"suppliers":[{"id":7091,"name":"AD ECO BAU Dariusz Sądelski"}]}]},{"id":528572,"date":"2021-03-31","title":"Dostawa tensjometru optycznego z pojedynczym automatycznym dozowaniem","description":"Przedmiotem zamówienia jest dostawa tensjometru optycznego z pojedynczym automatycznym dozowaniem dla Wydziału Chemii Uniwersytetu Marii Curie-Skłodowskiej w Lublinie. Szczegółowy opis przedmiotu zamówienia zawarty jest w załączniku nr 1 do Specyfikacji Warunków Zamówienia.","awarded_value_eur":12718.68,"awarded":[{"suppliers":[{"id":3299,"name":"NLAB Sp. z o.o."}]}]},{"id":528184,"date":"2021-03-19","title":"Instalacja systemu elektronicznego zarządzania dwupoziomowym parkingiem Uniwersytetu Ekonomicznego w Poznaniu zlokalizowanym w budynku CEUE przy ul. Towarowej 55","description":"Kwota przeznaczona na realizację zamówienia wynosi: 430 000,00 zł bruttoPrzedmiotem zamówienia jest dostawa, sprzedaż, instalacja i konfiguracja Systemu Elektronicznego Zarządzania (SEZ) miejscami postojowymi na dwóch podziemnych kondygnacjach budynku CEUE, zwanych dalej parkingiem, przy ul. Towarowej 55 w Poznaniu oraz jego integracja z istniejącymi u Zamawiającego Systemem Kontroli Dostępu (KD).Przedmiot zamówienia obejmuje również świadczenie usługi asysty technicznej dla SEZ rozpoczętej z da","awarded_value_eur":88638.45,"awarded":[{"suppliers":[{"id":19304,"name":"GREEN CENTER POLSKA Sp. z o.o."}]}]},{"id":528119,"date":"2021-03-30","title":"Usługa kompleksowego sprzątania pomieszczeń SP ZOZ WSPR w Białymstoku przy ul. Pogodnej 22","description":"1. Przedmiotem postępowania jest usługa kompleksowego sprzątania pomieszczeń budynku SP ZOZ WSPR w Białymstoku przy ul. Pogodnej 22, szczegółowo wyspecyfikowana w Załączniku nr 1 do SWZ - Opis przedmiotu zamówienia.2. Miejscem realizacji przedmiotu zamówienia: Pogodna 22 w Białymstoku3. Szczegółowy wykaz pomieszczeń budynku wraz ze wskazana powierzchnią przedstawia załącznik 1 do SWZ. 4. Zamawiający dopuszcza dokonanie przez Wykonawców wizji lokalnej, która odbędzie się w dniach i godzinach prac","awarded_value_eur":9914.57,"awarded":[{"suppliers":[{"id":19778,"name":"JARHEAD Sp. z o.o."}]}]},{"id":528068,"date":"2021-03-30","title":"Dostosowanie kotłowni i urządzeń kotłowni w SP w Płazie do obowiązujących przepisów energetycznych","description":"1. Przedmiotem zamówienia jest robota budowlana pn. Dostosowanie kotłowni i urządzeń kotłowni w SPPŁ do obowiązujących przepisów energetycznych. 2. Lokalizacja: Szkoła Podstawowa im. Wojska Polskiego w Płazie ul. Wiosny ludów 2, 32-552 Płaza.3. Zakres przedmiotu zamówienia obejmuje m.in.: Dostosowanie pomieszczenia kotłowni zlokalizowanej w budynku szkoływraz z urządzeniami do obowiązujących przepisów , w tym przepisów UDT. Dostosowanie polegać będzie na demontażu wszystkich urządzeń i instalacj","awarded_value_eur":50378.56,"awarded":[{"suppliers":[{"id":17171,"name":"FHU Sanit-Bud Włodzimierz Meres"}]}]},{"id":528032,"date":"2021-03-25","title":"ROZBUDOWA I PRZEBUDOWA BUDYNKU ZESPOŁU SZKÓŁ NR 3 W ŁUKOWIE","description":"Przedmiotem zamówienia jest rozbudowa i przebudowa budynku Zespołu Szkół nr 3 w Łukowie wraz z infrastrukturą niezbędną do jego funkcjonowania. Rozbudowa będzie realizowana w dwóch różnych częściach budynku. Część A będzie dwukondygnacyjnym budynkiem w którym znajdować się będzie 6 sal dydaktycznych wraz z węzłem sanitarnym na każdej kondygnacji. Część B jest obiektem parterowym, tworzącym zaplecze szatniowe z ustępami. Budynek ten powstanie na potrzeby użytkowników przyległego boiska zewnętrzne","awarded_value_eur":449029.66,"awarded":[{"suppliers":[{"id":17309,"name":"Ireneusz Przeździak \u0022IRPOL\u0022,"}]}]},{"id":527983,"date":"2021-03-30","title":"Przebudowa części pomieszczeń SP w Antoniowie na pomieszczenia przedszkolne","description":"1. Przebudowa części pomieszczeń SP w Antoniowie na pomieszczenia przedszkolne.2. Przedmiotem zamówienia jest wykonanie robót budowlanych związanych z przebudową części pomieszczeń szkoły podstawowej w Antoniowie w celu dostosowania ich do potrzeb przedszkola zgodnie z dokumentacją projektową.3. Zakres prac obejmuje roboty rozbiórkowe i ziemne, wykonanie fundamentów żelbetowych, wykonanie schodów zewnętrznych wraz z podjazdem dla niepełnosprawnych, wykonanie ścian wewnętrznych wybicie okien i dr","awarded_value_eur":67617.30,"awarded":[{"suppliers":[{"id":17499,"name":"Bytomski Usługi Budowlane Karina Bytomska"}]}]},{"id":527972,"date":"2021-03-30","title":"Budowa podwójnej kancelarii dla Leśnictwa Krajewo na działce ewidencyjnej nr 98, w obrębie Krajewo, gmina Mława wraz z zagospodarowaniem terenu.","description":"1. Przedmiotem zmówienia jest realizacja zadania polegającego na budowie samodzielnej podwójnej kancelarii dla Leśnictwa Krajewo, na działce ewidencyjnej nr 98, w obrębie Krajewo, gmina Mława wraz z zagospodarowaniem terenu. Projekt zakłada budowę budynku podwójnej kancelarii dla leśnictwa Krajewo. Realizację budynku projektuje się w technologii drewnianej, ze stropami o konstrukcji drewnianej ścianami nośnymi o konstrukcji szkieletowej drewnianej. Projektowany budynek posadowiony będzie na ława","awarded_value_eur":222017.63,"awarded":[{"suppliers":[{"id":19651,"name":"P.P.H.U. „ROSTKOWSCY” S.C. J. i W. Rostkowcy"},{"id":19652,"name":"JACEK ROSTKOWSKI PPHU \u0022ROSTKOWSCY\u0022"}]}]},{"id":527916,"date":"2021-03-30","title":"Zakup i dostawa produktów farmaceutycznych","description":"Pakiet nr 1 Import docelowy","awarded_value_eur":3879.29,"awarded":[{"suppliers":[{"id":3808,"name":"LogFarma Sp. z o.o."}]}]},{"id":527911,"date":"2021-03-30","title":"Zakup i dostawa emulsji asfaltowej C65 B3 PU/RC w ilości do 100 Mg na bazę Zamawiającego.","description":"Przedmiotem zamówienia jest zakup emulsji asfaltowej wraz z dostawą na bazę Zamawiającego. Emulsja powinna być dostarczana na bazę Zamawiającego, partiami nie większymi niż 20 Mg, po zgłoszeniu zapotrzebowania przez Zamawiającego w określonym w umowie terminie. Emulsja asfaltowa musi odpowiadać normie PN-EN 13808. Do dostarczanego materiału należy dołączyć świadectwo jakości (deklaracja zgodności).","awarded_value_eur":33838.88,"awarded":[{"suppliers":[{"id":21105,"name":"Przedsiębiorstwo Robót Drogowych S.A. z siedzibą w Lubartowie"}]}]},{"id":519292,"date":"2021-02-15","title":"Budowa przyszkolnej sali gimnastycznej przy Szkole Podstawowej w Przysiekach","description":"1. Przedmiotem inwestycji jest kompleksowa budowa sali gimnastycznej wraz z łącznikiem przy budynku Szkoły Podstawowej w Przysiekach na działce nr ewid. 462/4 w Przysiekach. 2. Gabaryty projektowanego budynku:1) Długość budynku: 30,82 m.2) Szerokość budynku: 26,59 m.3) Wysokość do okapu (sala sportowa): 8,82 m.4) Wysokość do kalenicy (sala sportowa): 10,85 m.5) Wysokość do okapu (łącznik): 6,20 m.6) Wysokość do kalenicy (łącznik): 8,50 m.7) Powierzchnia zabudowy: 582,41 m2.8) Powierzchnia użytko","awarded_value_eur":755572.05,"awarded":[{"suppliers":[{"id":15538,"name":"IGLOOBUD Sp. z o.o."}]}]},{"id":519253,"date":"2021-03-30","title":"Dostawa 1 sztuki fabrycznie nowego rozrzutnika materiału organicznego i wapna nawozowego","description":"Dostawa 1 sztuki fabrycznie nowego rozrzutnika materiału organicznego i wapna nawozowego3.1. Szczegółowy opis przedmiotu zamówienia:3.1.1. Wymagane parametry techniczne rozrzutnika materiału organicznego i wapna nawozowegoRozrzutnik ma spełniać wszystkie niżej wymienione parametry techniczne: 1. Maszyna fabrycznie nowa – rok produkcji 2021r. 2. Wymagana jest standardowa produkcja seryjna. 3. Konstrukcja skrzyni ładunkowej typu skorupowej. 4. Skrzynia wykonana ze stali konstrukcyjnej S-355 - ścia","awarded_value_eur":99549.88,"awarded":[{"suppliers":[{"id":17252,"name":"De Vos Maszyny Rolnicze Sp.z o.o."}]}]},{"id":519158,"date":"2021-03-30","title":"„Dostawa portów dożylnych, zestawów do przetoczeń portu z igłą Hubera na potrzeby COZL”","description":"Część nr 1- Zestaw do przetoczeń portu z igłą Hubera","awarded_value_eur":121840.37,"awarded":[{"suppliers":[{"id":19155,"name":"Optimed Pro-Office A.P."}]},{"suppliers":[{"id":201,"name":"Vygon Polska Sp. z o .o."}]}]},{"id":519146,"date":"2021-03-30","title":"Usługi - Opracowanie dokumentacji geodezyjno - kartograficznej niezbędnej do bieżącej aktualizacji danych zawartych w bazie EGiB.","description":"1. Przedmiotem zamówienia są następujące usługi: Opracowanie dokumentacji geodezyjno - kartograficznej niezbędnej do bieżącej aktualizacji danych zawartych w bazie EGiB.2. Szczegółowy opis przedmiotu zamówienia: Usługi - opracowanie przez osobę posiadającą stosowne uprawnienia zawodowe, tj. uprawnienia geodezyjne z zakresu określonego w art. 43 pkt 2 ustawy z dnia 17 maja 1989 r. Prawo geodezyjne i kartograficzne (tj. Dz.U. 2052/2020 z późn.zm.) oraz wykształcenie geodezyjne (minimum średnie), d","awarded_value_eur":1212.38,"awarded":[{"suppliers":[{"id":17576,"name":"Usługi Geodezyjne Geostrada s.c. Magdalena Grojec, Zofia Śmiech"}]}]},{"id":519004,"date":"2021-03-19","title":"Sprzedaż wraz z dostawą artykułów spożywczych dla potrzeb Urzędu Miasta Nowego Sącza, w roku 2021","description":"Artykuły spożywcze","awarded_value_eur":9739.80,"awarded":[{"suppliers":[{"id":18003,"name":"Solidus Sp. z o.o."}]},{"suppliers":[{"id":18004,"name":"PIWNICZANKA Spółdzielnia Pracy"}]},{"suppliers":[{"id":18005,"name":"Sklep Spożywczo-Przemysłowy A.E. Główczyk"}]}]},{"id":518989,"date":"2021-03-29","title":"Przebudowa drogi woj. nr 813; Międzyrzec P.–Parczew–Ostrów L.–Łęczna, w m. Rozkopaczew w zakresie wykonania lewostronnego chodnika wraz z zatokami autobusowymi na odc. od km 81\u002B184 do km 81\u002B966","description":"Przedmiotem zamówienia jest: Przebudowa drogi wojewódzkiej nr 813; Międzyrzec Podlaski – Parczew – Ostrów Lubelski – Łęczna, w miejscowości Rozkopaczew w zakresie wykonania lewostronnego chodnika wraz z zatokami autobusowymi na odcinku od km 81\u002B184 do km 81\u002B966, długości 0,782 km.Klasyfikacja robót wg CPV:45111000-8 Roboty w zakresie burzenia, roboty ziemne45111000-9 Roboty w zakresie burzenia45112000-5 Roboty w zakresie usuwania gleby45112210-0 Usuwanie wierzchniej warstwy gleby45233000-9 Robot","awarded_value_eur":104613.62,"awarded":[{"suppliers":[{"id":20536,"name":"Handel - Usługi Majpex S.C. Małgorzata i Jerzy Pyła"}]}]},{"id":518909,"date":"2021-03-19","title":"Sukcesywna dostawa opakowań sterylizacyjnych, testów chemicznych i biologicznych do kontroli sterylizacji, szczotki, czyściki i akcesoria do ręcznego mycia narzędzi operacyjnych","description":"Pakiet 1 – Opakowania sterylizacyjne","awarded_value_eur":108354.36,"awarded":[{"suppliers":[{"id":1995,"name":"VP Polska Sp. z o.o."}]},{"suppliers":[{"id":20826,"name":"VP Polska Sp. zo.o."}]},{"suppliers":[{"id":2732,"name":"AMED Biuro Techniczno Handlowe"}]}]},{"id":518898,"date":"2021-03-16","title":"PRZEBUDOWA ISTNIEJĄCEGO SZYBU WINDOWEGO I MONTAŻ DŹWIGU W BUDYNKU „A” W PAŃSTWOWEJ WYŻSZEJ SZKOLE ZAWODOWEJ W GŁOGOWIE","description":"1. Przedmiotem zamówienia jest: Przebudowa istniejącego szybu windowego i montaż dźwigu w budynku „A” w Państwowej Wyższej Szkole Zawodowej w Głogowie.Prace do wykonania:1) Zdemontować całość stolarki okiennej i drzwiowej2) Zamurować wszystkie otwory okienne pozostawiając od zewnątrz wnęki na głębokość węgarka tj. ~12 cm. Zamurowania wykonać cegłą klinkierową licowaną o wymiarach i barwie jak istniejąca na elewacji.3) Rozebrać wszystkie wtórne stropy między kondygnacyjne w sposób jak najmniej in","awarded_value_eur":93665.38,"awarded":[{"suppliers":[{"id":17180,"name":"PPUH MAT-BUD ŚMIGIEL MATEUSZ"}]}]},{"id":518894,"date":"2021-03-22","title":"Sukcesywna dostawa oprogramowania biurowego i graficznego oraz systemów operacyjnych na potrzeby Politechniki Lubelskiej","description":"W ramach zamówienia planowany jest zakup (dostawa) następującego rodzaju asortymentu:a) Oprogramowanie biurowe Microsoft Office Professional Plus 2019 SNGL OLP NL Acdmc w wersji dla jednostek edukacyjnych lub oprogramowanie równoważne.b) System operacyjny Microsoft Windows 10 pro PL 64 lub równoważne.c) Oprogramowanie do tworzenia prezentacji online Prezi Pro firmy Prezi Inc lub równoważne.d) Oprogramowanie do tworzenia i edycji plików.pdf Adobe Acrobat Pro DC PL lub równoważne.e) Oprogramowanie","awarded_value_eur":1068.91,"awarded":[{"suppliers":[{"id":15360,"name":"TOWARZYSTWO HANDLOWE ALPLAST SP. Z O.O. SP.K."}]}]},{"id":518887,"date":"2021-03-16","title":"Termomodernizacja budynku Urzędu Gminy w Sobkowie","description":"Przedmiotem zamówienia jest termomodernizacja budynku Urzędu Gminy w Sobkowie w zakresie architektonicznym, instalacyjnym c.o., instalacyjnym elektrycznym i montażu instalacji fotowoltaicznej.","awarded_value_eur":201515.75,"awarded":[{"suppliers":[{"id":17170,"name":"Firma Remontowo Budowlana SGBUD Seweryn Grabka"}]}]},{"id":518789,"date":"2021-03-29","title":"Dostawa żywności powtórzone zadania","description":"Mięso i przetwory z mięsa","awarded_value_eur":77266.12,"awarded":[{"suppliers":[{"id":20874,"name":"Zakład Handlowo-Produkcujny Masarstwo-Wędliniarstwo Sławomir Kraft"}]},{"suppliers":[{"id":20875,"name":"DALMAR P.P.H.U. Marcin Dalecki"}]},{"suppliers":[{"id":5446,"name":"POLARIS Przedsiębiorstwo Produkcyjno-Handlowe Małgorzata Gruszczyńska"}]}]},{"id":518754,"date":"2021-03-26","title":"Budowa i przebudowa zjazdów oraz regulacja istniejących rowów i odtworzenie poboczy wzdłuż drogi wojewódzkiej DW 830 Lublin - Nałęczów - Bochotnica na odcinku od km 19\u002B422 do km 21\u002B418","description":"Przedmiotem zamówienia jest budowa i przebudowa zjazdów oraz regulacja istniejących rowów i odtworzenie poboczy wzdłuż drogi wojewódzkiej DW 830 Lublin - Nałęczów - Bochotnica na odcinku od km 19\u002B422 do km 21\u002B418 po lewej stronie drogi.Inwestycja obejmuje:- budowę oraz przebudowę istniejących zjazdów, niweletę zjazdów dowiązać do powierzchni istniejących chodników,- regulację istniejących rowów,- odtworzenie istniejących poboczy wzdłuż drogi wojewódzkiej.","awarded_value_eur":106300.41,"awarded":[{"suppliers":[{"id":19182,"name":"Art-Bruk Monika Chołody"}]}]},{"id":518626,"date":"2021-03-15","title":"Poprawa efektywności energetycznej w komunalnych budynkach mieszkalnych na terenie Gminy Wisła-etap 2.","description":"Termomodernizacja budynku przy ul. Kasztanowej 12: ocieplenia ścian zewnętrznych, ścian przyziemia i piwnic, stropu nad piwnicą nieogrzewaną, stropodachu, renowację ściany zewnętrznej przyziemia z kamienia naturalnego oraz remont balkonów wraz z wykonaniem nowej izolacji pionowej przyziemia oraz nowego odwodnienia budynku.","awarded_value_eur":152360.03,"awarded":[{"suppliers":[{"id":17156,"name":"SKORUT SYSTEMY SOLARNE SP. Z O.O."}]}]},{"id":515288,"date":"2021-02-19","title":"Przebudowa drogi powiatowej Nr3101L ŚredniaWieś-Wierzchowina-Chłaniów-Bzowiec-GruszkaMała na odcinkach:od km4\u002B580 do km6\u002B371,50;od km9\u002B712 do km12\u002B855;od km13\u002B841 do km15\u002B367,74 o łącznej dł.6,461 km","description":"W ramach inwestycji przewiduje się wykonanie jezdni o szerokości 6,0 m o łącznej długości przedmiotowych odcinków 6,461.24 km. A. na odcinku od km 4\u002B580,00 do km 6\u002B371,50 o dł. 1,791.50 km. Na w/w. odcinku planuje się poszerzenie pasa jezdni do 3,0 m. Wykonanie obustronnych poboczy – gruntowych umocnionych kruszywem o szerokości 1,0 m. Przebudowa drogi na odcinku tj. od km 4\u002B580,00 do km 4\u002B590,00; od km 6\u002B360,00 do km 6\u002B371,50 obejmuje wykonanie: warstwy wyrównawczej z betonu asfaltowego AC 11W,","awarded_value_eur":1235392.22,"awarded":[{"suppliers":[{"id":13391,"name":"Przedsiębiorstwo Wielobranżowe SADEX Janusz Sadlik"}]}]},{"id":514677,"date":"2021-02-17","title":"Opracowanie dok. proj. oraz wytworzenie składnika aktywów trwałych poprzez wybudowanie modułowego pawilonu wystawy Muzealia Telewizyjne i Filmowe na terenie TVP S.A. przy ul. Woronicza 17 w Warszawie","description":"Przedmiotem zamówienia jest opracowanie dokumentacji projektowej oraz wytworzenie składnika aktywów trwałych poprzez wybudowanie tymczasowego modułowego pawilonu dla wystawy „Muzealia Telewizyjne i Filmowe” na terenie Zakładu Głównego Telewizji Polskiej S. A. przy ul. J.P. Woronicza 17 w Warszawie. Szczegółowy opis przedmiotu zamówienia zawiera Program Funkcjonalno-Użytkowy (PFU) wraz z załącznikami stanowiący Załącznik nr 3 do SWZ.","awarded_value_eur":250019.71,"awarded":[{"suppliers":[{"id":17591,"name":"MEDIA SERVICE Sp. z o.o."}]}]},{"id":514226,"date":"2021-02-16","title":"„Termomodernizacja budynku Przedszkola Miejskiego nr 9 przy ul. Sosnowej 16 w ramach zadania: „Termomodernizacja obiektów użyteczności publicznej w Świnoujściu”","description":"Przedmiotem zamówienia jest wykonanie termomodernizacji budynku, przebudowy instalacji C.O., instalacji elektrycznej oraz remont pomieszczeń w których będą prowadzone te prace Przedszkola Miejskiego nr 9 przy ul. Sosnowej 16, 72-600 Świnoujście.","awarded_value_eur":333705.43,"awarded":[{"suppliers":[{"id":21726,"name":"Baueffect Sp.zo.o. Sp.K."}]}]},{"id":514037,"date":"2021-02-23","title":"Opracowanie dokumentacji projektowej pn. \u0022Rozbudowa drogi nr 3114L Chorupnik - Piaski Szlacheckie - Izbica od km 0\u002B980 do km 5\u002B838 dł. 4,858 km\u0022.","description":"Przedmiotem zamówienia jest opracowanie dokumentacji projektowej na rozbudowę drogi powiatowej Nr 3114L Chorupnik - Piaski Szlacheckie - Izbica o dł. 4,858 km. Planowany odcinek drogi położny jest w całości na terenie gminy Gorzków. Droga klasy „Z” (zbiorcza). Szerokość istniejącej nawierzchni wynosi od 5,0 do 5,5 m. Wzdłuż planowanego odcinka jezdni znajdują się obustronne pobocza gruntowe. W pasie drogi nr 3114L zlokalizowane są przyłącza: światłowodowe, napowietrznej linii energetycznej, tele","awarded_value_eur":25275.11,"awarded":[{"suppliers":[{"id":21074,"name":"GCPS SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOSCIA"}]}]},{"id":514021,"date":"2021-02-23","title":"Opracowanie dokumentacji projektowej dla zadania pod nazwą „Rozbudowa drogi powiatowej Nr 3128L Bzite – Zosinek od km 1\u002B800 do km 6\u002B797 o dł. 4,997 km”.","description":"Przedmiotem zamówienia jest opracowanie dokumentacji projektowej na rozbudowę drogi powiatowej Nr 3128L Bzite - Zosinek o dł. 4,997 km. Planowany odcinek drogi położny jest w całości na terenie gminy Krasnystaw. Droga klasy „L” (lokalna). Szerokość istniejącej nawierzchni wynosi od 5,0 do 5,5 m. Wzdłuż planowanego odcinka jezdni znajdują się obustronne pobocza gruntowe. W pasie drogi nr 3128L zlokalizowane są przyłącza: napowietrznej linii energetycznej nn, przyłącza kablowe nn, telekomunikacyjn","awarded_value_eur":30093.97,"awarded":[{"suppliers":[{"id":21074,"name":"GCPS SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOSCIA"}]}]},{"id":513685,"date":"2021-02-22","title":"Rozbudowa remizy w Ponicach","description":"Przedmiotem zamówienia są roboty budowlane związane z przebudową remizy Ochotniczej Straży Pożarnej w Ponicach. Wykonawca po zakończeniu realizacji inwestycji przygotuje kompletną dokumentację powykonawczą w tym materiały z wnioskiem o uzyskanie pozwolenia na użytkowanie obiektu.Zakres robót obejmuje, m.in.:Na parterze:- wykonanie dwustanowiskowego garażu dla pojazdów strażackich,- dyżurkę,- zaplecze socjalno-szatniowe z sanitariatami i natryskami,- szatnię i pomieszczenie socjalne z aneksem kuc","awarded_value_eur":476968.66,"awarded":[{"suppliers":[{"id":20466,"name":"PROFES Firma Remontowo-Budowlana Rafał Konieczny"}]}]},{"id":513133,"date":"2021-02-05","title":"Przebudowa pom. higienicznosanitarnych w bud. \u0022A\u0022 wraz z uzupełniającymi robotami remontowymi na I, II oraz III piętrze budynku \u0022A\u0022 KCGPiN zgodnie z dokumentacją projektową i przedmiarami robót.","description":"Przedmiotem zamówienia jest przebudowa pomieszczeń higienicznosanitarnych w budynku „A” wraz z uzupełniającymi robotami remontowymi na I, II oraz III piętrze budynku „A” Klinicznego Centrum Ginekologii, Położnictwa i Neonatologii w Opolu zgodnie z dokumentacją projektową i przedmiarami robót. Zakres robót jest następujący:1) rozbiórka istniejących posadzek PVC , ułożenie nowych posadzek PVC, malowanie ścian wszystkich pomieszczeń, wymiana płyt kasetonowych sufitu podwieszonego na II i III piętrz","awarded_value_eur":449930.63,"awarded":[{"suppliers":[{"id":17195,"name":"Zakład Techniczno - Budowlany POLBAU Sp. z o.o."}]}]},{"id":513120,"date":"2021-02-18","title":"Wykonanie nakładek bitumicznych na istniejących stabilizacjach na terenie Gminy Dobre oraz Przebudowa odcinka drogi gminnej w miejscowości Rabierz Kolonia – nr ref. GKI 271.2.2021","description":"1. Przedmiotem zamówienia jest Wykonanie nakładek bitumicznych na istniejących stabilizacjach na terenie Gminy Dobre oraz Przebudowa drogi gminnej w miejscowości Antonina i Rabierz Kolonia – nr ref. GKI 271.2.20211) etap I Remont drogi w miejscowości Rynia;2) etap II Remont drogi w miejscowości Ruda Pniewnik;3) etap III Remont drogi w miejscowości Joanin;4) etap IV Remon drogi w miejscowości Wólka Kobylańska;5) etap V Remont drogi w miejscowości Radoszyna;6) etap VI Remont drogi w miejscowości G","awarded_value_eur":264707.49,"awarded":[{"suppliers":[{"id":15554,"name":"ALBLU Sp. z o.o."}]}]},{"id":512948,"date":"2021-02-25","title":"Dostawa leków dla Centrum Medycznego im. Bitwy Warszawskiej 1920r w Radzyminie","description":"Dostawa leków dla Centrum Medycznego im. Bitwy Warszawskiej 1920r w Radzyminie","awarded_value_eur":62885.86,"awarded":[{"suppliers":[{"id":720,"name":"Servier Polska Services Sp. z o.o. Ul. Jana Kazimierza 10, 01-248 Warszawa"}]},{"suppliers":[{"id":13690,"name":"KONSORCJUM: Urtica spółka z ograniczoną odpowiedzialnością i Polska Grup Farmaceutyczna S.A. Ul. Krzemieniecka 120, 54-613 Wrocław, u. Ząbczyńska 3, 91-342 Łódź"}]},{"suppliers":[{"id":4098,"name":"Bialmed Sp. z o. o. 02-546 Warszawa Ul. Kazimierzowska 46/48 lok. 35"}]},{"suppliers":[{"id":6528,"name":"TRAMCO Sp. z o.o. Wolskie, ul. Wolska 14, 05-860 Płochocin"}]},{"suppliers":[{"id":712,"name":"Farmacol Logistyka Sp. z o. o. Ul. Szopienicka 77, 40-431 Katowice"}]}]},{"id":512810,"date":"2021-02-25","title":"Wykonanie instalacji etażowego gazowego centralnego ogrzewania w 5 lokalach mieszkalnych w Bielsku-Białej","description":"Przedmiotem zamówienia jest wykonanie instalacji etażowego gazowego centralnego ogrzewania w 5 lokalach mieszkalnych w Bielsku-Białej:1) przy ul. Stefani Sempołowskiej 40/2,2) przy ul. Stefana Batorego 12/15,3) przy ul. Żywieckie Przedmieście 8/54) przy ul. Stanisława Wyspiańskiego 16/1,5) przy ul. Bohaterów Westerplatte 21/2.","awarded_value_eur":19952.78,"awarded":[{"suppliers":[{"id":17057,"name":"PPHU \u0022INSTAL-GREŃ\u0022 Józef Greń"}]}]},{"id":512734,"date":"2021-02-11","title":"„Remont dróg gminnych: Nr 113352R w kilometrażu 0\u002B000 – 2\u002B008, Nr 113356R w kilometrażu 1\u002B523 – 2\u002B345 w Bierówce oraz Nr 113333R w kilometrażu 0\u002B000 – 0\u002B720 w Kowalowach w ramach FDS\u0022","description":"1. Przedmiotem zamówienia jest: „Remont dróg gminnych: Nr 113352R w kilometrażu 0\u002B000 – 2\u002B008, Nr 113356R w kilometrażu 1\u002B523 – 2\u002B345 w Bierówce oraz Nr 113333R w kilometrażu 0\u002B000 – 0\u002B720 w Kowalowach w ramach Funduszu Dróg Samorządowych”.W ramach realizacji w/w zadań planowane są do wykonania następujące roboty:- mechaniczne ścinanie poboczy;- oczyszczenie rowów z namułu;- oczyszczenie przepustów;- wymiana przepustów ø 400, 500, 600, 800 mm;- wymiana prefabrykatów betonowych (ścieki);- oczyszc","awarded_value_eur":284696.48,"awarded":[{"suppliers":[{"id":52,"name":"Przedsiębiorstwo Robót Drogowo - Mostowych Sp. z o.o."}]}]},{"id":512733,"date":"2021-02-11","title":"„Remont drogi gminnej Nr 113305R w km 0\u002B000-0\u002B549 w Trzcinicy” w ramach Funduszu Dróg Samorządowych\u0022","description":"1. Przedmiotem zamówienia jest: „Remont drogi gminnej Nr 113305R w km 0\u002B000-0\u002B549 w Trzcinicy” w ramach Funduszu Dróg Samorządowych. W ramach realizacji w/w zadań planowane są do wykonania następujące roboty: - ścinanie poboczy mechanicznie- oczyszczenie rowów z namułu;- oczyszczenie przepustów;- wymiana przepustów ø 400, 500 mm;- wymiana prefabrykatów betonowych (koryta );- oczyszczenie nawierzchni bitumicznej;- skropienie nawierzchni bitumicznej;- ułożenie nawierzchni bitumicznej warstwa profi","awarded_value_eur":48760.16,"awarded":[{"suppliers":[{"id":19889,"name":"KROCZ-BUD Krocz i Buduj; Szczepan Kroczek"}]}]},{"id":512513,"date":"2021-02-26","title":"Remont wiaduktu drogowego DP7604S w ciągu ul. Mikołajczyka w Sosnowcu.","description":"Przedmiotem zamówienia jest opracowanie dokumentacji projektowej oraz wykonanie robót budowlanych dla zadania pn.: Remont wiaduktu drogowego DP7604S w ciągu ul. Mikołajczyka w Sosnowcu.1.1. Przedmiot zmówienia obejmuje:a) wykonanie dokumentacji projektowej w zakresie zgodnym z wymaganiami określonymi w Programie Funkcjonalno–Użytkowym (PFU) wraz ze wszystkimi opracowaniami projektowymi i uzgodnieniami koniecznymi do wykonania tej dokumentacji,b) uzyskanie wymaganych prawem decyzji oraz zezwoleń ","awarded_value_eur":383318.00,"awarded":[{"suppliers":[{"id":19149,"name":"AMBET Sp. z o.o. Sp. k"}]}]},{"id":512355,"date":"2021-03-03","title":"Budowa placu zabaw przy ul. Borowikowej w Gdyni (BO)","description":"1. Przedmiotem zamówienia jest budowa placu zabaw przy ul. Borowikowej w Gdyni (BO).2. Zakres przedmiotu zamówienia obejmuje:a) wykonanie robót budowlanych polegających na wykonaniu nawierzchni, urządzeniu zieleni, dostawie i montażu urządzenia zabawowego oraz wyposażenia dodatkowego,b) wykonanie dokumentacji odbiorowej powykonawczej, którą Wykonawca dostarczy Zamawiającemu w formie papierowej - 1 egz., w formie elektronicznej w formacie .pdf na nośniku USB/CD - 1 egz.3. Szczegółowy opis przedmi","awarded_value_eur":10997.45,"awarded":[{"suppliers":[{"id":17272,"name":"FIRMA PRYWATNA WIELOBRANŻOWA \u0022STACHTRANS\u0022 Stanisław Milewczyk"}]}]},{"id":512227,"date":"2021-03-03","title":"Opracowanie dokumentacji projektowo-kosztorysowej wraz z budową miejsc parkingowych i chodników na terenie miasta Torunia","description":"1. Przedmiotem zamówienia jest opracowanie dokumentacji projektowo-kosztorysowej wraz z budową miejsc parkingowych i chodników na terenie miasta Torunia, w poniższych lokalizacjach: a) budowa miejsc parkingowych przy ul. Jarocińskiej;b) przejście do marketu bez przeszkód i suchą nogą;c) budowa chodnika przy ul. 63 Pułku Piechoty 75a;d) budowa chodnika – połączenie ul. Letniej i ul. Andersa e) budowa chodnika na działce 720, obr. 74;f) budowa parkingu przy ul. Trzcinowej;g) skomunikowanie ul. Okó","awarded_value_eur":95417.01,"awarded":[{"suppliers":[{"id":16151,"name":"Bruksystem Sp. z o.o."}]}]},{"id":511950,"date":"2021-03-02","title":"Budowa oświetlenia ulicznego w miejscowości: Niżna Łąka, Wrocanka, Miejsce Piastowe, Rogi, Widacz Zalesie Targowiska","description":"Część 1 Budowa oświetlenia ulicznego ul. Łysogórska w m. Miejsce Piastowe.a) budowę linii kablowej doziemnej zasilającej słupy wraz z oprawami oświetlenia ulicznego – kabel YAKXS 4x35mm2 o łącznej długości 258m.b) zabudowę projektowanych słupów i montaż opraw oświetleniowych 7 szt.c) posadowienie szafy sterowniczej „SO-WO","awarded_value_eur":56290.93,"awarded":[{"suppliers":[{"id":17752,"name":"F.H.U. ALMAX Aneta Liwosz"}]},{"suppliers":[{"id":13725,"name":"Firma Elektryczna i Teletechniczna Kamil Jasiński"}]},{"suppliers":[{"id":17753,"name":"Firma Elektryczna i Teletechniczna KamilJasiński"}]}]},{"id":511927,"date":"2021-03-02","title":"Przebudowa kuchni z zapleczem kuchennym w Przedszkolu nr 86 w Gdańsku ul. Dywizjonu 303 nr 27","description":"1. Przedmiotem zamówienia jest realizacja zadania inwestycyjnego pn.: „Przebudowa kuchni z zapleczem kuchennym w Przedszkolu nr 86 w Gdańsku ul. Dywizjonu 303 nr 27” w ramach planu modernizacji w obiektach oświatowych w 2021 roku.2. Realizacja zadania obejmuje:- przebudowę pomieszczeń węzła żywienia – piwnica, parter, I piętro,- dostawę i montaż dźwigów towarowych o udźwigu 100kg - 2 komplety:- dźwig nr 1 trzy przystanki,- dźwig nr 2 dwa przystanki,- dostawę i montaż wyposażenia technologicznego","awarded_value_eur":177457.06,"awarded":[{"suppliers":[{"id":21047,"name":"Firma Handlowo Usługowa SARDAW Marcin Plichta"}]}]},{"id":511826,"date":"2021-03-02","title":"Wykonanie remontu wiaduktu WD-6b nad drogą ekspresową S7e w miejscowości Wiśniówka w ciągu łącznicy L01P km lokalny 6\u002B513 (S7e wiadukt, m. Wiśniówka 0,020)","description":"Wykonanie remontu wiaduktu WD-6b nad drogą ekspresową S7e w miejscowości Wiśniówka w ciągu łącznicy L01P km lokalny 6\u002B513 (S7e wiadukt, m. Wiśniówka 0,020)","awarded_value_eur":245493.65,"awarded":[{"suppliers":[{"id":17944,"name":"PRIMOST POŁUDNIE SP. Z O.O."}]}]},{"id":511631,"date":"2021-02-25","title":"Remont elewacji budynku przy ul. Łukasińskiego 16 we Wrocławiu","description":"Przedmiotem zamówienia jest remont elewacji budynku mieszkalnego wielorodzinnego przy ul. Łukasińskiego 16 we Wrocławiu (dz. nr 33/32 AM-9, obręb Południe). Zakres przedmiotu zamówienia obejmuje:1) roboty rozbiórkowe,2) wykonanie wzmocnień konstrukcyjnych ścian i nadproży,3) wykonanie nowych tynków i powłok malarskich,4) odtworzenie detalu architektonicznego,5) wymiana rynien, rur spustowych i obróbek blacharskich,6) oczyszczenie i malowanie krat w obrębie parteru,7) piaskowanie, gruntowanie i i","awarded_value_eur":62979.77,"awarded":[{"suppliers":[{"id":17095,"name":"Przedsiębiorstwo Handlowo-Usługowe Leszek Skupin"}]}]},{"id":511029,"date":"2021-03-05","title":"Remonty cząstkowe DRÓG GMINNYCH","description":"Przedmiotem zamówienia jest „Utrzymanie dróg gminnych na terenie miasta i gminy–remonty cząstkowe DRÓG GMINNYCH. REMONTY CZĄSTKOWE Masą asfaltową, przewidywana wielkość 70 ton,regulacja urządzeń urządzeń wbudowanych w pas drogowy przewidywana wielkość ilość szt 32.","awarded_value_eur":26052.63,"awarded":[{"suppliers":[{"id":20742,"name":"SP AGROBUD Wrocław Sp. z o.o."}]},{"suppliers":[{"id":20743,"name":"S-PROBU Sp. z o.o."}]}]},{"id":510605,"date":"2021-03-04","title":"„Rozbudowa drogi powiatowej Nr 3114L Chorupnik – Piaski Szlacheckie – Izbica od km 0\u002B000 do km 0\u002B980 o dł. 0,980 km”","description":"4.2.1. W ramach inwestycji przewiduje się wykonanie poszerzenia poprzez wykonanie nowych warstw konstrukcyjnych jezdni o szerokości 6,0 m. Klasa techniczna drogi „Z” (zbiorcza). Rozbudowa drogi na odcinku o dł. 0,980 km obejmuje wykonanie obustronnych poboczy – utwardzonych kruszywem kamiennym o szerokości 1,0 m, wykonanie chodników (peronów) w obrębie projektowanych przystanków, przy krawędzi jezdni o szerokości 2,2 m (z krawężnikiem) wraz z wykonaniem przejścia dla pieszych, przebudowę skrzyżo","awarded_value_eur":293520.03,"awarded":[{"suppliers":[{"id":13392,"name":"Przedsiębiorstwo Robót Drogowych Spółka z o. o."}]}]},{"id":510500,"date":"2021-03-04","title":"Usługi serwisowe wraz z dostawą materiałów niezbędnych do prawidłowego i bezawaryjnego funkcjonowania 101 sztuk wielofunkcyjnych urządzeń SHARP","description":"Przedmiot zamówienia został opisany w projektowanych postanowieniach umowy, tj. we wzorze umowy (wraz z załącznikami) stanowiącym załącznik nr 7 do SWZ i obejmuje w szczególności:1. wykonanie regulacji i napraw niezbędnych do zapewnienia prawidłowego funkcjonowania urządzeń i utrzymywania stałej jakości kopii,2. wymianę zużytych lub uszkodzonych części, które powodują nieprawidłowe funkcjonowanie urządzeń,3. wymianę zużytych materiałów eksploatacyjnych (bez papieru, zszywek i tonerów),4. dostawę","awarded_value_eur":128512.29,"awarded":[{"suppliers":[{"id":8323,"name":"SHARP ELECTRONICS (EUROPE) GMBH Sp. z o.o. ODDZIAŁ W POLSCE"}]}]},{"id":510166,"date":"2021-03-10","title":"Pełnienie kompleksowego wielobranżowego nadzoru inwestorskiego","description":"Pełnienie kompleksowego wielobranżowego nadzoru inwestorskiego nad realizacją zadania inwestycyjnego pn.: „Przebudowa wraz z rozbudową sali gimnastycznej przy Szkole Podstawowej w Michałowicach”.– planowany termin zakończenia realizacji zadania – do dnia 20.08.2022 r.Dokumentacja przetargowa postępowania obejmującego roboty budowlane jest dostępna pod adresem:https://bip.michalowice.pl/zamowienia-publiczne/ogloszenia-przetargow/zp27121002020-sesja-on-line,p1568234229","awarded_value_eur":55345.73,"awarded":[{"suppliers":[{"id":17148,"name":"Rafał Ślusarski Specjalistyczne Biuro Inwestycyjno-Inżynierskie PROSTA-PROJEKT"}]},{"suppliers":[{"id":17149,"name":"HANISAN Janina Nowakowska"}]}]},{"id":510120,"date":"2021-03-10","title":"Budowa sieci wodociągowych i kanalizacji sanitarnej przy ul. Księżycowej w Radwanicach, działki nr 272/2, 502, 499, 272/1, 277/2.","description":"Przedmiotem zamówienia jest budowa sieci wodociągowych i kanalizacji sanitarnej przy ul. Księżycowej w Radwanicach, działki nr 272/2, 502, 499, 272/1, 277/2. Przedmiot zamówienia obejmuje budowę sieci kanalizacji sanitarnej grawitacyjnej o łącznej długości 223,0m z rur Ø200 PVC, sieci kanalizacyjnej tłocznej z rur Ø63 PE o łącznej długości 79,5m oraz sieci wodociągowej z rur Ø110 PE o długości 310,0m oraz Ø90 PE o długości 3,0m wraz z 2 szt. hydrantów ppoż.","awarded_value_eur":31747.53,"awarded":[{"suppliers":[{"id":21762,"name":"HYDRO SYSTEM Hubert Sychowicz"}]}]},{"id":510116,"date":"2021-03-10","title":"Termomodernizacja budynku Szkoły Podstawowej w Kołaczkowie","description":"Przedmiotem postępowania jest termomodernizacja budynku Szkoły Podstawowej w Kołaczkowie.Zakres robót obejmuje:1) wymianę stolarki okiennej (wymiana istniejących okien na okna z profili PVC 5 komorowe o współczynniku przenikania nie większym niż 0,9 W/m2*K, wymiana istniejących drzwi na nowe o współczynniku przenikania nie większym niż 1,3 W/m2*K, wymiana parapetów);2) docieplenie ścian zewnętrznych styropianem samogasnącym frezowanym o grubości 14 cm i współczynniku przewodności cieplnej nie wi","awarded_value_eur":150545.41,"awarded":[{"suppliers":[{"id":17152,"name":"Usługi Remontowo - Budowlane Dariusz Górecki"}]}]},{"id":510090,"date":"2021-03-10","title":"Wykonanie rozbudowy drogi powiatowej nr 4104W ul. Strażackiej o dł. ok. 320mb wraz ze skrzyżowaniem z ul. Błońską na terenie gminy Błonie","description":"1. Kody CPV:45.23.31.28 - - roboty budowlane w zakresie rond, 45.23.31.20 – 6 – roboty w zakresie budowy dróg, 45.23.31.40-2 – roboty drogowe,45.23.24.52 – 5 – roboty odwadniające, 45.23.32.22-1 – roboty w zakresie chodników, 45.31.61.10-9 Instalowanie urządzeń oświetlenia drogowego 2. Przedmiotem zamówienia jest wykonanie rozbudowy drogi powiatowej nr 4104W ul. Strażackiej o dł. ok. 320mb wraz ze skrzyżowaniem z ul. Błońską na terenie gminy Błonie:1) Roboty rozbiórkowe i przygotowawcze: odtworz","awarded_value_eur":594281.90,"awarded":[{"suppliers":[{"id":17150,"name":"Planeta S.A. (dawniej Planeta Sp. z o.o.)"}]}]},{"id":509928,"date":"2021-02-17","title":"Obsługa bankowa dla Politechniki Koszalińskiej","description":"Przedmiotem zamówienia jest obsługa bankowa Politechniki Koszalińskiej w zakresie określonym w SWZ oraz Formularzu cenowym stanowiącym załącznik nr 2 do Specyfikacji Warunków Zamówienia.","awarded_value_eur":47315.02,"awarded":[{"suppliers":[{"id":20178,"name":"MBANK SA"}]}]},{"id":509491,"date":"2021-03-09","title":"Budowa przyłączy elektroenergetycznych SN 15,0 kV i nN 0,4 kV wraz z kompensacją mocy biernej od budynku „V” do budynków „H” i „K” Politechniki Rzeszowskiej","description":"Przedmiot zamówienia obejmuje :1. Budowę linii kablowej SN pomiędzy rozdzielnią „Rektorat” znajdującą się w budynku „V” a rozdzielniami „Chemia 1” (bud. H) i „Chemia 2” (bud. K) oraz wymiana rozdzielni SN w stacjach trafo Chemia 1 i 22. Budowę linii kablowej WLZ SN pomiędzy rozdzielnicą w budynku K a transformatorem „Chemia 1” oraz rozdzielnicą w budynku „H” a transformatorem „Chemia 2”3. Demontaż istniejących rozdzielnic SN w budynku „K” i „H” oraz montaż nowych rozdzielnic SN (4 pola: 1x trafo","awarded_value_eur":115310.82,"awarded":[{"suppliers":[{"id":17294,"name":"Zakład Instalatorstwa Elektrycznego Czesław Wieleba"}]}]},{"id":509060,"date":"2021-03-12","title":"Świadczenie usług w zakresie serwisowania samochodów dla Samodzielnego Publicznego Zakładu Opieki Zdrowotnej w Bochni Szpital Powiatowy im. bł. Marty Wieckiej","description":"Przedmiotem Zamówienia jest Świadczenie usług w zakresie serwisowania samochodów dla Samodzielnego Publicznego Zakładu Opieki Zdrowotnej w Bochni Szpital Powiatowy im. bł. Marty Wieckiej Całość przedmiotu zamówienia obejmuje obsługę następujących samochodów:Marka / model Numer rejestracyjny Rok produkcjiFiat Doblo Multi Jet KBC 99SJ 2007Fiat Ducato 2,8 JTD KBC V699 2002Fiat Ducato 2,8 JTD KBC 99JL 2005Mercedes Benz Sprinter 313 TDI KBC R422 2001Mercedes Benz Sprinter 316 Cdi 4x4 KBC 05499 2009Me","awarded_value_eur":46189.40,"awarded":[{"suppliers":[{"id":17459,"name":"MOTOKONKRET A. Jurkiewicz M. Wójcik S.J."}]}]},{"id":508819,"date":"2021-03-12","title":"Konserwacja – naprawa dachu wraz z instalacją odgromową na budynku nr 14 -2RBLog Skład Szeroki Bór","description":"Przedmiotem zamówienia jest Konserwacja – naprawa dachu wraz z instalacją odgromową na budynku nr 14 – 2RBLog Skład Szeroki Bór. Zbiór wymagań szczegółowych dotyczących organizacji robót, standardu i jakości wykonania, właściwości zastosowania wyrobów budowlanych oraz metod i sposobu oceny jakości wykonania zleconych prac określono w Przedmiarze robót (zał. nr 8 do SWZ) oraz Specyfikacji Technicznej wykonania i odbioru robót budowlanych (zał. nr 10 do SWZ).","awarded_value_eur":30139.75,"awarded":[{"suppliers":[{"id":19957,"name":"Przedsiębiorstwo Wielobranżowe ART-BUD Artur Kornak"}]}]},{"id":508484,"date":"2021-03-11","title":"Budowa Punktu Selektywnej Zbiórki Odpadów Komunalnych w Gołczy","description":"Przedmiotem zamówienia jest wykonanie robot budowlanych w ramach zadania pn. Budowa Punktu Selektywnej Zbiórki Odpadów Komunalnych w Gołczy.Zakres zamówienia obejmuje:- rozbiórkę istniejącego budynku magazynowego,- plac manewrowy, utwardzony kostką betonową z wydzielonymi trzema miejscami postojowymi,- systemowy, kontenerowy budynek stróżówki wraz z instalacjami wewnętrznymi,- systemową wagę najazdową o udźwigu 40t,- wiatę o konstrukcji stalowej,- wewnętrzną linię zasilającą energetyczną do budy","awarded_value_eur":162729.57,"awarded":[{"suppliers":[{"id":17288,"name":"P. H. U. P. „Mika” Jerzy Migdał, Marcin Migdał, Rafał Migdał"}]}]},{"id":508362,"date":"2021-03-11","title":"Przebudowa drogi powiatowej Nr 5484P Rawicz - Dubin, na odcinku Słupia Kapitulna - Chojno.","description":"Szczegółowy opis przedmiotu zamówienia:Zakres prac obejmuje:1) roboty pomiarowe, obsługę geodezyjną podczas realizacji inwestycji oraz sporządzenie inwentaryzacji geodezyjnej powykonawczej,2) roboty rozbiórkowe (rozebranie nawierzchni bitumicznej, rozbiórka podbudowy, rozbiórka krawężników, obrzeży, nawierzchni z kostki brukowej, nawierzchni z płyt drogowych betonowych - trylinki, rozebranie przepustów rurowych, wiat przystankowych wraz z ponownym ustawieniem),3) roboty ziemne,4) wykonanie podbu","awarded_value_eur":918846.98,"awarded":[{"suppliers":[{"id":1883,"name":"COLAS POLSKA Sp. z o. o."}]}]},{"id":508221,"date":"2021-03-02","title":"Opracowanie dokumentacji projektowo-kosztorysowej rozbudowy siedziby Delegatury IPN w Kielcach oraz pełnienie (na prawach opcji) nadzoru autorskiego nad realizacją robót","description":"Przedmiotem zamówienia jest opracowanie dokumentacji projektowo-kosztorysowej rozbudowy siedziby Delegatury IPN w Kielcach przy al. Na stadion 1 oraz pełnienie (na prawach opcji) nadzoru autorskiego nad realizacją robót.","awarded_value_eur":53344.72,"awarded":[{"suppliers":[{"id":19106,"name":"Mateusz Wejchert prowadzący działalność gospodarczą pod nazwą Mateusz Wejchert Architekt, Wejchert Mateusz „Jan Piekarz”"},{"id":19107,"name":"Adam Skrobisz prowadzący działalność gospodarczą, będąc współwłaścicielem spółki cywilnej pod nazwą SooN Architekci s.c. Adam Skrobisz, Tomasz Niedzielski; Tomasz Niedzielski prowadzący działalność gospodarczą, będąc współwłaścicielem spółki cywilnej pod nazwą SooN Architekci s.c. Adam Skrobisz, Tomasz Niedzielski"}]}]},{"id":508026,"date":"2021-03-16","title":"Remont drogi gminnej nr 601308K na odcinku I - w km od 0\u002B000,00 do 0\u002B082,20, na odcinku II - w km od 0\u002B082,20 do 0\u002B835,20, na odcinku III - w km od 0\u002B835,20 do 1\u002B707,55 w miejscowości Wielmoża","description":"Przedmiot zamówienia stanowią roboty budowlane związane z remontem drogi gminnej nr 601308K na odcinku I - w km od 0\u002B000,00 do 0\u002B082,20, na odcinku II - w km od 0\u002B082,20 do 0\u002B835,20, na odcinku III - w km od 0\u002B835,20 do 1\u002B707,55 w miejscowości Wielmoża.Całość zamierzenia budowlanego zakłada wykonanie następujących robót:• Wytyczenie w terenie – 1,73 km,;• Frezowanie nawierzchni bitumicznej - 4518 m2;• Wykonanie warstwy wyrównawczej bitumicznej nawierzchni drogi o gr. 4cm - 4518 m2;• Wykonanie wa","awarded_value_eur":93731.27,"awarded":[{"suppliers":[{"id":16627,"name":"Tranzit Sp. z o.o."}]}]},{"id":507964,"date":"2021-03-16","title":"Budowa podjazdu do budynku USC dla osób ze szczególnymi potrzebami","description":"1. Przedmiotem zamówienia budowa podjazdu dla osób ze szczególnymi potrzebami, w zakres zamówienia wchodzi:1) roboty przygotowawcze i rozbiórkowe,2) budowa podjazdu,a) roboty fundamentowe;b) budowa murków wraz z daszkami;c) ułożenie kostki betonowej wraz z wykonaniem podbudowy;d) dostawa i montaż balustrad ze stali nierdzewnej.3) Wykonanie następujących robót dodatkowych:a) skuteczne zabezpieczenie elewacji budynku przed zniszczeniem;b) demontaż dwóch studni znajdujących się w kolizji z projekto","awarded_value_eur":10623.38,"awarded":[{"suppliers":[{"id":17483,"name":"ZAKŁAD USŁUG KOMUNALNYCH \u0022B.J.PABICH\u0022 S.C. BARBARA PABICH"},{"id":17484,"name":"ZAKŁAD USŁUG KOMUNALNYCH \u0022B.J.PABICH\u0022 S.C. JAROSŁAW PABICH"}]}]}]}