{"page_count":5975,"page_number":42,"page_size":100,"total":597411,"data":[{"id":504263,"date":"2021-03-22","title":"Remont sali gimnastycznej przy Szkole Podstawowej im. A. Fiedlera w Połajewie.","description":"Inwestycja obejmuje remont sali gimnastycznej przy Szkole Podstawowej im. A. Fiedlera w Połajewie. Sala gimnastyczna jest budynkiem jednokondygnacyjnym o wymiarach w rzucie 36,05 × 18,05 m i wysokości średniej 7,96 m od posadzki do sufitu z blachy trapezowej. W obu szczytach Sali znajdują się części dwukondygnacyjne. W części lewej (północnej) na parterze znajdują się magazyny sprzętu sportowego i łącznik, a na piętrze widownia. W części prawej (południowej) na parterze znajdują się szatnie z wę","awarded_value_eur":163131.08,"awarded":[{"suppliers":[{"id":17280,"name":"Zakład Produkcyjno-Handlowo-Usługowy Sławomir Lisiewicz"}]}]},{"id":504251,"date":"2021-03-22","title":"Wykonanie ogrzewania gazowego w budynku przy ul. Maślickiej 198 we Wrocławiu.","description":"Zakres przedmiotu zamówienia obejmuje:1) wykonanie dokumentacji wyjściowej w tym inwentaryzacji pomieszczeń obiektu z wymiarowaniem, 2) opracowanie na podstawie zebranych materiałów dokumentacji projektowej tj. Projektu Budowlanego, Specyfikacji Technicznej Wykonania i Odbioru Robót Budowlanych (STWiORB), Projektu Technicznego (Wykonawczego) w zakresie szczegółowo opisanym w Programie Funkcjonalno - Użytkowym,3) przygotowanie wniosku o uzyskanie pozwolenia na budowę lub wniosku zgłoszenia wykona","awarded_value_eur":37909.50,"awarded":[{"suppliers":[{"id":17220,"name":"MARWENT II SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA"}]}]},{"id":504222,"date":"2021-03-12","title":"„Sukcesywna dostawa preparatów do mycia i dezynfekcji skóry i błon śluzowych, endoskopów”","description":"Przedmiotem zamówienie jest dostawa preparatu do mycia i pielęgnacji skóry. Szczegółowy opis przedmiotu zamówienia został zawarty w załączniku Nr 2 do SWZ, który określa ilości i parametry","awarded_value_eur":20687.10,"awarded":[{"suppliers":[{"id":12,"name":"Bialmed Sp.z o.o."}]},{"suppliers":[{"id":7125,"name":"Sutura Med Sp. z o.o."}]}]},{"id":504147,"date":"2021-03-12","title":"Świadczenie kompleksowej usługi ochrony osób i mienia budynków Podkarpackiego Urzędu Wojewódzkiego w Rzeszowie oraz Delegatur w Krośnie i Tarnobrzegu","description":"Świadczenie kompleksowej usługi ochrony osób i mienia budynków Podkarpackiego Urzędu Wojewódzkiego w Rzeszowie: przy ul. Grunwaldzkiej 15, ul. J. Styki 3 i ul. K. Pułaskiego 1d (Centrum Powiadamiania Ratunkowego) w Rzeszowie","awarded_value_eur":566569.79,"awarded":[{"suppliers":[{"id":1689,"name":"Karabela - Serwis Sp. z o.o."},{"id":5513,"name":"Przedsiębiorstwo Wielobranżowe „KARABELA” Sp. z o. o."}]},{"suppliers":[{"id":20729,"name":"ARMA Service Sp. z o.o."}]},{"suppliers":[{"id":5714,"name":"Skarem Sp. z o.o."}]}]},{"id":504139,"date":"2021-03-12","title":"Usługa telekomunikacyjna w zakresie telefonii stacjonarnej.","description":"Przedmiotem zamówienia jest usługa telekomunikacyjna w zakresie telefonii stacjonarnej.Zamawiający nie dopuszcza składania ofert częściowych. Zamawiający nie dopuszcza składania ofert wariantowych oraz w postaci katalogów elektronicznych.Zamawiający nie przewiduje udzielania zamówień, o których mowa w art. 214 ust. 1 pkt 7 i 8.Szczegółowy opis oraz sposób realizacji zamówienia zawiera Opis Przedmiotu Zamówienia (OPZ), stanowiący załącznik nr 7 do SWZ.","awarded_value_eur":12188.15,"awarded":[{"suppliers":[{"id":18549,"name":"Orange Polska Spółka Akcyjna"}]}]},{"id":503792,"date":"2021-03-19","title":"Budowa sieci wodociągowej do wsi Zurzyce","description":"Budowa sieci wodociągowej ze wsi Kłodobok do wsi Zurzyce wraz z budową przyłączy wodociągowych we wsi Zurzyce.","awarded_value_eur":83554.29,"awarded":[{"suppliers":[{"id":17500,"name":"WODROL Teodor Światecki"}]}]},{"id":503782,"date":"2021-03-19","title":"Wykonanie ogrzewania gazowego w budynku przy ul. Piekarskiej 3 i 3a we Wrocławiu.","description":"Zakres przedmiotu zamówienia obejmuje:1) wykonanie dokumentacji wyjściowej, w tym inwentaryzacji pomieszczeń obiektu z wymiarowaniem, 2) opracowanie na podstawie zebranych materiałów dokumentacji projektowej, tj. Projektu Budowlanego, Specyfikacji Technicznej Wykonania i Odbioru Robót Budowlanych (STWiORB), Projektu Technicznego (Wykonawczego) w zakresie szczegółowo opisanym w Programie Funkcjonalno - Użytkowym,3) przygotowanie wniosku o uzyskanie pozwolenia na budowę lub wniosku zgłoszenia wyko","awarded_value_eur":70121.62,"awarded":[{"suppliers":[{"id":17238,"name":"MARWENT II sp. z o.o. sp. k."}]}]},{"id":503730,"date":"2021-03-19","title":"Wykonanie ogrzewania gazowego w budynkach przy ul. Krępickiej 4 i 55 oraz 61 i 62 we Wrocławiu – 2 ZADANIA.","description":"Przedmiotem zamówienia jest wykonanie ogrzewania gazowego w budynkach położonych we Wrocławiu przy ul. Krępickiej 4 (dz. nr 74 AM-13 obręb Leśnica) i ul. Krępickiej 55 (dz. nr 10/29 AM-12 obręb Leśnica). Zakres przedmiotu zamówienia w poszczególnych budynkach obejmuje min:1) wykonanie dokumentacji wyjściowej w tym inwentaryzacji pomieszczeń obiektu z wymiarowaniem, 2) opracowanie na podstawie zebranych materiałów dokumentacji projektowej tj. Projektu Budowlanego, Specyfikacji Technicznej Wykonan","awarded_value_eur":224291.23,"awarded":[{"suppliers":[{"id":17220,"name":"MARWENT II SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA"}]},{"suppliers":[{"id":1268,"name":"ALBA FACILITY MANAGEMENT SP. Z. O.O"}]}]},{"id":503566,"date":"2021-03-19","title":"Utrzymanie zieleni na terenie Gminy Leżajsk wraz z infrastrukturą towarzyszącą w 2021 r.","description":"Część numer 1: Koszenie terenów zielonych, zwalczanie chwastów oraz utrzymanie infrastruktury związanej z zielenią. Zakres usług obejmuje:a) odkoszenia zgrabianie i wywóz skoszonej trawy - pow. 30,65 ha /pięciokrotnie w ciągu roku/ obejmująca działki gruntowe w 13 miejscowościach gminy;b) odkoszenia zgrabianie i wywóz skoszonej trawy - pow. 0,76 ha /trzykrotnie w ciągu roku/ obejmująca działki gruntowe w 1 miejscowości gminy; c) odkoszenia zgrabianie i wywóz skoszonej trawy - pow. 2,35 ha /dwukr","awarded_value_eur":104129.39,"awarded":[{"suppliers":[{"id":17802,"name":"Spółdzielnia Socjalna Gminova"}]},{"suppliers":[{"id":17803,"name":"Zielony Serwis Marzena Chmielnicka"}]}]},{"id":503565,"date":"2021-03-19","title":"Budowa ul. Leśnej w Miastku - I etap","description":"Przedmiotem zamówienia są roboty budowlane polegające na budowie ul. Leśnej w Miastku na odcinkach o trasie zorientowanej na osi: północ-południe nawiązującej do skrzyżowania z ul. Kaszubską; wschód-zachód nawiązującej do skrzyżowania z ul. Podlaską o łącznej długości 364,7 m obejmujące wykonanie: jezdni o nawierzchni bitumicznej, chodników z kostki bet., zjazdów, odwodnienia – kanalizacji deszczowej, przejść dla pieszych, oznakowaniem poziomym i pionowym z dowiązaniem w obrębie skrzyżowań do ul","awarded_value_eur":242424.86,"awarded":[{"suppliers":[{"id":17589,"name":"Przedsiębiorstwo Drogowe Roman Jereczek"}]}]},{"id":503541,"date":"2021-03-12","title":"Dostawa sprzętu fotograficznego, kalandra i prasy transferowej do siedziby Zespołu Szkół Przemysłu Mody w Łodzi.","description":"Dostawa sprzętu fotograficznego do budynku Zespołu Szkół Przemysłu Mody w Łodzi. Szczegółowy opis przedmiotu zamówienia zawarty jest w Specyfikacji Warunków Zamówienia (SWZ).","awarded_value_eur":44550.61,"awarded":[{"suppliers":[{"id":20960,"name":"13p"}]}]},{"id":503382,"date":"2021-03-18","title":"\u0022Rozbudowa oświetlenia ulicznego na terenie Gminy Kadzidło\u0022","description":"Budowa linii nN-0,4kV oświetlenia drogowego w miejscowości Wach: przedmiotem zamówienia jest: 1) budowa linii kablowej oświetlenia drogowego o dł. 1168 m kablem YAKXS 4x25mm2; 2) montaż i stawianie słupów oświetleniowych – słupy stalowe ocynkowane 7m – 14 szt.; 3) montaż wysięgników rurowych – 14 szt.; 4) montaż opraw oświetleniowych ulicznych sodowych 70W – 14 szt.; 5) montaż złącza napowietrzno - pomiarowego zasilającego projektowaną linię kablową;","awarded_value_eur":37906.43,"awarded":[{"suppliers":[{"id":19946,"name":"PRZEDSIĘBIORSTWO HANDLOWO-USŁUGOWE \u0022ANNA\u0022 ANNA KACZYŃSKA, IRENEUSZ KACZYŃSKI SPÓŁKA JAWNA"}]},{"suppliers":[{"id":19947,"name":"USŁUGI ELEKTRYCZNE ZENON RACZKOWSKI"}]}]},{"id":503333,"date":"2021-03-12","title":"Wykonanie i dostawa gadżetów promocyjnych.","description":"Część 1. 1) Bluza z kapturem i kieszenią typu „kangur”,2) Parasol przeciwdeszczowy długi,3) Pendrive (pamięć USB) w metalowym pudełku,4) Wielofunkcyjne nakrycie głowy typu „komin”,5) Ekskluzywny zestaw biurowy w ozdobnym pudełku lub etui,6) Komplet: Kubek z zaparzaczem,7) Latarka czołowa,8) Zestaw szklanek do espresso","awarded_value_eur":8234.14,"awarded":[{"suppliers":[{"id":17473,"name":"Agencja Promocyjna WENA s.c. Jolanta Łyszkowska-Socha i Tomasz Socha"},{"id":17474,"name":"Agencja Promocyjna WENA Jolanta Łyszkowska-Socha, Agencja Promocyjna WENA Tomasz Socha"}]}]},{"id":503261,"date":"2021-03-18","title":"Wykonanie ogrzewania gazowego w budynku przy ul. Łanowej 2 we Wrocławiu.","description":"Przedmiotem zamówienia jest wykonanie ogrzewania gazowego w budynku przy ul. Łanowej 2 we Wrocławiu (dz. nr 50/14 AM-20, obręb Klecina). Zakres przedmiotu zamówienia obejmuje m.in.:1) wykonanie dokumentacji wyjściowej w tym inwentaryzacji pomieszczeń obiektu z wymiarowaniem, 2) opracowanie na podstawie zebranych materiałów dokumentacji projektowej tj. Projektu Budowlanego, Specyfikacji Technicznej Wykonania i Odbioru Robót Budowlanych (STWiORB), Projektu Technicznego (Wykonawczego) w zakresie sz","awarded_value_eur":72312.92,"awarded":[{"suppliers":[{"id":17220,"name":"MARWENT II spółka z ograniczoną odpowiedzialnością, Spółka komandytowa"}]}]},{"id":503201,"date":"2021-03-18","title":"Dostawa energii elektrycznej dla Zespołu Opieki Zdrowotnej w Końskich","description":"Opis przedmiotu zamówieniaPrzedmiotem zamówienia jest dostawa energii elektrycznej w rozumieniu Prawa energetycznego z dnia 10 kwietnia 1997 (z późniejszymi zmianami) oraz w wydanych na jej podstawie aktach wykonawczych zwana dalej sprzedażą energii elektrycznej, w planowanej łącznej ilości około 2200MWh (\u002B/- 3%) dla 2 punktów poboru energii Trafo I Nr PPE: PL ZEOD 2605000412 07 oraz Trafo II Nr PPE PL ZEOD 2605000413 09 Zespołu Opieki Zdrowotnej w Końskich, przez okres 12 miesięcy.• Obecnie dla","awarded_value_eur":209909.94,"awarded":[{"suppliers":[{"id":1167,"name":"Veolia Energy Contracting Poland sp. z o.o"}]}]},{"id":503158,"date":"2021-03-18","title":"Zakup 4 samochodów operacyjno-kwatermistrzowskich","description":"1. Przedmiot zamówienia obejmuje zakup i dostawę fabrycznie nowych 4 samochodów operacyjno-kwatermistrzowskich dla Ochotniczych Straży Pożarnych z Gminy Brwinów do przewozu 9 osób wraz ze sprzętem /zamontowaną radiostacją/.2. Każdy Wykonawca zobowiązany jest złożyć wraz z ofertą przedmiotowe środki dowodowe potwierdzające, że oferowane dostawy odpowiadają wymaganiom Zamawiającego t.j.:wypełniony szczegółowy opis pojazdu i wyposażenia, który określa załącznik nr 1A do oferty pn. „Wymagania szczeg","awarded_value_eur":132091.60,"awarded":[{"suppliers":[{"id":429,"name":"FRANK-CARS Sp. z o.o."}]}]},{"id":503146,"date":"2021-03-18","title":"Opracowanie dokumentacji projektowo-kosztorysowej wraz uzyskaniem decyzji ZRID dla przeprowadzenia inwestycji związanej z przebudową ul. Podgórnej od ul. Zamkowej w Mikołowie","description":"• wykonanie projektu przebudowy ul. Podgórnej (od ul. Wojska Polskiego do końca działki nr 1207/228)• przebudowę drogi ul. Podgórnej na długości ok. 1100 m wraz z budową kanalizacji deszczowej i oświetlenia ulicznego,• w projekcie należy ująć ewentualne elementy uspokojenia ruchu (wyniesione tarcze skrzyżowań, progi zwalniające itp.).• sporządzenie mapy własnościowej terenu wraz z wypisami z rejestru gruntówi kompletem zgód właścicieli działek na wejście w teren celem realizacji robót (jeśli zai","awarded_value_eur":19945.22,"awarded":[{"suppliers":[{"id":17438,"name":"Certigos M. Hawełek, M. Kałuża sp. j."}]}]},{"id":503101,"date":"2021-03-18","title":"Przebudowa parkingu w miejscowości Makowice","description":"1. Przedmiotem zamówienia jest „Przebudowa parkingu w miejscowości Makowice”. Przedmiot zamówienia współfinansowany jest ze środków Programu Rozwoju Obszarów Wiejskich na lata 2014-2020.2. Przedmiot zamówienia obejmuje w szczególności: 1) roboty rozbiórkowe i demontażowe w zakresie: nawierzchni z kostki betonowej, obrzeży betonowych, ławy betonowej, ogrodzenia, karczowania,2) mechaniczne wykonanie koryta wraz z profilowaniem,3) wykonanie warstwy odsączającej,4) wykonanie dolnej i górnej warstwy ","awarded_value_eur":32650.38,"awarded":[{"suppliers":[{"id":17175,"name":"DABRO-BAU FHU Paweł Dąbrowski"}]}]},{"id":502848,"date":"2021-03-17","title":"ZAGOSPODAROWANIE PRZESTRZENI PUBLICZNEJ W MIEJSCOWOŚCI SZYNWAŁD","description":"1. Przedmiotem zamówienia jest zagospodarowanie przestrzeni publicznej w miejscowości Szynwałd poprzez budowę parkingu na działkach nr 1545, 1546, 1540/2 - etap II. W ramach zamówienia należy wykonać:1) jezdnię manewrową z kostki brukowej,2) miejsca parkingowe z kostki brukowej,3) zjazd z drogi powiatowej nr 1357K na działkę 1546,4) ciągi piesze do miejsc parkingowych z kostki brukowej,5) elementy małej architektury,6) kanalizację deszczową,7) pionową przesłonę z grodzic stalowych,8) oświetlenie","awarded_value_eur":106986.29,"awarded":[{"suppliers":[{"id":17216,"name":"LIDER: Budrem Sp. z o.o., ul. Kołłątaja 9, 33-100 Tarnów"},{"id":17217,"name":"PARTNER: Hydrocomplex.eu Sp. z o.o., ul. Warsztatowa 5/4, 33-100 Tarnów"}]}]},{"id":502843,"date":"2021-03-17","title":"„Remont drogi wojewódzkiej nr 721 na odcinku od km 35\u002B800 do km 38\u002B390 w m. Emów gm. Wiązowna, powiat otwocki, województwo mazowieckie – nr postępowania 008/21”","description":"Przedmiotem zamówienia jest Remont drogi nr 721 na odcinku od km 35\u002B800 do km 38\u002B390 w m. Emów gm. Wiązowna, powiat otwocki, województwo mazowieckie – nr postępowania 008/211) Szczegółowy opis przedmiotu Zamówienia znajduje się w Dokumentacji Przetargowej (Część III SWZ) i Przedmiarze Robót - (Część IV SWZ). Wykonawca zobowiązany jest do zapewnienia na własny koszt bezpiecznych warunków ruchu drogowego i pieszego w rejonie prowadzonych robót objętych umową na podstawie projektu organizacji ruchu","awarded_value_eur":880212.57,"awarded":[{"suppliers":[{"id":1257,"name":"STRABAG Sp. z o.o."}]}]},{"id":502817,"date":"2021-03-17","title":"„Redukcja emisji zanieczyszczeń powietrza w gminach południowo zachodniej części Warszawskiego Obszaru Funkcjonalnego poprzez budowę Zintegrowanego Obszaru Tras Rowerowych - Etap II”","description":"Budowa trasy rowerowej na odcinku wzdłuż ul. M. Nietrzebki (przy EKO Park, od ul. Skrowaczewskiego do zjazdu na dz. nr ew. 2860/3), obejmująca wykonanie ścieżki rowerowej z betonu asfaltowego i odcinka chodnika z kostki betonowej oraz wymianę opraw oświetleniowych na LED","awarded_value_eur":94754.22,"awarded":[{"suppliers":[{"id":17745,"name":"ELD MAR Roboty Drogowe Elżbieta Trelińska"}]},{"suppliers":[{"id":17306,"name":"Zakład Ogólnobudowlany \u0022MARBUDEX\u0022 Marek Kierlańczyk"}]}]},{"id":502766,"date":"2021-03-17","title":"Wykonanie projektu technicznego dla Stawu Olszak w ramach zadania Retencji i gospodarki wodnej w ciągu rzeki Cybiny","description":"1. Przedmiotem zamówienia jest wykonanie projektu technicznego dla Stawu Olszak w ramach zadania Retencji i gospodarki wodnej w ciągu rzeki Cybiny zgodnie ze szczegółowym opisem przedmiotu zamówienia, określonym w załączniku nr 2 do specyfikacji warunków zamówienia (SWZ).","awarded_value_eur":25605.35,"awarded":[{"suppliers":[{"id":13793,"name":"Biuro Studiów i Projektów Budownictwa Wodnego „Hydroprojekt” Sp. z o.o."}]}]},{"id":502705,"date":"2021-03-17","title":"Prawo jazdy kat.C,CE,D\u002Bkwalifikacja wstępna przyspieszona na przewóz rzeczy i osób","description":"Przedmiotem zamówienia jest organizacja i przeprowadzenie w trybie indywidualnym niżej wymienionych szkoleń dla osób bezrobotnych zarejestrowanych w Powiatowym Urzędzie Pracy w Pleszewie z podziałem na części I - szkolenie przygotowujące do egzaminu na prawo jazdy kat. CE dla 2 osób","awarded_value_eur":20203.79,"awarded":[{"suppliers":[{"id":19636,"name":"ODZ Paterek"},{"id":19637,"name":"ODZ Kaźmierczak"}]},{"suppliers":[{"id":19638,"name":"OSK Wawrzyniak"}]}]},{"id":502690,"date":"2021-03-17","title":"Usługa tłumaczenia, składu, korekty i druku przewodnika turystycznego „Kajakiem po Bugu”.","description":"Przedmiotem zamówienia jest usługa tłumaczenia, składu, korekty i druku przewodnika turystycznego „Kajakiem po Bugu” wraz z jego dostarczeniem oraz rozładunkiem przez Wykonawcę w miejscu (na terenie miasta Lublina) wskazanym przez Zamawiającego.Szczegółowy opis przedmiotu zamówienia znajduje się w Załączniku nr 1 do SWZ. Ilekroć w opisie przedmiotu zamówienia wskazane zostały znaki towarowe, patenty, pochodzenie, normy, aprobaty, specyfikacje techniczne i systemy referencji technicznych Zamawiaj","awarded_value_eur":6258.35,"awarded":[{"suppliers":[{"id":17867,"name":"Euro Pilot Sp. z o.o."}]}]},{"id":502539,"date":"2021-03-17","title":"Realizacja świadczeń zdrowotnych w zakresie usług specjalistycznego transportu sanitarnego na rzecz pacjentów Brzeskiego Centrum Medycznego","description":"TRANSPORT SANITARNY PACJENTÓW KARETKĄ PODSTAWOWĄ „P” Z ZESPOŁEM PODSTAWOWYM","awarded_value_eur":13700.67,"awarded":[{"suppliers":[{"id":17928,"name":"NZOZ SAL-MED Prywatne Pogotowie Ratunkowe sp. z o.o."}]}]},{"id":561654,"date":"2021-04-13","title":"BIEŻĄCE UTRZYMANIE I USUWANIE AWARII SIECI KANALIZACJI DESZCZOWEJ NA TERENIE DZIELNICY WESOŁA m.st WARSZAWY","description":"Przedmiotem zamówienia objęte są roboty w zakresie czyszczenia, udrażniania sieci i konserwacji oraz usuwania awarii sieci kanalizacji deszczowej na terenie Dzielnicy Wesoła m. st. Warszawy.","awarded_value_eur":43435.39,"awarded":[{"suppliers":[{"id":17849,"name":"OBERON Dorota Karbowiak-Pęzik"}]}]},{"id":557872,"date":"2021-05-21","title":"Dostawy materiałów eksploatacyjnych do aparatury medycznej","description":"Dostawy materiałów eksploatacyjnych do aparatury medycznej zgodnie z zapisami SWZ i formularzami cenowymi.","awarded_value_eur":48058.49,"awarded":[{"suppliers":[{"id":13005,"name":"VARIMED Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":199,"name":"MIRO Sp. z o.o."}]},{"suppliers":[{"id":205,"name":"Zarys International Group spółka z ograniczoną odpowiedzialnością spółka komandytowa"}]},{"suppliers":[{"id":235,"name":"Biameditek Sp. z o.o."}]},{"suppliers":[{"id":249,"name":"DRG MedTek Sp. z o .o."}]},{"suppliers":[{"id":323,"name":"Roche Diagnostics Polska Sp. z o.o."}]},{"suppliers":[{"id":368,"name":"Medim Sp. z o.o."}]},{"suppliers":[{"id":382,"name":"SUMI spółka z ograniczoną odpowiedzialnością sp.k."}]},{"suppliers":[{"id":456,"name":"MAR-FOUR Marian Siekierski"}]},{"suppliers":[{"id":6876,"name":"Medicavera Sp. z o.o. Dalhausen Group"}]},{"suppliers":[{"id":8441,"name":"Eprus Spółka z ograniczoną odpowiedzialnością spółka komandytowa"}]}]},{"id":557870,"date":"2021-05-21","title":"Dostawa wyspecjalizowanego rekonfigurowalnego systemu obliczeniowego FPGA","description":"Przedmiotem zamówienia jest dostawa fabrycznie nowych: zestawów komputerowych; modułów obliczeniowych FPGA; wysokowydajnego serwera dla Politechniki Świętokrzyskiej. Szczegółowy opis przedmiotu zamówienia został określony w załączniku nr 1 do SIWZ.","awarded_value_eur":54943.98,"awarded":[{"suppliers":[{"id":1386,"name":"Gigaserwer Sp. z o.o."}]},{"suppliers":[{"id":21523,"name":"Test-System s.c."}]}]},{"id":557868,"date":"2021-05-21","title":"Dostawa paliwa do turbinowych silników lotniczych F-44","description":"Przedmiotem zamówienia jest dostawa paliwa do turbinowych silników lotniczych F-44 zgodnie ze wskazanymi przez Zamawiającego wymaganiami jakościowymi i klauzulą jakościową zamieszczonymi w „Opisie przedmiotu zamówienia”, stanowiącym Załącznik nr 2 do SIWZ oraz zgodnie z wymaganiami zawartymi w SIWZ.\nZamawiający wymaga, aby Wykonawca w „Formularzu ofertowym”, stanowiącym Załącznik nr 1 do SIWZ w tabeli w kolumnie nr 3, wskazał pełną nazwę handlową zaoferowanego przedmiotu zamówienia oraz nazwę pr","awarded_value_eur":559172.37,"awarded":[{"suppliers":[{"id":13508,"name":"Przedsiębiorstwo Usługowo-Handlowe IMPEX – SARO, Romuald Godziniec"}]}]},{"id":557844,"date":"2021-05-21","title":"Zakup energii elektrycznej do obiektu: Szpital Miejski Specjalistyczny im. Gabriela Narutowicza w Krakowie","description":"Przedmiotem zamówienia jest zakup energii elektrycznej do Szpitala Miejskiego Specjalistycznego im. Gabriela Narutowicza w Krakowie na 12 miesięcy.\nPlanowane zużycie energii określa Specyfikacja Warunków Zamówienia wraz z załącznikami.","awarded_value_eur":272755.94,"awarded":[{"suppliers":[{"id":869,"name":"Tauron Sprzedaż Sp. z o.o."}]}]},{"id":557775,"date":"2021-05-21","title":"Produkcja i dostawa zestawów przeciwuderzeniowych","description":"Przedmiotem zamówienia jest produkcja i dostawa 1 000 kpl. zestawów przeciwuderzeniowych w zamówieniu podstawowym (gwarantowanym) oraz od 100 do maksymalnie 500 kpl. zestawów przeciwuderzeniowych w zamówieniu opcjonalnym.\nPrzedmiot zamówienia został szczegółowo opisany w opisie przedmiotu zamówienia, stanowiącym Załącznik nr 2 do SIWZ (specyfikacja techniczna zestawu ST 57/Ckt/2020 edycja 2020 r.).","awarded_value_eur":1256735.44,"awarded":[{"suppliers":[{"id":21480,"name":"Przedsiębiorstwo Produkcyjno-Handlowe „Polskór” Bogdan Stasiołek"}]}]},{"id":557657,"date":"2021-05-21","title":"Świadczenie usług telekomunikacyjnych telefonii komórkowej dla Urzędu Miasta Płocka i jednostek organizacyjnych","description":"Świadczenie usług telekomunikacyjnych telefonii komórkowej dla Urzędu Miasta Płocka i jednostek organizacyjnych","awarded_value_eur":27134.68,"awarded":[{"suppliers":[{"id":6913,"name":"Polkomtel Sp. z o.o."}]}]},{"id":557639,"date":"2021-05-21","title":"Kleszczewo – kanalizacja sanitarna dla Tulec.","description":"Kleszczewo – kanalizacja sanitarna dla Tulec. Roboty budowlane w zakresie budowy wodociągów i rurociągów do odprowadzania ścieków.","awarded_value_eur":418083.31,"awarded":[{"suppliers":[{"id":6185,"name":"Terlan Sp. z o.o."}]}]},{"id":557597,"date":"2021-05-21","title":"Agencyjna sprzedaż biletów","description":"1. Przedmiotem zamówienia jest świadczenie usług agencyjnej sprzedaży biletów kolejowych w imieniu i na rzecz Zamawiającego w miejscach świadczenia agencyjnej sprzedaży biletów, których lista znajduje się w Załączniku 7 do SWZ, zwanych dalej „Stacjami”, w lokalach zapewnianych przez:\n1) Zamawiającego w przypadku Stacji Oborniki Śląskie - wg zasad określonych w Załączniku nr 9 do SWZ,\n2) Wykonawcę w przypadku Stacji Żmigród.\n2. Opis przedmiotu zamówienia oraz szczegółowe warunki realizacji zamówi","awarded_value_eur":50936.51,"awarded":[{"suppliers":[{"id":21405,"name":"Przedsiębiorstwo Produkcyjno-Handlowe A.S. GALIS Agnieszka Garbacz"}]}]},{"id":556010,"date":"2021-05-19","title":"Utworzenie uniwersalnej sali operacyjnej i pomieszczeń przynależnych na II piętrze budynku SSW w zakresie zaprojektowania i wykonania robót budowlanych wraz z dostawą aparatury medycznej","description":"Przedmiotem zamówienia jest:\nutworzenie uniwersalnej sali operacyjnej i pomieszczeń przynależnych na II piętrze budynku SSW w zakresie zaprojektowania i wykonania robót budowlanych wraz z dostawą aparatury medycznej.\nSzczegółowy opis przedmiotu zamówienia zawierają Załączniki nr 2b, 4, 5, 6 do SIWZ.","awarded_value_eur":197178.78,"awarded":[{"suppliers":[{"id":21006,"name":"JM Kontrakt Sp. z o.o., Sp. k."}]}]},{"id":556008,"date":"2021-05-19","title":"Budowa chodnika wraz z miejscami postojowymi na ul. Mazowieckiej i ul. bocznej Mazowieckiej (II cz.)","description":"Przedmiotem zamówienia jest budowa chodnika wraz z miejscami postojowymi na ul. Mazowieckiej oraz ul. bocznej Mazowieckiej\nPrzedmiot zamówienia został podzielony na dwie części:\n— Część 1: Wykonanie robót budowlanych polegających na budowie chodnika wraz z miejscami postojowymi na ul. Mazowieckiej poprzez ułożenie chodnika z kostki brukowej betonowej w ilości ok. 616 m2 oraz wykonaniu miejsc postojowych z płyt ażurowych betonowych w ilości ok. 87,50 m2.\n— Część 2: Wykonanie robót budowlanych pol","awarded_value_eur":47136.67,"awarded":[{"suppliers":[{"id":21004,"name":"Przedsiębiorstwo Budowlano-Inżynieryjne „Adma” Spółka z ograniczoną odpowiedzialnością"},{"id":21005,"name":"Marian Adamczyk „Adma” Zakład Remontowo-Budowlany"}]}]},{"id":555935,"date":"2021-05-19","title":"Zakup i dostawa mieszanki mineralno-asfaltowej","description":"1) Przedmiotem zamówienia jest sukcesywna zakup i dostawa:\na) mieszanki mineralno-asfaltowej warstwy wiążącej stosowanej na gorąco AC 16S dla kategorii ruchu KR 3-4 zgodnie z normą PN-EN 13108 i WT-2 2014;\nb) mieszanki mineralno-asfaltowej warstwy ścieralnej stosowanej na gorąco AC 11S dla kategorii ruchu KR 3-4 zgodnie z normą PN-EN 13108 i WT-2 2014;\nc) mieszanki mineralno-bitumicznej SMA 16 JENA dla kategorii ruchu KR 3-4.","awarded_value_eur":1154183.14,"awarded":[{"suppliers":[{"id":20993,"name":"Przedsiębiorstwo Budowy Dróg „Bitum” Sp. z o.o."}]}]},{"id":555927,"date":"2021-05-19","title":"Przetarg nieograniczony na dostawy odczynników do badań SARS-CoV 2 wraz z najmem sprzętu","description":"Przedmiotem zamówienia jest sukcesywna dostawa odczynników do oznaczania SARS-CoV 2 wraz z najmem sprzętu do prawidłowego wykonywania badań, szczegółowo opisanych w Załączniku 2A do SWZ.","awarded_value_eur":559613.62,"awarded":[{"suppliers":[{"id":14794,"name":"Imogena Sp. z o.o."}]}]},{"id":555836,"date":"2021-05-19","title":"Świadczenie usług doręczania i odbioru paczek pocztowych oraz przesyłek kurierskich na terenie miejscowości zlokalizowanych w województwie wielkopolskim – Komorniki 1W oraz Przeźmierowo (2 części)","description":"Przedmiotem zamówienia było świadczenie usług doręczania i odbioru paczek pocztowych oraz przesyłek kurierskich – usługa B, polegająca m.in. na:\na) odbieraniu paczek pocztowych i przesyłek kurierskich w terminie i z miejsca określonego w harmonogramie realizacji usługi B;\nb) przemieszczaniu paczek pocztowych i przesyłek kurierskich;\nc) doręczaniu paczek pocztowych i przesyłek kurierskich;\nd) przyjmowaniu od odbiorców opłat i należności ciążących na paczkach pocztowych i przesyłkach kurierskich, ","awarded_value_eur":72405.13,"awarded":[{"suppliers":[{"id":20965,"name":"Usługi Transportowe Stefania Polowczyk"}]},{"suppliers":[{"id":20964,"name":"Polotrans Robert Polowczyk"}]}]},{"id":554868,"date":"2021-05-18","title":"Budowy Centrum Sportowego Wzorcownia Ruchu w Świlczy (etap 1)","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych polegających na budowie Centrum Sportowego Wzorcownia Ruchu w Świlczy, na które składają się: roboty ziemne z wyłączeniem zdjęcia warstwy humusu, fundamenty, ściany podziemia, strop podziemia, konstrukcja niecki basenowej wraz z potrzebnymi przebiciami, ściany nadziemia (żelbetowe i murowane), stropy, sklepienia, schody, podesty, dach – konstrukcja, dach, stropodach, pokrycie i izolacje, podbudowy do chudego betony włącznie, izolacje zewnęt","awarded_value_eur":2824629.47,"awarded":[{"suppliers":[{"id":20682,"name":"Moris-Polska Sp. z o.o."}]}]},{"id":554785,"date":"2021-05-18","title":"Dostawa masztów kratownicowych wraz z urządzeniami do odbioru sygnałów i komunikacji na potrzeby realizacji projektu nr RPMA.01.01.00-14-9875/17","description":"Dostawa masztów kratownicowych wraz z urządzeniami do odbioru sygnałów i komunikacji na potrzeby realizacji projektu „Terenowy poligon doświadczalno-wdrożeniowy w powiecie przasnyskim” RPMA.01.01.00-14-9875/17 dla Instytutu Techniki Lotniczej i Mechaniki Stosowanej Wydziału Mechanicznego Energetyki i Lotnictwa Politechniki Warszawskiej.","awarded_value_eur":459319.35,"awarded":[{"suppliers":[{"id":20672,"name":"Vortex Sp. z o.o."}]}]},{"id":554771,"date":"2021-05-18","title":"EZ.28.144.2020 Dostawa aparatu USG oraz urządzeń chłodniczo-mroźniczych dla Wojewódzkiego Wielospecjalistycznego Centrum Onkologii i Traumatologii im. M. Kopernika w Łodzi","description":"1. Przedmiotem zamówienia jest dostawa sprzętu medycznego dla Wojewódzkiego Wielospecjalistycznego Centrum Onkologii i Traumatologii im. M. Kopernika w Łodzi:\n— pakiet nr 1 – aparat USG,\n— pakiet nr 2 – urządzenia chłodniczo-mroźnicze – lodówka,\n— pakiet nr 3 – urządzenia chłodniczo-mroźnicze – zamrażarka.\nZamówienie obejmuje 3 pakiety. Oferta może obejmować całość zamówienia lub wybrane pakiety. Oferta dla swojej ważności w danym pakiecie musi być złożona na wszystkie pozycje. Zamawiający nie d","awarded_value_eur":85822.40,"awarded":[{"suppliers":[{"id":14357,"name":"Frost Tomasz Jankowski"}]},{"suppliers":[{"id":306,"name":"TMS Sp. z o.o."}]}]},{"id":554730,"date":"2021-05-18","title":"Obsługa serwisowa i konserwacyjna kopiarek w budynkach Ministerstwa Sprawiedliwości w podziale na 4 części","description":"Przedmiotem zamówienia jest obsługa serwisowa i konserwacyjna kopiarek w budynkach Ministerstwa Sprawiedliwości w podziale na 4 części:\n— Część I przedmiotu zamówienia: obsługa serwisowa i konserwacyjna kopiarek firmy Sharp.\n— Część II przedmiotu zamówienia: obsługa serwisowa i konserwacyjna kopiarek firmy Xerox.\n— Część III przedmiotu zamówienia: obsługa serwisowa i konserwacyjna kopiarek firmy Konica Minolta.\n— Część IV przedmiotu zamówienia: obsługa serwisowa i konserwacyjna kopiarek firmy Ol","awarded_value_eur":99106.54,"awarded":[{"suppliers":[{"id":20334,"name":"COPY.NET.PL Piotr Sójka"}]}]},{"id":553516,"date":"2021-05-14","title":"Budowa Centrum Sportowo-rekreacyjnego w Płocku w formule partnerstwa publiczno-prywatnego","description":"Przedmiotem niniejszego postępowania jest „Budowa centrum sportowo-rekreacyjnego w Płocku” w formule partnerstwa publiczno-prywatnego. Budowa centrum sportowo-rekreacyjnego w Płocku będzie realizowana w formule partnerstwa publiczno-prywatnego. Zadaniem partnera prywatnego będzie zaprojektowanie i budowa obiektu, a także zarządzanie techniczne oraz komercjalizacja powierzchni najmu.","awarded_value_eur":45184049.23,"awarded":[{"suppliers":[{"id":20371,"name":"Warbud PPP4 Sp. z o.o."}]}]},{"id":553504,"date":"2021-05-14","title":"Budowa budynku Centrum Ekoinnowacji wraz z wyposażeniem i zagospodarowaniem terenu w ramach realizacji projektu „Budowa w Gdańsku Centrum Ekoinnowacji Politechniki Gdańskiej”","description":"Zamówienie obejmuje budowę nowego obiektu Centrum Ekoinnowacji (CEI) zaprojektowanego jako budynek wolnostojący, czterokondygnacyjny, całkowicie podpiwniczony. Kondygnacje nadziemne budynku zajmują głównie sale konferencyjno-szkoleniowe, audytoria, laboratoria oraz pomieszczenia biurowe. W kondygnacji podziemnej zaprojektowano garaż podziemny. W zakres zamówienia wchodzi również zagospodarowanie przyległego do budynku terenu wraz z remontem części ul. Siedlickiej. CEI ma być nowoczesnym budynkie","awarded_value_eur":14196724.96,"awarded":[{"suppliers":[{"id":15721,"name":"Polimex Infrastruktura Sp. z o.o."},{"id":15722,"name":"Polimex Mostostal S.A."}]}]},{"id":553502,"date":"2021-05-14","title":"„Przebudowa wału przeciwpowodziowego kl. II w km 23\u002B040–35\u002B000 prawobrzeżnej doliny Wisły na odcinku Bączki – Antoniówka Świerżowska, gm. Maciejowice, pow. garwoliński – etap II w km 26\u002B900–30\u002B900”","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych, polegających na przebudowie prawego wału przeciwpowodziowego rzeki Wisły o długości 4 000 m w km wału 26\u002B900–300\u002B900 (woj. mazowieckie), realizowanych w ramach zadania pn.: „Przebudowa wału przeciwpowodziowego kl. II w km 23\u002B040–35\u002B000 prawobrzeżnej doliny Wisły na odcinku Bączki – Antoniówka Świerżowska, gm. Maciejowice, pow. garwoliński – etap II w km 26\u002B900–30\u002B900”.\nProjekt współfinansowany ze środków Europejskiego Funduszu Rozwoju Regi","awarded_value_eur":2613834.49,"awarded":[{"suppliers":[{"id":19211,"name":"Ekokanwod Czyszczoń i Półtorak Sp. j."}]}]},{"id":553357,"date":"2021-05-14","title":"Zakup fabrycznie nowych samochodów","description":"Przedmiotem zamówienia jest zakup fabrycznie nowych samochodów:\n— część I: zakup 27 szt. fabrycznie nowych samochodów typu kombivan 2-osobowy, według klasyfikacji Samar W.02: grupa lekkie dostawcze, segment: klasa: kombi-van,\n— część II: zakup 117 szt. fabrycznie nowych samochodów typu kombivan 5-osobowy, według klasyfikacji Samar W.02: grupa kombivan, segment: klasa H: kombi-van,\n— część III: zakup 82 szt. fabrycznie nowych samochodów typu dostawczy 4x4, podwójna kabina, 7-osobowy do 3,5 t DMC,","awarded_value_eur":4380948.88,"awarded":[{"suppliers":[{"id":20342,"name":"Fix Forum Lider Sp. z o.o."}]},{"suppliers":[{"id":20343,"name":"Glomex MS Polska Sp. z o.o."}]},{"suppliers":[{"id":429,"name":"Frank-Cars Sp. z o.o."}]}]},{"id":553259,"date":"2021-05-14","title":"SVA/U/4620-8/2021: Wykonanie kompleksowej obsługi – sprawowanie nadzoru nad gospodarką ciepłowniczą na terenie kompl. wojsk. w m. Siedlce, Warszawa, Komorowo, Kaźmierów, Rzeszów","description":"Przedmiotem zamówienia jest: wykonanie kompleksowej obsługi – sprawowanie nadzoru nad gospodarką ciepłowniczą na terenie kompl. wojsk. w m. Siedlce, Warszawa, Komorowo, Kaźmierów, Rzeszów.\nZamawiający podzielił zamówienie na sześć części.","awarded_value_eur":20307.09,"awarded":[{"suppliers":[{"id":6113,"name":"DP Tech Dariusz Podbielski"}]}]},{"id":553256,"date":"2021-05-14","title":"Pełnienie funkcji inżyniera na zadaniu: „Rozbudowa drogi wojewódzkiej nr 224 na odcinku Godziszewo – węzeł autostrady A1 Stanisławie” w podziale na części: ...","description":"Przedmiotem zamówienia jest świadczenie usługi nadzoru inwestorskiego wraz z koordynacją i kontrolą rozliczenia zadania. Charakterystyka zadania objętego umową na roboty budowlane w podziale na następujące części:\nczęść 1 – obejmująca odcinek od km 96\u002B200 do km 100\u002B830 (etap 2a) polegająca na: poszerzeniu jezdni, przebudowie poboczy, rozbudowie i przebudowie skrzyżowań, przebudowie oraz budowie zatok autobusowych, chodników oraz ciągów rowerowych i pieszo-rowerowych oraz budowa urządzeń i elemen","awarded_value_eur":85972.75,"awarded":[{"suppliers":[{"id":4208,"name":"Nadzory-GL Grzegorz Leszman"},{"id":19802,"name":"Dromax Piotr Szanser"},{"id":20279,"name":"Budinvest Jagoda Żywicka"}]}]},{"id":551705,"date":"2021-05-12","title":"„Dostawa mebli i wyposażenia”","description":"Przedmiotem zamówienia jest dostawa: różnego rodzaju biurek, szaf, foteli i krzeseł.","awarded_value_eur":70537.74,"awarded":[{"suppliers":[{"id":1345,"name":"Ergosystem sp.j. R. Makuch, M. Wolski, J. Wiatr"}]}]},{"id":551691,"date":"2021-05-12","title":"Dostawa mebli biurowych dla KPP Piła","description":"Przedmiotem zamówienia jest dostawa mebli biurowych dla KPP Piła. Opis przedmiotu zamówienia – zakres oraz ilości zawiera załącznik nr 1.1 do SIWZ.","awarded_value_eur":326565.58,"awarded":[{"suppliers":[{"id":10305,"name":"Starpol Meble Agnieszka Kliczkowska"}]}]},{"id":551637,"date":"2021-05-12","title":"Kompleksowa dostawa, wdrożenie, utrzymanie i usługi w zakresie gwarancji zintegrowanego systemu informatycznego klasy ERP wspomagającego zarządzanie uczelnią wraz ze świadczeniem usług rozwoju","description":"Przedmiotem zamówienia jest kompleksowa dostawa, wdrożenie, utrzymanie i usługi w zakresie gwarancji zintegrowanego systemu informatycznego klasy ERP wspomagającego zarządzanie uczelnią, zwanego dalej „Systemem”, wraz ze świadczeniem usług na rzecz rozwoju Systemu, m.in. obejmująca:\na) organizację projektu;\nb) wykonanie analizy przedwdrożeniowej z wykorzystaniem wersji standardowej systemu wraz z dostarczeniem dokumentu koncepcji wdrożenia, którego zakres został opisany w pkt 12 załącznika nr 1a","awarded_value_eur":1762912.34,"awarded":[{"suppliers":[{"id":19816,"name":"Arcus Systemy Informatyczne Sp. z o.o."}]}]},{"id":550729,"date":"2021-05-11","title":"Roboty serwisowe wymurówkowe na kotłach WR 25, OR 50 i OS 20 w PGE Energia Ciepła S.A. Oddział Elektrociepłownia w Kielcach","description":"Przedmiotem Zamówienia jest: wykonanie robót serwisowych wymurówkowych na kotłach WR 25, OR 50 i OS 20 w PGE Energia Ciepła S.A. Oddział Elektrociepłownia w Kielcach.","awarded_value_eur":68839.53,"awarded":[{"suppliers":[{"id":19515,"name":"Budirem Zakład Budownictwa i Remontów Wasita Janusz i Rafał Wasita S.C. z siedzibą w Radomiu"}]}]},{"id":550010,"date":"2021-05-10","title":"„Przebudowa dworca kolejowego Witnica”","description":"Przedmiotem zamówienia jest robota budowlana polegająca na przebudowie dworca kolejowego Witnica. Opis przedmiotu zamówienia, zwany dalej OPZ, stanowi Zał. nr 2 do SIWZ w podziale na każdą lokalizację (zawiera: projekt budowlany, projekt wykonawczy, specyfikacje techniczne wykonania i odbioru robót oraz przedmiary robót, pozwolenie na budowę). Zamawiający przewiduje udzielenie zamówień, o których mowa w art. 67 ust. 1 pkt 6 ustawy Pzp, w okresie 3 lat od dnia udzielenia zamówienia podstawowego. ","awarded_value_eur":1330082.30,"awarded":[{"suppliers":[{"id":6198,"name":"GOREM Sp. z o.o."}]}]},{"id":549953,"date":"2021-05-10","title":"Dzierżawa aparatu do genetycznej identyfikacji wirusów wraz z zakupem testów dla Laboratorium Mikrobiologii","description":"Dzierżawa aparatu do genetycznej identyfikacji wirusów metodą Real Time PCR wraz z zakupem testów dla Laboratorium Mikrobiologii.","awarded_value_eur":175634.12,"awarded":[{"suppliers":[{"id":414,"name":"Cepheid GmbH"}]}]},{"id":549889,"date":"2021-05-10","title":"Opracowanie dokumentacji projektowo-wykonawczej wraz z pełnieniem nadzoru autorskiego","description":"1. Przedmiotem zamówienia jest opracowanie dokumentacji projektowo-wykonawczej wraz z pełnieniem nadzoru autorskiego: \n— część 1 – „Modernizacja ogrodzenia na odcinku 1500 m wraz z odtworzeniem oświetlenia i wytrasowaniem przejścia patrolowego dla służby ochronnej od strony al. Sztandarów oraz wzdłuż linii kolejowej” na terenie Akademii Sztuki Wojennej, \n— część 2 – „Budowa ogrodzenia wokół budynku nr 14 i 56 na terenie Akademii Sztuki Wojennej”.","awarded_value_eur":47706.66,"awarded":[{"suppliers":[{"id":19248,"name":"Spółdzielcze Biuro Projektów Projekt Spółdzielnia Pracy"}]}]},{"id":549864,"date":"2021-05-10","title":"Remont kapitalny turbozespołu TG-1 dla PGE Energia Ciepła S.A. Oddział Elektrociepłownia w Kielcach","description":"Przedmiotem zamówienia jest zadanie pn. „Remont kapitalny turbozespołu TG-1 dla PGE Energia Ciepła S.A. Oddział Elektrociepłownia w Kielcach”. Zakres zamówienia określony jest w Załączniku nr 1 do SIWZ (Opis przedmiotu zamówienia).","awarded_value_eur":584951.81,"awarded":[{"suppliers":[{"id":19233,"name":"Przedsiębiorstwo Wdrażania Postępu Technicznego POSTEOR Sp. z o.o."}]}]},{"id":549862,"date":"2021-05-10","title":"Sprzątanie pomieszczeń użytkowanych przez Lubuski Zakład w Zielonej Górze","description":"Przedmiotem zamówienia jest świadczenie usługi kompleksowego utrzymania w czystości pomieszczeń służbowych w obiektach leżących na obszarze działania i użytkowanych przez Lubuski Zakład w Zielonej Górze.","awarded_value_eur":16686.50,"awarded":[{"suppliers":[{"id":10489,"name":"Społeczne Przedsiębiorstwo Usługowe Spółdzielnia Socjalna"},{"id":19231,"name":"Lubuski Zespół Obsługi Projektów Spółdzielnia Socjalna"}]},{"suppliers":[{"id":2775,"name":"Zakłady Usługowe Zachód sp. z o.o."}]}]},{"id":547594,"date":"2021-05-05","title":"Ograniczenie niskiej emisji poprzez wymianę urządzeń grzewczych w gminie Mińsk Mazowiecki","description":"1. Przedmiotem zamówienia jest realizacja inwestycji pn. „Ograniczenie niskiej emisji poprzez wymianę urządzeń grzewczych w gminie Mińsk Mazowiecki” w podziale na część A – wymiana urządzeń grzewczych na instalację na gaz płynny, gaz ziemny i olej opałowy oraz część B – wymiana urządzeń grzewczych na instalację na biomasę oraz kocioł elektryczny w systemie „zaprojektuj i wybuduj” poprzez zastąpienie istniejących nieefektywnych i nie ekologicznych źródeł energii nowoczesnymi energooszczędnymi i e","awarded_value_eur":212161.04,"awarded":[{"suppliers":[{"id":18279,"name":"Budmar s.c. Jan Wójcik"},{"id":18280,"name":"Budmar s.c. Hanna Wójcik"},{"id":18281,"name":"Budmar s.c. Marta Wójcik-Lai"}]}]},{"id":547513,"date":"2021-05-05","title":"Świadczenie usług utrzymania czystości obiektów Urzędu Marszałkowskiego Województwa Zachodniopomorskiego","description":"1. Przedmiotem zamówienia jest świadczenie usług utrzymania czystości obiektów Urzędu Marszałkowskiego Województwa Zachodniopomorskiego, polegające na:\na) bieżącym utrzymaniu czystości w siedzibach UMWZ (zadanie nr 1);\nb) czynności utrzymania czystości wykonywanych doraźnie na zlecenie Zamawiającego (zadanie nr 2).\n2. Opis oraz sposób realizacji zamówienia zawiera Szczegółowy opis przedmiotu zamówienia (SOPZ), stanowiący Załącznik nr 9 do SIWZ.","awarded_value_eur":356001.95,"awarded":[{"suppliers":[{"id":8640,"name":"Contact Sp. z o.o."}]}]},{"id":547436,"date":"2021-05-04","title":"02100 Budowa Osi Zachodniej we Wrocławiu w ciągu drogi krajowej nr 94","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych, polegających na:\na) budowie odcinka alei Stabłowickiej, łączącego węzeł na skrzyżowaniu alei Prezydenta Ryszarda Kaczorowskiego i ulicy Zbigniewa Brzezińskiego z ulicą Kosmonautów – długość L = 2,0 km;\nb) rozbudowie ul. Kosmonautów na odcinku od rejonu skrzyżowania z ul. Jeżowską do połączenia z istniejącym dwujezdniowym przekrojem tej ulicy, w rejonie skrzyżowania z aleją Architektów – długość L = 2,2 km;\nc) budowie odcinka drogi gminnej ","awarded_value_eur":39752565.29,"awarded":[{"suppliers":[{"id":6837,"name":"Zakład Sieci i Zasilania Sp. z o.o."},{"id":18234,"name":"Bickhardt Bau Polska Sp. z o.o."},{"id":18235,"name":"Bickhardt Bau AG"},{"id":18236,"name":"Przedsiębiorstwo Robót Inżynieryjnych KBI Sp. z o.o."},{"id":18237,"name":"Instal Lech Sp. z o.o."}]}]},{"id":547359,"date":"2021-05-04","title":"Dostawa paliwa do turbinowych silników lotniczych F-44","description":"Przedmiotem zamówienia jest dostawa paliwa do turbinowych silników lotniczych F-44 zgodnie ze wskazanymi przez Zamawiającego wymaganiami jakościowymi i klauzulą jakościową zamieszczonymi w „Opisie przedmiotu zamówienia” stanowiącym Załącznik nr 2 do SIWZ oraz zgodnie z wymaganiami zawartymi w SIWZ.\nZamawiający wymaga, aby Wykonawca w „Formularzu ofertowym” stanowiącym Załącznik nr 1 do SIWZ w tabeli w kolumnie nr 3 wskazał pełną nazwę handlową zaoferowanego przedmiotu zamówienia oraz nazwę produ","awarded_value_eur":554168.31,"awarded":[{"suppliers":[{"id":13508,"name":"Przedsiębiorstwo Usługowo-Handlowe Impex-Saro Romuald Godziniec"}]}]},{"id":541196,"date":"2021-04-14","title":"DOSTAWA URZĄDZENIA ANGIOOCT WRAZ Z USŁUGĄ LEASINGU OPERACYJNEGO Z OPCJĄ WYKUPU","description":"1. Przedmiotem zamówienia jest dostawa w formie leasingu operacyjnego z opcją wykupu fabrycznie nowego urządzenia angioOCT do wizualizacji oka zgodnie z opisem przedmiotu zamówienia, który stanowi załącznik nr 1.1 do SWZ.","awarded_value_eur":91393.26,"awarded":[{"suppliers":[{"id":12644,"name":"BFF MEdfinance S.A"}]}]},{"id":538102,"date":"2021-04-13","title":"Dostawa serwerów, macierzy dyskowej, licencji dostępowych CAL Device, oprogramowania do wykonywania kopii bezpieczeństwa i archiwizacji danych oraz zasilaczy UPS","description":"Część nr 1 – dostawa serwerów oraz zasilaczy UPS","awarded_value_eur":112481.93,"awarded":[{"suppliers":[{"id":685,"name":"GRUPA E Sp. z o.o."}]}]},{"id":537396,"date":"2021-04-19","title":"„Zorganizowanie i przeprowadzenie kursu florystycznego w ramach projektu „O krok do przodu” współfinansowanego ze środków Europejskiego Funduszu Społecznego”","description":"Przedmiotem zamówienia jest zorganizowanie i przeprowadzenie kursu florystycznego dla 1 uczestnika projektu „O krok do przodu” realizowanego przez Jastrzębie-Zdrój- Miasto na prawach Powiatu/Ośrodek Pomocy Społecznej w Jastrzębiu- Zdroju w ramach Regionalnego Programu Operacyjnego Województwa Śląskiego na lata 2014-2020 współfinansowanego ze środków Europejskiego Funduszu Społecznego; Priorytet IX -Włączenie Społeczne dla działania 9.1. Aktywna integracja, poddziałanie 9.1.6. – Programy Aktywnej","awarded_value_eur":766.64,"awarded":[{"suppliers":[{"id":16293,"name":"Wiedza Umiejętność Rozwój Sp. zo.o."}]}]},{"id":537285,"date":"2021-04-19","title":"Dostawa warzyw liściastych i różnych","description":"Dostawa warzyw liściastych. Szczegółowy opis przedmiotu zamówienia określono w załączniku nr 5 do SWZ.","awarded_value_eur":36638.25,"awarded":[{"suppliers":[{"id":20381,"name":"Hurtownia Warzyw i Owoców Alina Ukleja"}]}]},{"id":536944,"date":"2021-04-19","title":"Dostawa odczynników do analizatora UNICAP 100 wraz z dzierżawą aparatu do oznaczeń alergologicznych i specjalistycznych przeciwciał jako back-up","description":"Przedmiotem zamówienia jest Dostawa odczynników do analizatora UNICAP 100 wraz z dzierżawą aparatu do oznaczeń alergologicznych i specjalistycznych przeciwciał jako back-up na zasadach określonych w SWZ i w Załączniku nr 1 do SWZ.","awarded_value_eur":86303.09,"awarded":[{"suppliers":[{"id":15846,"name":"HVD Holding AG Sp. z o. o."}]}]},{"id":536873,"date":"2021-04-17","title":"Dostawa elementów mechatronicznych i automatyki na potrzeby projektu \u0022Rozwój technologii otrzymywania eteru dimetylowego pod kątem zagospodarowania małych złóż węglowodorów\u0022","description":"Przedmiotem zamówienia jest dostawa elementów mechatronicznych i automatyki na potrzeby projektu \u0022Rozwój technologii otrzymywania eteru dimetylowego pod kątem zagospodarowania małych złóż węglowodorów\u0022. Szczegółowy opis przedmiotu zamówienia zawiera Załącznik nr 4 do SWZ.","awarded_value_eur":56577.74,"awarded":[{"suppliers":[{"id":19731,"name":"Pneu-tec Jacek Michalski"}]}]},{"id":536531,"date":"2021-04-12","title":"Odbiór i zagospodarowanie odpadów / w podziale na dwa zadania/.","description":"Zadanie nr 1 :Odbiór i zagospodarowanie odpadów:a) z czyszczenia ulic i placów kod 20 03 03 b) ze studzienek kanalizacyjnych kod 20 03 06 c) skratki kod 19 08 01 d) zawartości piaskowników kod 19 08 02 e) opakowania z papieru i tektury kod 15 01 01 f) opakowania ze szkła kod 15 01 07g) opakowania z tworzyw sztucznych kod 15 01 02 lub zmieszane odpady opakowaniowe kod 15 01 06h) odpady ulegające biodegradacji kod 20 02 01, i) niesegregowane (zmieszane) odpady komunalne kod 20 03 01","awarded_value_eur":179300.25,"awarded":[{"suppliers":[{"id":17541,"name":"Polkowicka Dolina Recyklingu sp. z o.o."}]}]},{"id":536265,"date":"2021-04-16","title":"Dostawa implantów ortopedycznych do Szpitala Powiatu Bytowskiego Sp. z o.o. ZP8/2021","description":"System udowego mocowania implantu podczas artroskopowej rekonstrukcji więzadła krzyżowego przedniego stawu kolanowego","awarded_value_eur":19303.63,"awarded":[{"suppliers":[{"id":1547,"name":"Biotech Sp. z o.o."}]},{"suppliers":[{"id":20819,"name":"Goot Fo You Medical Jarosław Brudz"}]},{"suppliers":[{"id":3601,"name":"Johnson \u0026 Johnson Polska Sp. z o.o."}]}]},{"id":536248,"date":"2021-04-16","title":"„Zorganizowanie i przeprowadzenie kursu obsługi wózków widłowych w ramach projektu „O krok do przodu” współfinansowanego ze środków Europejskiego Funduszu Społecznego”","description":"Przedmiotem zamówienia jest zorganizowanie i przeprowadzenie kursu obsługi wózków widłowych dla 2 uczestników projektu „O krok do przodu” realizowanego przez Jastrzębie- Zdrój- Miasto na prawach Powiatu/Ośrodek Pomocy Społecznej w Jastrzębiu- Zdroju w ramach Regionalnego Programu Operacyjnego Województwa Śląskiego na lata 2014-2020 współfinansowanego ze środków Europejskiego Funduszu Społecznego; Priorytet IX -Włączenie Społeczne dla działania 9.1. Aktywna integracja, poddziałanie 9.1.6. – Progr","awarded_value_eur":438.08,"awarded":[{"suppliers":[{"id":16293,"name":"Wiedza Umiejętność Rozwój Sp. zo.o."}]}]},{"id":536148,"date":"2021-04-15","title":"Zapewnienie całodobowego zabezpieczenia usług transportu sanitarnego dla Szpitala Woj. w Opolu sp. z o.o.-Przewóz pacjenta, pacjentów w obrębie Szpitala, na terenie miasta Opola z zespołem \u0022P\u0022 i \u0022T\u0022","description":"Zapewnienie całodobowego zabezpieczenia usług transportu sanitarnego dla Szpitala Wojewódzkiego w Opolu sp. z o.o. - Przewóz pacjenta, pacjentów w obrębie Szpitala, na terenie miasta Opola z zespołem \u0022P\u0022 i \u0022T\u0022przez okres 9 m-cy. Szczegółowy opis przedmiotu zamówienia określają wzór umów stanowiący załącznik nr 1 do SWZ oraz Formularz cenowy stanowiący załącznik nr 2 do SWZ","awarded_value_eur":105795.77,"awarded":[{"suppliers":[{"id":21531,"name":"„KOST-MED.” Transport sanitarny Marcin Kost"}]}]},{"id":535495,"date":"2021-04-14","title":"DOSTAWA ŚRODKÓW OCHRONY INDYWIDUALNEJ V – COVID-19","description":"zakup i dostawa - rękawice nitrylowe rozm M,L.XL (1 opk.= 100 szt.) - 3700opk.","awarded_value_eur":51545.98,"awarded":[{"suppliers":[{"id":17317,"name":"Janusz Przybylski \u0022Oskar\u0022 Agencja Reklamowa\u0022"}]},{"suppliers":[{"id":17318,"name":"Firma GREG-POL Jolanta Nowak"}]},{"suppliers":[{"id":2836,"name":"Hongbo Clean Energy Europe Sp. z o.o."}]}]},{"id":535454,"date":"2021-04-14","title":"DOSTAWA SPRZĘTU WSPIERAJĄCEGO – COVID-19","description":"Zakup i dostawa - Lampa bakteriobójcza - 12szt.","awarded_value_eur":1903.15,"awarded":[{"suppliers":[{"id":17321,"name":"RAAN LIGHTING SOLUTIONS Sp. z o.o."}]},{"suppliers":[{"id":1812,"name":"ARMED Dystrybucja Sprzętu Medycznego Tomasz Podesek"}]}]},{"id":535332,"date":"2021-04-14","title":"Wykaszanie poboczy, terenów zieleni, nawierzchni utwardzonej płytami ażurowymi wraz z usuwaniem trawy, zielska wzdłuż krawężników/obrzeży betonowych chodników, ścieżki rowerowej .......","description":"1. Przedmiotem zamówienia jest: usługa polegająca na wykaszaniu poboczy, terenów zieleni, nawierzchni utwardzonej płytami ażurowymi wraz z usuwaniem trawy, zielska wzdłuż krawężników/obrzeży betonowych chodników, ścieżki rowerowej oraz powierzchni chodników, ścieżki rowerowej na terenie gminy Dobra.2. Przedmiot zamówienia został podzielony na części, które odpowiadają poszczególnym sektorom gminy Dobra: • Sektor I – Bezrzecze, Dobra, Wołczkowo, Grzepnica, Sławoszewo, Buk, Łęgi, Rzędziny, Stolec","awarded_value_eur":52753.32,"awarded":[{"suppliers":[{"id":17695,"name":"Kompleksowe Utrzymanie Czystości POSEJSA Magdalena Kupis"}]}]},{"id":535267,"date":"2021-04-14","title":"Dostawa margaryny i oleju do Zakładu Karnego w Nowogardzie","description":"1. Margaryna do smarowania pieczywa - zawartości tłuszczu minimum 50%, kostka 250 g, minimalny termin przydatności do spożycia 3 miesiące od daty zrealizowania dostawy – w ilości 25 500 kg; 2. Olej roślinny w butelkach od 1 do 5 litrów, minimalny termin przydatności do spożycia 3 miesiące od daty zrealizowania dostawy – w ilości 3 800 l.;Produkty muszą spełniać wszelkie warunki określone zgodnie z Polską Normą oraz Standardami Unii Europejskiej.Przedmiot zamówienia Wykonawca zobowiązany jest dos","awarded_value_eur":30381.78,"awarded":[{"suppliers":[{"id":16053,"name":"FH JARO JAROSŁAW LORKE"}]}]},{"id":535037,"date":"2021-04-14","title":"Dostawy materiałów do konserwacji","description":"Przedmiotem zamówienia są Dostawy materiałów do konserwacji na zasadach określonych w SWZ i w Załączniku nr 1 do SWZ - Pakiet nr1 materiały budowlane.","awarded_value_eur":15589.62,"awarded":[{"suppliers":[{"id":4169,"name":"METALZBYT-HURT SP. Z O.O."}]}]},{"id":534943,"date":"2021-04-07","title":"Zakup i dostawa mat. eksploat. jedn. użytku, koniecznych do prowadzenia ciągłej terapii nerkozastępczej oraz ekspanderów piersi anatomicznych dla ŚCO","description":"Pakiet nr 1- materiały eksploatacyjne jednorazowego użytku kompatybilne z systemami: multifiltrate/multifiltratePRO, konieczne do prowadzenia ciągłej terapii nerkozastępczejdla- Dział Anestezjologii i Intensywnej Terapii","awarded_value_eur":105909.74,"awarded":[{"suppliers":[{"id":13,"name":"FRESENIUS MEDICAL CARE POLSKA SA"}]},{"suppliers":[{"id":2314,"name":"P.A.D. Technologies Ltd. Sp. z o.o."}]}]},{"id":534877,"date":"2021-04-14","title":"Wytwarzanie, przesył i dostawa do obiektów Szpitala Specjalistycznego w Prabutach Sp z o.o. energii cieplnej w postaci wody o odpowiedniej temperaturze na potrzeby ogrzewania i wentylacji (...)","description":"1. Przedmiotem zamówienia jest wytwarzanie w lokalnej kotłowni stanowiącej własność Zamawiającego, przesył i dostawa energii cieplnej w postaci wody o odpowiedniej temperaturze na potrzeby ogrzewania i wentylacji obiektów Szpitala Specjalistycznego w Prabutach Sp. z o.o., wspólny adres ul. Kuracyjna 30, a także przygotowania ciepłej wody użytkowej. Wykaz obiektów Zamawiającego zawiera załącznik nr 3 do SWZ, opis przedmiotu zamówienia.2. Zamawiający wymaga, aby Wykonawca zrealizował zamówienie na","awarded_value_eur":239464.33,"awarded":[{"suppliers":[{"id":17763,"name":"ECO Malbork Sp. z o.o., ul. Sikorskiego 39A, 82-200 Malbork"}]}]},{"id":534668,"date":"2021-04-13","title":"Usługa ochrony osób i mienia w obiektach Łódzkiego Urzędu Wojewódzkiego w Łodzioraz konwojowania wartości pieniężnych","description":"1. Przedmiotem zamówienia są usługi ochroniarskie polegające na:1) Ochronie fizycznej osób i mienia w obiektach Łódzkiego Urzędu Wojewódzkiego w Łodzi położonych w Łodzi i Piotrkowie Trybunalskim:a) przy ul. Piotrkowskiej 104 w Łodzi,b) przy ul. Piotrkowskiej 103 w Łodzi,c) przy ul. Żeromskiego 87 w Łodzi,d) przy ul. Gdańskiej 73 w Łodzi,e) przy ul. Leczniczej 6 II p. w Łodzi,f) przy ul. Glinianej 10c w Piotrkowie Trybunalskimg) konwojowaniu – transporcie wartości pieniężnych na obszarze miasta ","awarded_value_eur":211414.84,"awarded":[{"suppliers":[{"id":2351,"name":"Maxus Sp. z o.o."},{"id":2353,"name":"MM Service Monitoring Sp. z o.o."}]}]},{"id":533901,"date":"2021-04-12","title":"„Ochrona osób i mienia w budynkach Starostwa Powiatowego w Koninie, przy Alejach 1 Maja 9 i ul. Hurtowej 1w Koninie.”","description":"1.Przedmiotem zamówienia jest świadczenie usługi ochrony fizycznej osób i mienia w budynkach przy Al. 1 Maja 9 w Koninie oraz ul. Hurtowej 1. Ochrona realizowana będzie przez co najmniej 2 pracowników ochrony, wpisanych na listę kwalifikowanych pracowników ochrony fizycznej, zgodnie z ustawą z dnia 22 sierpnia 1997 r. o ochronie osób i mienia (tj. Dz. U. z 2020 r. poz. 838, z 2021 r. poz. 469.) w dni pracy Starostwa przez 5 dni w tygodniu w n/w wymiarze:1) w budynku przy Al. 1 Maja 9: a) od 1maj","awarded_value_eur":51602.46,"awarded":[{"suppliers":[{"id":322,"name":"Agencja Detektywistyczna i Ochrony „JOKER” Sp. z o.o."}]}]},{"id":533900,"date":"2021-04-12","title":"Świadczenie całodobowych usług w zakresie opieki pielęgniarskiej dla mieszkańców Domu Pomocy Społecznej Nr 2 z filią „Dom w Połowie Drogi” w Gorzowie Wlkp.,","description":"1. Przedmiotem zamówienia jest świadczenie całodobowych usług w zakresie opieki pielęgniarskiej dla mieszkańców Domu Pomocy Społecznej Nr 2 z filią „Dom w Połowie Drogi” w Gorzowie Wlkp. Usługi będą świadczone zgodnie z:1) Ustawą z dnia 12 marca 2004 r. o pomocy społecznej (Dz.U. 2019r. poz. 1507 ze zm.)2) Ustawą o zawodach pielęgniarki i położnej, z dnia 15 lipca 2011 r.(Dz. U. z 2019r. poz. 1490 ze zm.).2. Szczegółowy opis przedmiotu zamówienia stanowi załącznik Nr 1 do umowy1.Całodobowe usług","awarded_value_eur":95763.79,"awarded":[{"suppliers":[{"id":18033,"name":"Stowarzyszenie Pracowników Służb Społecznych ‘KRĄG”"}]}]},{"id":533799,"date":"2021-03-29","title":"Przebudowa budynku Internatu Zespołu Szkół Zawodowych w Bobowej w zakresie wybranych węzłów sanitarnych oraz dostosowania obiektu do potrzeb osób niepełnosprawnych poprzez wymianę stolarki drzwiowej.","description":"Zgodnie z tytułem, przedmiotem niniejszego zamówienia jest wykonanie robót remontowo-budowlanych i instalacyjnych polegających na remoncie i przystosowaniu zespołów sanitarnych zlokalizowanych na kondygnacjach: I pietra i poddasza Internatu Zespołu Szkół Zawodowych w Bobowej oraz wymianie stolarki drzwiowej w obrębie wejścia do budynku. Szczegółowy opis przedmiotu zamówienia zawarty został w dokumentacji projektowej, specyfikacji technicznej wykonania i odbioru robót, przedmiarach robót, ogólnej","awarded_value_eur":63521.05,"awarded":[{"suppliers":[{"id":17320,"name":"FPUH BUDGLIM sp.j."}]}]},{"id":533792,"date":"2021-03-29","title":"Termomodernizacja i remont budynku mieszkalnego wielorodzinnego przy ul. Świętojańskiej 31 w Gliwicach.","description":"Zakres zamówienia.1. docieplenie elewacji wraz z wymianą stolarki okiennej i renowacją stolarki drzwiowej, 2. renowacja elewacji południowej; 3. wykonanie izolacji przeciwwilgociowej oraz docieplenie ścian fundamentowych4. remont piwnic wraz z dociepleniem stropu; 5. prace remontowe na dachu i poddaszu wraz z dociepleniem; 6. remont klatki schodowej7. wykonanie łazienek w mieszkaniach nr 3, 5, 8 (branże: budowlana, sanitarna i elektryczna); 8. Wykonanie instalacji centralnego ogrzewania; 9. Wyko","awarded_value_eur":180191.54,"awarded":[{"suppliers":[{"id":21565,"name":"ZAKŁAD BUDOWLANO-INSTALACYJNY ALFA Sp. z o.o."}]}]},{"id":533478,"date":"2021-04-02","title":"WYBÓR WYKONAWCY USŁUGI ŻYWIENIA NA RZECZ PRZEDSZKOLA NR 43 „KOLOROWE” WE WROCŁAWIU","description":"1. Przedmiotem zamówienia jest realizacja usługi żywienia zbiorowego, w Przedszkolu nr 43 „Kolorowe” we Wrocławiu, z siedzibą we Wrocławiu, przy ul. T. Kościuszki 27 a, w miejscu nauki, polegającej na wydawaniu wyżywienia wg wskazówek zawartych w Załączniku nr 1 do SWZ, dla maksymalnie 100 dzieci przebywających na co dzień w placówce Zamawiającego (90 diet standardowych i 10 diet eliminacyjnych).","awarded_value_eur":131102.65,"awarded":[{"suppliers":[{"id":16833,"name":"KANZEON Wrocławski Catering Grzegorz Ciężkal"}]}]},{"id":533222,"date":"2021-04-09","title":"Ochrona fizyczna osób wraz z zapewnieniem grupy interwencyjnej","description":"1. Przedmiotem zamówienia są usługi polegające na: ochronie fizycznej osób i mienia Centralnego Ośrodka Sportu – Ośrodka Przygotowań Olimpijskich w Giżycku przy ulicy Moniuszki 22 wraz z zapewnieniem grupy interwencyjnej w okresie 24 miesięcy.","awarded_value_eur":37368.25,"awarded":[{"suppliers":[{"id":130,"name":"Memling Security Sp. z o.o."}]}]},{"id":533163,"date":"2021-04-09","title":"Świadczenie usług utrzymania czystości i porządku na terenach uniwersyteckich.","description":"1. Przedmiotem zamówienia jest świadczenie usług utrzymania czystości i porządku na terenach uniwersyteckich. 2. Szczegółowy opis przedmiotu zamówienia został zawarty w załącznikach nr 4, 4A oraz 4B do SWZ.3. Kody zamówienia według Wspólnego Słownika Zamówień(CPV): 90620000-9, 90630000-2, 90610000-6.4. Zamawiający nie dopuszcza możliwości składania ofert częściowych. 5. Zamawiający nie dopuszcza możliwości składania ofert wariantowych.6. Zamawiający nie przewiduje możliwości udzielenia zamówień,","awarded_value_eur":84288.03,"awarded":[{"suppliers":[{"id":20148,"name":"artGarden Wojciech Lewandowski Agnieszka Lewandowska Sp. j."}]}]},{"id":533090,"date":"2021-04-09","title":"Świadczenie usługi ochrony osób i mienia w jednostkach Prokuratury Okręgowej w Gdańsku","description":"1. Przedmiotem zamówienia jest świadczenie na rzecz Zamawiającego stałej usługi ochrony fizycznej osób i mienia należącego do Zamawiającego. Zamawiający wymaga, aby Wykonawca przy pomocy zatrudnionych przez siebie pracowników ochrony sprawował stałą ochronę fizyczną osób i mienia w następujących jednostkach:1) Prokuratury Okręgowej w Gdańsku ul. Wały Jagiellońskie 36,2) Prokuratury Rejonowej w Starogardzie Gdańskim ul. Kościuszki 6,3) Prokuratury Rejonowej w Pucku ul. Wejherowska 3,4) Prokuratur","awarded_value_eur":118082.60,"awarded":[{"suppliers":[{"id":9501,"name":"Hombre Service Sp. z o.o"}]}]},{"id":533083,"date":"2021-04-09","title":"Sukcesywne dostawy artykułów jednorazowych, opatrunkowych i medycznych","description":"1. Przedmiotem zamówienia jest sukcesywna dostawa polegająca na sukcesywnych dostawach artykułów jednorazowych, opatrunkowych i medycznych2. Szczegółowy opis przedmiotu zamówienia znajduje się w załączniku 2 – formularz asortymentowo cenowy 3. Kod określający zamówienie według Wspólnego Słownika Zamówień CPV: 3314100-0 – materiały medyczne4. Miejsce realizacji zamówienia: ul. Milenijna 4 Warszawa.5. Dostawy realizowane mogą być w godzinach 9-14.6. Zamawiający nie dopuszcza składania ofert warian","awarded_value_eur":17505.33,"awarded":[{"suppliers":[{"id":19443,"name":"BARBARA STAŃCZYK NEOMED 05-501"}]}]},{"id":533051,"date":"2021-04-01","title":"Wywóz odpadów komunalnych z dwóch lokalizacji Wielospecjalistycznego Szpitala Wojewódzkiego w Gorzowie Wlkp. Sp. z o.o.","description":"1) Podstawienie 35 pojemników, każdy o pojemności 1100 l, na odpady komunalne po segregacji, w miejsca wskazane przez przedstawiciela Zamawiającego i odbiór odpadów 1 raz na tydzień w ustalonym z Zamawiającym dniu, transport odpadów do miejsca utylizacji oraz utylizacja tych odpadów przez podmiot posiadający stosowne decyzje na prowadzenie działalności w tym zakresie;2) Podstawienie 2 pojemników, każdy o pojemności 120 l, na odpady-szkło, w miejsca wskazane przez przedstawiciela Zamawiającego i ","awarded_value_eur":33377.61,"awarded":[{"suppliers":[{"id":1101,"name":"Eko-Myśl Sp. z o.o."}]}]},{"id":532934,"date":"2021-04-09","title":"Kompleksowe utrzymanie terenów zieleni w centrum miasta Jasła w 2021 r.”","description":"Przedmiotem zamówienia jest kompleksowe utrzymanie poniższych terenów:1) ul. K. Wielkiego, Rondo Solidarności: trawniki (1100 m2), krzewy (64 m2), żywopłoty (93 m2);2) ul. Jagiełły: skarpa nad parkingiem: trawniki (889 m2);3) ul. Jagiełły: skarpa poniżej bloku Nr 13 od ul. Mickiewicza do ul. Słowackiego: trawniki z krzewami (1140 m2);4) skarpa przy ul. Stromej, Wałowej, Gołębiej: krzewy (550 m2);5) ul. Piotra Skargi \u002B parking Fara (od strony szkoły): trawniki (1390 m2);6) tereny wokół budynku Ur","awarded_value_eur":8749.58,"awarded":[{"suppliers":[{"id":19310,"name":"Zakład Usługowy Planowanie i Pielęgnacja Terenów Zieleni Stanisław Dudek"}]}]},{"id":532857,"date":"2021-04-09","title":"Dostawa sprzętu 1x użytku - uzupełnienie III","description":"Przedmiotem zamówienia jest dostawa sprzętu 1x użytku, określonego w pakiecie nr 1","awarded_value_eur":10590.17,"awarded":[{"suppliers":[{"id":2623,"name":"Skamex sp. zo.o. sp.j."}]},{"suppliers":[{"id":5467,"name":"Promed SA"}]}]},{"id":532837,"date":"2021-03-31","title":"Usługa serwisu i nadzoru autorskiego dla systemu RIS/PACS ALTERIS II","description":"Usługa serwisu i nadzoru autorskiego dla systemu RIS/PACS ALTERIS II. Usługa obejmuje swym zakresem m. in. serwis i nadzór autorski dotyczący oprogramowania oraz wykonanej integracji z systemem AMMS. Opis przedmiotu zamówienia stanowi załącznik nr 4 do specyfikacji warunków zamówienia.Kat. usług 7","awarded_value_eur":65927.64,"awarded":[{"suppliers":[{"id":844,"name":"Alteris Spółka Akcyjna"}]}]},{"id":532811,"date":"2021-03-25","title":"Wykonanie nowej nawierzchni na działce nr ew. 1122/1 obręb ewid. Krościenko Niżne w Krośnie","description":"1. Przedmiot zamówienia obejmuje: • Roboty pomiarowe przy liniowych robotach ziemnych, trasę dróg w terenie równinnym wraz z inwentaryzacją powykonawczą – 1 kpl.,• Roboty ziemne wykonywane koparkami przedsiębiernymi z transportem urobku samochodami samowyładowczymi, Inwestor nie wskazuje miejsca wywozu, kategoria gruntu I-II. Wykonanie profilu drogi - 62,5 m3, • Podbudowę z gruntu stabilizowanego cementem Rm=2,5 MPa, warstwa po zagęszczeniu 30 cm na miejscu - 625 m2,• Podbudowę z kruszyw łamanyc","awarded_value_eur":17756.65,"awarded":[{"suppliers":[{"id":14679,"name":"Rejon Budowy Dróg i Mostów w Krośnie Sp. z o. o."}]}]},{"id":532576,"date":"2021-03-31","title":"Wykonanie dokumentacji projektowej w zakresie przebudowy dróg powiatowych.","description":"Zadanie 1 Przebudowa drogi powiatowej nr 2337G Ostaszewo-LichnowyZaprojektować należy przebudowę drogi powiatowej nr 2337G Ostaszewo – Lichnowy uwzględniając:Istniejącą szerokość drogi – ok. 5m.Klasa techniczna drogi – Z.Obciążenie ruchem 80KN/oś.Kategoria ruchu – KR 1 – 2.Przekrój drogowy jednojezdniowy.Nawierzchnia – bitumiczna.W celu wykonania dokumentacji projektowej należy uwzględnić istniejący przebieg drogi i jej stan techniczny.Zaprojektować:1 Nawierzchnię drogi i zjazdów z mieszanki min","awarded_value_eur":12826.12,"awarded":[{"suppliers":[{"id":1701,"name":"TRASA Mirosław Klotzke"}]},{"suppliers":[{"id":3461,"name":"Biuro Projektów Budowlanych Sp z o.o."}]}]},{"id":532542,"date":"2021-04-08","title":"Opracowanie dokumentacji projektowej dla zadania „Przebudowa/rozbudowa drogi powiatowej w m. Paszkówka i Sosnowice poprzez budowę chodnika dla pieszych wraz z poprawą odwodnienia dł. ok. 0,86 km","description":"Przedmiot zamówienia obejmuje opracowanie dokumentacji projektowej dla zadania „Przebudowa/rozbudowa drogi powiatowej nr 1788K Marcyporęba – Paszkówka – Wielkie Drogi w m. Paszkówka i Sosnowice poprzez budowę chodnika dla pieszych wraz z poprawą odwodnienia na długości ok. 0,86 km”;","awarded_value_eur":9199.63,"awarded":[{"suppliers":[{"id":7091,"name":"AD ECO BAU Dariusz Sądelski"}]}]},{"id":532487,"date":"2021-04-08","title":"Dostawa odczynników i akcesoriów laboratoryjnych oraz worków do prania rozpuszczalnych w wodzie - 32/TP/2021","description":"1. Przedmiotem zamówienia jest dostawa wraz z wniesieniem do pomieszczeń Magazynu Szpitalnego odczynników i akcesoriów laboratoryjnych w asortymencie i ilościach wyszczególnionych w Załączniku nr 2 do IDW - Formularz asortymentowo - ilościowy. 2. Oferowany przedmiot zamówienia musi spełniać wymagania Zamawiającego wymienione w Formularzu asortymentowo-ilościowym, być fabrycznie nowy i gotowy do użytkowania zgodnie z przeznaczeniem bez dokonywania dodatkowych zakupów.3. Oferowany przedmiot zamówi","awarded_value_eur":32653.18,"awarded":[{"suppliers":[{"id":17066,"name":"PRALUS SYSTEMY PRALNICZE Marcin Blaut"}]},{"suppliers":[{"id":456,"name":"MAR-FOUR Marian Siekierski"}]}]},{"id":532475,"date":"2021-04-08","title":"Dostawa materiałów medycznych do wykonywania robotycznych operacji kręgosłupa dla potrzeb Bloku Operacyjnego w Mazowieckim Szpitalu Wojewódzkim im. św. Jana Pawła II w Siedlcach Sp. z o.o.","description":"I. PAKIET I IMPLANTY DO MAŁOINWAZYJNEJ CHIRURGII KRĘGOSŁUPA-zgodnie z formularzem asortymentowo - cenowym.","awarded_value_eur":120587.46,"awarded":[{"suppliers":[{"id":2325,"name":"GLOBUS MEDICAL POLAND SP. Z O.O."}]}]},{"id":532450,"date":"2021-04-08","title":"„Dostawa aparatu ultrasonograficznego dla Przychodni Specjalistycznej w Rudzie Śląskiej”","description":"Przedmiotem zamówienia jest zakup, dostawa i instalacja aparatu USG wraz z przeszkoleniem personelu dla Przychodni Specjalistycznej SP ZOZ w Rudzie Śląskiej. Szczegółowy opis przedmiotu zamówienia zawiera Specyfikacja Warunków Zamówienia (SWZ).","awarded_value_eur":69654.36,"awarded":[{"suppliers":[{"id":199,"name":"MIRO Sp. z o.o."}]}]},{"id":531994,"date":"2021-04-07","title":"Sukcesywna dostawa pieluch jednorazowego użytku oraz podkładów dla Powiatowego Centrum Medycznego w Wołowie Spółka z o. o. przez okres 24 miesięcy","description":"Pakiet 1 – pieluchy i wkłady","awarded_value_eur":42709.07,"awarded":[{"suppliers":[{"id":221,"name":"Toruńskie Zakłady Materiałów Opatrunkowych S.A."}]},{"suppliers":[{"id":6263,"name":"Zarys International Group Spółka z ograniczoną odpowiedzialnością Sp. k."}]}]}]}