{"page_count":5975,"page_number":90,"page_size":100,"total":597411,"data":[{"id":507792,"date":"2021-03-08","title":"Ubezpieczenie mienia i OC Wojskowej Akademii Technicznej w Warszawie","description":"1. Przedmiotem zamówienia jest „Ubezpieczenie mienia i OC Wojskowej Akademii Technicznej w Warszawie.”2. Szczegółowe informacje na temat przedmiotu zamówienia znajdują się w Załączniku nr 1 do SWZ - Opis przedmiotu zamówienia.","awarded_value_eur":156272.47,"awarded":[{"suppliers":[{"id":1698,"name":"Sopockie Towarzystwo Ubezpieczeń ERGO Hestia S.A."}]}]},{"id":507735,"date":"2021-03-02","title":"„POSTĘPOWANIE O UDZIELENIE ZAMÓWIENIA NA UBEZPIECZENIE GMINY RYKI”","description":"Część I Zamówienia:Ubezpieczenie mienia i odpowiedzialności Zamawiającego w zakresie:Ubezpieczenia mienia od wszystkich ryzyk,Ubezpieczenia sprzętu elektronicznego od wszystkich ryzyk,Ubezpieczenia odpowiedzialności cywilnej,Ubezpieczenia następstw nieszczęśliwych wypadków,Ubezpieczenia maszyn od uszkodzeń od wszystkich ryzyk,","awarded_value_eur":24329.15,"awarded":[{"suppliers":[{"id":16159,"name":"Balcia Insurance SE Spółka europejska Oddział w Polsce z siedzibą w Warszawie"}]},{"suppliers":[{"id":16244,"name":"Compensa T.U. S.A. Vienna Insurance Group"}]}]},{"id":507582,"date":"2021-03-15","title":"Dostawa pojemników na odpady segregowane","description":"1. Przedmiotem zamówienia jest zakup wraz z dostawą pojemników na odpady segregowane. Pojemniki mają być fabrycznie nowe, czyste, posiadać gwarancję. Przedmiot zamówienia obejmuje zakup wraz z dostawą:a) Pojemniki SM 120 na bioodpady w ilości 270 szt. mają być:• pojemność 120l,• wykonane z polietylenu niskociśnieniowego wysokiej gęstości,• koloru brązowego,• posiadać klapy,• posiadać ruszt ociekowy,• posiadać wentylację na całej długości ścianek bocznych (bez rozet wentylacyjnych),• posiadać dwa","awarded_value_eur":10639.65,"awarded":[{"suppliers":[{"id":21400,"name":"GRENN CLASS SPÓŁKA ZO.O."}]}]},{"id":507481,"date":"2021-03-09","title":"Ubezpieczenie jednostek pływających Politechniki Gdańskiej na lata 2021-2023","description":"część A – ubezpieczenie jachtów, łodzi motorowych i sprzętu wodnego1. Ubezpieczenie odpowiedzialności cywilnej armatora (OC):Minimalny zakres ubezpieczenia odpowiedzialności cywilnej armatora wymagany do przyjęcia przez Wykonawcę: a) Wykonawca udzieli ochrony ubezpieczeniowej w zakresie odpowiedzialności cywilnej armatora z tytułu szkód wyrządzonych w związku z posiadaniem i eksploatacją jachtów, łodzi motorowych i sprzętu wodnego, także w czasie regat, zawodów sportowych, wyczarterowania, oddan","awarded_value_eur":34779.45,"awarded":[{"suppliers":[{"id":12327,"name":"Towarzystwo Ubezpieczeń i Reasekuracji „Warta” Spółka Akcyjna"}]}]},{"id":507387,"date":"2021-03-15","title":"Zakup i dostawa fabrycznie nowych pojemników metalowych na odpady komunalne.","description":"1. Przedmiotem zamówienia jest zakup i dostawa pojemników metalowych (ocynkowanych) na odpady komunalne wg poniższego asortymentu w ilościach:pojemnik metalowy o objętości 900 l w ilości zamówienia 150 sztuk w tym: zamówienie gwarantowane 100 sztuk w opcji zakupu do 50 sztuk;pojemnik metalowy o objętości 1100 l w ilości zamówienia 150 sztuk w tym: zamówienie gwarantowane 100 sztuk w opcji zakupu do 50 sztuk.2. Szczegółowy opis przedmiotu zamówienia w SWZ.","awarded_value_eur":110284.25,"awarded":[{"suppliers":[{"id":3582,"name":"PPH Skatom Sp. z o.o."}]}]},{"id":507363,"date":"2021-03-09","title":"Zakup wraz z dostawą mikroskopu operacyjnego na podstawie jezdnej dla Kliniki Otolaryngologii, Chirurgii Głowy i Szyi Świętokrzyskiego Centrum Onkologii w Kielcach.","description":"Przedmiotem zamówienia jest zakup wraz z dostawą mikroskopu operacyjnego na podstawie jezdnej dla Kliniki Otolaryngologii, Chirurgii Głowy i Szyi Świętokrzyskiego Centrum Onkologii w Kielcach. Szczegółowy opis przedmiotu zamówienia zawiera Załącznik nr 2 i 3 do SWZ.","awarded_value_eur":152869.18,"awarded":[{"suppliers":[{"id":1302,"name":"Labo Clinic Sp. z o.o. Sp. K."}]}]},{"id":507236,"date":"2021-03-04","title":"„PRZEBUDOWA ULICY SIENKIEWICZA POPRZEZ PRZEBUDOWĘ CHODNIKÓW NA CIĄG PIESZO – ROWEROWY WRAZ Z BUDOWĄ KŁADKI PIESZO – ROWEROWEJ NAD RZEKĄ SZPROTAWA.....","description":"1. Przedmiotem zamówienia są prace projektowe i roboty budowlane, procedura prowadzona w systemie zaprojektuj wybuduj pn.: „PRZEBUDOWA ULICY SIENKIEWICZA POPRZEZ PRZEBUDOWĘ CHODNIKÓW NA CIĄG PIESZO – ROWEROWY WRAZ Z BUDOWĄ KŁADKI PIESZO – ROWEROWEJ NAD RZEKĄ SZPROTAWA ORAZ WYKONANIE ŚCIEŻKI SPACEROWEJ OD UL. SIENKIEWICZA DO PARKU PRZY UL. KOŚCIUSZKI”2. Szczegółowy zakres i opis robót stanowi:1) Program Funkcjonalno-Użytkowy, 2) Koncepcja rozwiązań projektowych Rys 1, Rys 23) Szacunkowe zestawien","awarded_value_eur":52640.77,"awarded":[{"suppliers":[{"id":13676,"name":"PHU Władysław Dubiel"}]}]},{"id":507228,"date":"2021-03-03","title":"Zaprojektowanie i wykonanie robót budowlanych polegających na budowie Punktu Selektywnego Zbierania Odpadów Komunalnych w Gminie","description":"Zakres Przedsięwzięcia obejmuje:Etap I - sporządzenie dokumentacji projektowej Punktu Selektywnego Zbierania Odpadów Komunalnych, w zakresie niezbędnym dla uzyskania decyzji administracyjnej - pozwolenia na budowę oraz wykonania robót budowlanych.Etap II - wykonanie robót budowlanych objętych dokumentacją projektową dla PSZOK (Etap I). Przedmiot zamówienia został szczegółowo opisany w Programie Funkcjonalno-Użytkowym wraz z załącznikami. W skład PSZOK wchodzą niżej wymienione obiekty i urządzeni","awarded_value_eur":1256235.49,"awarded":[{"suppliers":[{"id":12132,"name":"HARD BRUK INWESTYCJE Sp. z o.o."}]}]},{"id":507195,"date":"2021-02-26","title":"kompleksowe usługi bankowe obejmujące obsługę rachunku bieżącego oraz udzielenie kredytu obrotowego odnawialnego w rachunku bieżącym do wysokości 3 000 000,00 zł w okresie 36 miesięcy.","description":"Przedmiotem zamówienia są Kompleksowe usługi bankowe obejmujące obsługę rachunku bieżącego oraz udzielenie kredytu obrotowego odnawialnego w rachunku bieżącym do wysokości 3 000 000,00złw okresie 36 miesięcy,dla Zespołu Opieki Zdrowotnej w Świętochłowicach Sp. z o. o. Specyfika¬cję usługi zawiera załącznik nr 1.1 do niniejszej specyfikacji warunków zamówie¬nia („Formularz cenowy”) oraz załącznik nr 1.2 („Opis przedmiotu zamówienia”).","awarded_value_eur":42166.94,"awarded":[{"suppliers":[{"id":8107,"name":"ING BANK ŚLĄSKI S.A."}]}]},{"id":507192,"date":"2021-02-26","title":"Remonty cząstkowe nawierzchni z elementów betonowych na terenie Gminy Miasta Ełk w 2021 r.","description":"1. Zakres remontu : a) nawierzchnia z trylinki, kostki betonowej, kamiennej lub płytki betonowej (nowej lub rozbiórkowej) - roboty przygotowawcze i pomiarowe, oznakowanie robót, dostarczenie przez wykonawcę materiałów na teren robót, przygotowanie podbudowy z zagęszczeniem mechanicznym poszczególnych warstw, ułożenie nawierzchni z kostki betonowej, kamiennej lub płytki betonowej na podsypce cementowo-piaskowej gr.5 cm z zachowaniem niwelety jezdni zagęszczenie mechaniczne, wypełnienie spoin pias","awarded_value_eur":42465.70,"awarded":[{"suppliers":[{"id":12133,"name":"Przedsiębiorstwo Produkcyjno-Handlowe \u0022EŁMEX\u0022 Sp. z o. o."}]}]},{"id":504566,"date":"2021-03-17","title":"Świadczenie usług w zakresie odbioru, transportu i unieszkodliwiania odpadów medycznych zgodnie z wymogami ustawy z dnia 14.12.2012 roku o odpadach","description":"Świadczenie usług w zakresie odbioru, transportu i unieszkodliwiania odpadów medycznych zgodnie z wymogami ustawy z dnia 14.12.2012 roku o odpadach","awarded_value_eur":36411.80,"awarded":[{"suppliers":[{"id":1766,"name":"Zakład Utylizacji Odpadów Sp. z o.o."}]}]},{"id":504203,"date":"2021-03-08","title":"Świadczenie usług ubezpieczenia morskiego, majątkowego, komunikacyjnego, OC, KL oraz NNW dla Morskiego Instytutu Rybackiego- Państwowego Instytutu Badawczego","description":"Zadanie nr 1- Ubezpieczenia morskie (Opis Przedmiotu Zamówienia - Załącznik nr 1a) obejmujące:1. Ubezpieczenie jednostek pływających (statki, łodzie)2. Ubezpieczenie NNW pracowników pływających3. Ubezpieczenie Rzeczy osobistych pracowników pływających,4. Ubezpieczenie Aparatury badawczej znajdującej się na jednostkach pływających","awarded_value_eur":88856.52,"awarded":[{"suppliers":[{"id":16625,"name":"TOWARZYSTWO UBEZPIECZEŃ I REASEKURACJI WARTA S.A., ul. Chmielna 85/87, 00-805 Warszawa"}]}]},{"id":504136,"date":"2021-03-12","title":"Usługa ubezpieczenia. Pełna nazwa zamówienia w sekcji IX.","description":"Zadanie 1: Ubezpieczenie mienia od wszystkich ryzyk oraz odpowiedzialności cywilnej z tytułu prowadzonej działalności i posiadanego mienia.","awarded_value_eur":117172.45,"awarded":[{"suppliers":[{"id":14972,"name":"STU ERGO Hestia S.A."}]},{"suppliers":[{"id":972,"name":"POWSZECHNY ZAKŁAD UBEZPIECZEŃ S.A."}]}]},{"id":503963,"date":"2021-03-19","title":"Dostawa leków","description":"Przedmiotem zamówienia jest sukcesywna dostawa leków zgodnie z opisem przedmiotu zamówienia zawartym w Załączniku nr 2 – formularze asortymentowo-cenowe - Ozymertynib 80mg tabletki, Ozymertynib 40mg tabletki","awarded_value_eur":34594.05,"awarded":[{"suppliers":[{"id":156,"name":"Astrazeneca AB"}]}]},{"id":503763,"date":"2021-03-19","title":"Sukcesywna dostawa narzędzi i akcesoriów chirurgicznych oraz materiałów medycznych dla SPZOZ – Szpitala im. dr J. Dietla w Krynicy-Zdroju przez okres 12 miesięcy od dnia podpisania umowy.","description":"Przedmiot zamówienia obejmuje sukcesywną dostawę narzędzi i akcesoriów chirurgicznychoraz materiałów medycznych dla SPZOZ – Szpitala im. dr J. Dietla w Krynicy-Zdroju przez okres12 miesięcy od dnia podpisania umowy. Szczegółowy opis przedmiotu zamówienia znajduje sięw załączniku nr 1 do SWZ","awarded_value_eur":32472.01,"awarded":[{"suppliers":[{"id":339,"name":"ARTHREX POLSKA SP. Z O.O."}]},{"suppliers":[{"id":654,"name":"ALBIS MAZUR SP. Z O.O."}]}]},{"id":503538,"date":"2021-03-12","title":"DOSTARCZANIE ODCZYNNIKÓW DO BADAŃ IMMUNOHEMATOLOGICZNYCH","description":"1. Przedmiotem zamówienia jest dostarczanie odczynników do badań immunohematologicznych, zgodnie z wymaganiami zawartymi w załączniku nr 1 do specyfikacji.2. Termin ważności odczynników min. 9 m-cy od daty dostarczenia – dotyczy Grupy II.3. Pozostałe warunki zamówienia określa projekt umowy, stanowiący załącznik nr 3 do SWZ. WYMAGANY TERMIN I WARUNKI REALIZACJI ZAMÓWIENIA1. Dostarczenie przedmiotu zamówienia odbywać się będą sukcesywnie, w ciągu 36 miesięcy od daty zawarcia umowy, według pisemny","awarded_value_eur":17441.13,"awarded":[{"suppliers":[{"id":4144,"name":"Copernicus Diagnostics Sp. z o.o."}]}]},{"id":503534,"date":"2021-03-12","title":"USŁUGA W ZAKRESIE BEZPOŚREDNIEJ OCHRONY OSÓB I MIENIA","description":"Przedmiotem zamówienia jest realizacja usługi na rzecz Miejskiego Szpitala Zespolonego w Olsztynie na terenie obiektów przy ul. Niepodległości 44 i Al. Wojska Polskiego 30 w zakresie:1) bezpośredniej ochrony fizycznej osób i mienia 2) monitorowania systemów alarmowania o włamaniu i napadzie3) monitorowania systemów alarmowania o pożarze 4) całodobowego serwisu i konserwacji urządzeń systemu alarmowego","awarded_value_eur":142712.58,"awarded":[{"suppliers":[{"id":13659,"name":"EFEKT WARMA DOZÓR Sp. z o.o."}]}]},{"id":503514,"date":"2021-03-11","title":"ŚWIADCZENIE USŁUG Z ZAKRESU UBEZPIECZENIA MAJĄTKOWEGO I ODPOWIEDZIALNOSCI CYWILNEJ (CZĘŚĆ I) I UBEZPIECZENIA KOMUNIKACYJNEGO (CZĘŚC II) DLA WOJEWÓDZKIEGO OŚRODKA RUCHU DROGOWEGO W KATOWICACH”","description":"a) Część I Ubezpieczenia majątkowe, obejmujące: ubezpieczenie mienia od ognia i innych zdarzeń losowych, ubezpieczenia sprzętu elektronicznego oraz oprogramowania, kosztów odtworzenia danych od wszystkich ryzyk, ubezpieczenia mienia od kradzieży z włamaniem i rabunku, dewastacji (wandalizmu), graffiti, ubezpieczenie szyb i przedmiotów szklanych od stłuczenia, ubezpieczenie odpowiedzialności cywilnej.","awarded_value_eur":33328.08,"awarded":[{"suppliers":[{"id":3937,"name":"Sopockie Towarzystwo Ubezpieczeń ERGO Hestia Spólka Akcyjna"}]}]},{"id":503466,"date":"2021-03-05","title":"Kompleksowe ubezpieczenie mienia i odpowiedzialności cywilnej Gminy Gołdap i jej jednostek organizacyjnych, instytucji kultury oraz spółek komunalnych.","description":"CZĘŚĆ I zamówienia – ubezpieczenie mienia i odpowiedzialności cywilnej:A. ubezpieczenie mienia od wszystkich ryzyk;B. ubezpieczenie sprzętu elektronicznego od wszystkich ryzyk;C. ubezpieczenie odpowiedzialności cywilnej;D. ubezpieczenie odpowiedzialności cywilnej zarządcy nieruchomości;E. ubezpieczenie odpowiedzialności cywilnej przedsiębiorców wykonujących działalność z zakresu usługowego prowadzenia ksiąg rachunkowych;F. ubezpieczenie następstw nieszczęśliwych wypadków sołtysów;G. ubezpieczeni","awarded_value_eur":166561.17,"awarded":[{"suppliers":[{"id":16812,"name":"Concordia Polska Towarzystwo Ubezpieczeń S.A."}]},{"suppliers":[{"id":2163,"name":"Wiener Towarzystwo Ubezpieczeń S.A., Vienna Insurance Group"}]},{"suppliers":[{"id":3486,"name":"Compensa Towarzystwo Ubezpieczeń S.A., Vienna Insurance Group"}]}]},{"id":503369,"date":"2021-03-18","title":"Świadczenie usług pocztowych w obrocie krajowym i zagranicznym na rzecz Urzędu Miejskiego w Łaziskach Górnych","description":"Przedmiotem zamówienia jest świadczenie usług pocztowych w obrocie krajowym i zagranicznym na rzecz Urzędu Miejskiego w Łaziskach Górnych w zakresie przyjmowania, przemieszczania i doręczania przesyłek oraz zwrotu przesyłek niedoręczonych w rozumieniu art. 3 ustawy z dnia 23 listopada 2012 r. Prawo pocztowe.Zamawiający wymaga, aby usługi pocztowe były realizowane na zasadach określonych w niżej wymienionych aktach prawnych:-ustawa z dnia 23 listopada 2012 r. - Prawo Pocztowe (tekst jedn. Dz.U. z","awarded_value_eur":34741.57,"awarded":[{"suppliers":[{"id":280,"name":"Poczta Polska S.A."}]}]},{"id":503334,"date":"2021-03-15","title":"Sukcesywne zakupy paliw płynnych, w tym benzyny bezołowiowej 95, oleju napędowego, skroplonego gazu ropopochodnego (LPG), za pomocą kart paliwowych uprawniających do bezgotówkowego tankowania.","description":"Przedmiotem zamówienia są sukcesywne zakupy paliw płynnych w tym oleju napędowego, benzyny bezołowiowej 95, skroplonego gazu ropopochodnego (LPG) za pomocą kart paliwowych uprawniających do bezgotówkowego tankowania pojazdów Wojewódzkiej Stacji Pogotowia Ratunkowego w Poznaniu przez 24 godziny na dobę, na stacjach paliw wykonawcy.","awarded_value_eur":249546.54,"awarded":[{"suppliers":[{"id":72,"name":"Polski Koncern Naftowy ORLEN Spółka Akcyjna"}]}]},{"id":503311,"date":"2021-03-18","title":"Dostawa produktu leczniczego-cytostatyku","description":"1. Przedmiotem zamówienia jest dostawa produktu leczniczego-cytostatyku, dopuszczonego do obrotu zgodnie z obowiązującymi przepisami. 2. Szczegółowe wymagania w stosunku do w/w asortymentu zamówienia i jego zakres zawiera Załącznik nr 1 do SWZ, określający wymagania Zamawiającego odnośnie przedmiotu zamówienia.5. Wymagania dotyczące przedmiotu zamówienia:5.1.Zaoferowany asortyment posiadał wymaganą rejestrację i aktualne dokumenty dopuszczające do obrotu na terytorium Rzeczypospolitej Polskiej, ","awarded_value_eur":49417.02,"awarded":[{"suppliers":[{"id":4,"name":"Urtica Sp. z o. o."}]}]},{"id":503284,"date":"2021-03-18","title":"Usługa ubezpieczenia Miasta Jasło wraz z jednostkami organizacyjnymi i instytucjami kultury","description":"Ubezpieczenia wspólne dla wszystkich jednostek wymienionych w SWZ1. Ubezpieczenie odpowiedzialności cywilnej z tyt. prowadzonej działalności i posiadanego mienia2. Ubezpieczenie szyb i przedmiotów szklanych od stłuczenia3. Ubezpieczenie mienia od kradzieży z włamaniem i rabunku oraz ryzyka dewastacjiUbezpieczenia dla poszczególnych jednostek wymienionych w SWZ1. Ubezpieczenie odpowiedzialności cywilnej z tyt. administrowania drogami2. Ubezpieczenie mienia od ognia i innych żywiołów3. Ubezpieczen","awarded_value_eur":63556.17,"awarded":[{"suppliers":[{"id":14731,"name":"TUW „TUW”"}]},{"suppliers":[{"id":14732,"name":"Balcia Insurance SE"}]},{"suppliers":[{"id":3148,"name":"UNIQA TU S.A."}]}]},{"id":503041,"date":"2021-03-09","title":"Wypożyczalnia rowerów – uruchomienie, zarządzanie i utrzymanie Siemianowickiego Roweru Miejskiego.","description":"1.Przedmiotem zamówienia jest świadczenie kompleksowej usługi uruchomienia oraz zarządzania i utrzymania Siemianowickiego Roweru Miejskiego (SRM). Usługa polega na umożliwieniu pobrania i zwrotu rowerów w dowolnej stacji SRM za opłatą, według taryfy ustalonej przez Zamawiającego i przyjętej przez Wykonawcę, prowadzonej w sposób ciągły przez całą dobę we wszystkie dni tygodnia, w okresie funkcjonowania systemu obejmującej zorganizowanie, bieżące zarządzanie i eksploatację rowerów, pobieranie opła","awarded_value_eur":149690.38,"awarded":[{"suppliers":[{"id":898,"name":"Nextbike Polska S.A. w restrukturyzacji"}]}]},{"id":503007,"date":"2021-03-08","title":"Dostawa implantów dla Centrum Reumatologii Sp. z o. o.","description":"zestawy do szycia łąkotki, płytki, śruby i druty","awarded_value_eur":168564.90,"awarded":[{"suppliers":[{"id":1705,"name":"Smith\u0026Nephew Sp. z o.o."}]},{"suppliers":[{"id":12415,"name":"Komak Sp. z o.o."}]},{"suppliers":[{"id":339,"name":"Arthrex Polska Sp. z o.o."}]}]},{"id":502794,"date":"2021-03-17","title":"Świadczenie usługi polegającej na zabezpieczeniu stałego dostępu do Internetu za pomocą łącza przewodowego dla Miejskiego Ośrodka Pomocy Społecznej w Łodzi.","description":"Świadczenie usługi polegającej na zabezpieczeniu stałego dostępu do internetu za pomocą łącza przewodowego dla Miejskiego Ośrodka Pomocy Społecznej w Łodzi zgodnie z opisem przedmiotu zamówienia stanowiącym załącznik do SWZ.","awarded_value_eur":16358.12,"awarded":[{"suppliers":[{"id":16289,"name":"TOYA Spółka z o.o."}]}]},{"id":502512,"date":"2021-03-09","title":"USŁUGA UBEZPIECZENIA RYZYK KOMUNIKACYJNYCH UCZESTNIKÓW GRUPY ZAKUPOWEJ","description":"Przedmiotem niniejszego zamówienia jest usługa ubezpieczenia ryzyk komunikacyjnych w zakresie:- Obowiązkowe ubezpieczenie OC posiadaczy pojazdów mechanicznych- Dobrowolne ubezpieczenie auto-casco z ryzykiem kradzieży- Dobrowolne ubezpieczenie od następstw nieszczęśliwych wypadków kierowcy i pasażerów pojazdu mechanicznego- Dobrowolne ubezpieczenie assistance","awarded_value_eur":77580.88,"awarded":[{"suppliers":[{"id":17230,"name":"Wiener Towarzystwo Ubezpieczeń SA Vienna Insurance Group"}]}]},{"id":502480,"date":"2021-03-04","title":"Świadczenie na rzecz Starostwa Powiatowego w Bielsku Podlaskim i biura zamiejscowego w Brańsku w okresie od 1 kwietnia 2021 r. do 31 marca 2024 r. usług pocztowych w obrocie krajowym i zagranicznym","description":"1. Przedmiotem niniejszego zamówienia jest świadczenie na rzecz Starostwa Powiatowego w Bielsku Podlaskim i biura zamiejscowego w Brańsku w okresie od 1 kwietnia 2021 r. do 31 marca 2024 r. usług pocztowych w obrocie krajowym i zagranicznym w zakresie przyjmowania, przemieszczania i doręczania przesyłek pocztowych, paczek pocztowych oraz ich ewentualnych zwrotów, a także usługi odbioru przesyłek z siedziby Zamawiającego.2. Rodzaje świadczonych usług pocztowych, o których mowa w ust. 1, oraz ich ","awarded_value_eur":129421.33,"awarded":[{"suppliers":[{"id":1148,"name":"Poczta Polska Spółka Akcyjna"}]}]},{"id":502359,"date":"2021-03-16","title":"Dostawa gazów medycznych wraz z dostawą i dzierżawą zbiornika ciekłego tlenu dla SPZZOZ w Gryficach","description":"1. Przedmiotem zamówienia w zakresie pakietu nr 1 jest sukcesywna dostawa ciekłego tlenu medycznego w ilości ok. 350 tys. kg oraz pozostałych gazów medycznych w ilościach określonych w załączniku nr 1 do SWZ, przez okres 36 miesięcy (zadanie A) wraz z dostawą i dzierżawą zbiornika na ciekły tlen medyczny oraz butli na gazy medyczne (w siedzibie Zamawiającego ul. Niechorska 27 w Gryficach) - (zadanie B). Zadanie C obejmuje dostawę, montaż, podłączenie do sieci gazów medycznych zbiornika ciekłego ","awarded_value_eur":134429.00,"awarded":[{"suppliers":[{"id":113,"name":"LINDE GAZ POLSKA Sp. z o. o."}]}]},{"id":502291,"date":"2021-03-16","title":"UTRZYMANIE I EKSPLOATACJA KOMPOSTOWNI W KĘTACH","description":"a) Zagospodarowanie odpadów zielonych o kodzie 20 02 01 w kompostowni w Kętach, ul. Kęckie Góry Północne, zgodnie z warunkami niniejszej SWZ.b) Odpady zielone przeznaczone do zagospodarowania będą pochodzić z nieruchomości zamieszkałych dostarczanych przez podmiot odbierający odpady komunalne wyłoniony w drodze przetargu nieograniczonego oraz z Punktów Selektywnego Zbierania Odpadów Komunalnych z terenu gminy Kęty.c) Odpady zielone będą dostarczane do zagospodarowania luzem lub w workach foliowy","awarded_value_eur":126512.43,"awarded":[{"suppliers":[{"id":14299,"name":"Przedsiębiorstwo Komunalane \u0022KOMAX\u0022 Sp. z o. o."}]}]},{"id":554709,"date":"2021-05-18","title":"Remont mechaniczny instalacji spalin nieoczyszczonych i remont kapitalizowany absorbera nr 2 w Elektrociepłowni Siekierki","description":"Przedmiotem zamówienia jest wykonanie przez Wykonawcę na rzecz Zamawiającego remontu mechanicznego instalacji spalin nieoczyszczonych i remont kapitalizowany absorbera nr 2 w Elektrociepłowni Siekierki wraz z dostarczeniem niezbędnych materiałów, części zamiennych, aparatury i urządzeń, elementów konstrukcyjnych i instalacji oraz sporządzeniem dokumentacji przygotowawczej, dokumentacji technicznej wykonawczej i powykonawczej.","awarded_value_eur":2234341.17,"awarded":[{"suppliers":[{"id":5034,"name":"Konrem MET Sp. z o.o."}]},{"suppliers":[{"id":5034,"name":"Konrem MET Sp. z o.o."}]}]},{"id":553375,"date":"2021-05-14","title":"Zakup i dostawa nici i materiałów szewnych dla Szpitala Wojewódzkiego im. Kardynała Stefana Wyszyńskiego w Łomży","description":"1. Przedmiotem zamówienia jest zakup i dostawa nici i materiałów szewnych dla Szpitala Wojewódzkiego im. Kardynała Stefana Wyszyńskiego w Łomży zwanego dalej Zamawiającym, w ilościach, asortymencie i o parametrach wymaganych, określonych w Załączniku nr 4 do SIWZ.\n2. Zamówienie podzielone jest na części, zwane dalej „Pakietami”. Ilość (części) pakietów – 19.\n3. Szczegółowy opis przedmiotu zamówienia został określony w Załączniku nr 4 do SIWZ (Zestawienie asortymentowo-ilościowe i wymagania dotyc","awarded_value_eur":61676.84,"awarded":[{"suppliers":[{"id":1023,"name":"Yavo Sp. z o.o."}]},{"suppliers":[{"id":5,"name":"Aesculap Chifa Sp. z o.o."}]},{"suppliers":[{"id":1023,"name":"Yavo Sp. z o.o."}]},{"suppliers":[{"id":12,"name":"Bialmed Sp. z o.o."}]},{"suppliers":[{"id":2217,"name":"Mikamed Sp. z o.o"}]},{"suppliers":[{"id":3979,"name":"Sun -Med. S.C. Dominik Siekierski Sławomir Naparty"}]},{"suppliers":[{"id":5,"name":"Aesculap Chifa Sp. z o.o."}]}]},{"id":551703,"date":"2021-05-12","title":"Dostawa wyrobów jednorazowych w postaci: masek chirurgicznych, masek FFP2, FFP3, kombinezonów, fartuchów, czepków, ubrań chirurgicznych oraz ochraniaczy na obuwie","description":"Przedmiotem zamówienia jest dostawa wyrobów jednorazowych w postaci: masek chirurgicznych, masek FFP2, FFP3, kombinezonów, fartuchów, czepków, ubrań chirurgicznych oraz ochraniaczy na obuwie, w podziale na 5 pakietów, zgodnie z Załącznikiem nr 2 do SIWZ – Formularz cenowy wraz ze Szczegółowym opisem przedmiotu zamówienia.","awarded_value_eur":263583.16,"awarded":[{"suppliers":[{"id":14388,"name":"DIPARO BIZ Sp. z o.o."}]},{"suppliers":[{"id":183,"name":"KLOTHO S.C."}]},{"suppliers":[{"id":19849,"name":"Dental Drill Sp o.o."}]},{"suppliers":[{"id":63,"name":"Zarys International Group Sp. z o. o. Sp. K."}]}]},{"id":549111,"date":"2021-04-30","title":"Dostawa leków","description":"Sukcesywna dostawa leków","awarded_value_eur":51697.39,"awarded":[{"suppliers":[{"id":1,"name":"Asclepios S.A."}]},{"suppliers":[{"id":12,"name":"Bialmed Sp. z o. o."}]},{"suppliers":[{"id":22,"name":"Centrala Farmaceutyczna Cefarm SA"}]},{"suppliers":[{"id":3,"name":"PGF S.A."},{"id":4,"name":"Urtica Sp. z o.o."}]},{"suppliers":[{"id":5,"name":"Aesculap Chifa Sp. z o.o."}]},{"suppliers":[{"id":6535,"name":"Lek S.A. ul. Podlipie 16, 95-010 Stryków"}]}]},{"id":549102,"date":"2021-04-30","title":"Dostawa produktów leczniczych, wyrobów medycznych i dietetycznych środków spożywczych specjalnego przeznaczenia medycznego do apteki szpitalnej – 15 zadań","description":"1. Przedmiot zamówienia stanowi dostawa produktów leczniczych, wyrobów medycznych i dietetycznych środków spożywczych specjalnego przeznaczenia medycznego do apteki szpitalnej – 15 zadań dla Uniwersyteckiego Szpitala Dziecięcego w Krakowie, z uwzględnieniem bieżących potrzeb zamawiającego.\n2. Szczegółowe wymagania dotyczące przedmiotu zamówienia i warunków realizacji zawierają załączniki do SIWZ, w szczególności:\n— Załącznik nr 1 – Istotne postanowienia umowy (IPU),\n— Załącznik nr 2 – Formularz ","awarded_value_eur":56803.06,"awarded":[{"suppliers":[{"id":417,"name":"Delfarma Sp. z o.o."}]}]},{"id":549099,"date":"2021-04-30","title":"Dostawa narzędzi, przyrządów i materiałów używanych w zabiegach endoskopowych i laparoskopowych","description":"Przedmiotem zamówienia jest dostawa narzędzi, przyrządów i materiałów używanych w zabiegach endoskopowych i laparoskopowych w zakresie 20 grup.","awarded_value_eur":146909.77,"awarded":[{"suppliers":[{"id":155,"name":"Meden-Inmed Sp z o.o."}]},{"suppliers":[{"id":160,"name":"Stryker Polska Sp. z o.o."}]},{"suppliers":[{"id":19003,"name":"IMS Innovative Medical Solutions Bernaczyk Nowak Spółka jawna"}]},{"suppliers":[{"id":215,"name":"Olympus Polska Sp. z o.o."}]},{"suppliers":[{"id":5,"name":"Aesculap Chifa Sp. z o.o."}]},{"suppliers":[{"id":635,"name":"Emed Sp. z o.o., Sp. k."}]}]},{"id":549080,"date":"2021-04-30","title":"Dostawa narzędzi neurochirurgicznych","description":"1. Przedmiotem zamówienia USK nr 1 im N. Barlickiego w Łodzi, Gm. M. Łódź, pow. m. łódzki, województwo łódzkie jest dostawa narzędzi neurochirurgicznych, szczegółowo opisane w załącznikach do Specyfikacji Istotnych Warunków Zamówienia (SIWZ) w szczególności: Formularz asortymentowo-cenowy- załącznik nr 1A, formularz ofertowy- załącznik 1B.oraz szczegółowe wymagania techniczne określone w załączniku 1C do SIWZ.","awarded_value_eur":453028.86,"awarded":[{"suppliers":[{"id":1601,"name":"Stryker Polska Sp. z o.o. Ul. Poleczki 35, 02-822 Warszawa"}]},{"suppliers":[{"id":17132,"name":"Medtronic Poland Spółka z o.o. ul. Polna 11, 00-633 Warszawa"}]},{"suppliers":[{"id":18976,"name":"„ChM” sp. z o.o. Lewickie 3b,16-061 Juchnowiec Kościelny, pow. białostocki, woj. Podlaskie"}]},{"suppliers":[{"id":18977,"name":"LfC Spółka z ograniczoną odpowiedzialnością 65-364 Zielona Góra, Ul. Kożuchowska 41"}]},{"suppliers":[{"id":18978,"name":"LfC Spółka z ograniczoną odpowiedzialnością 65-364 Zielona Góra, Ul. Kożuchowska 42"}]},{"suppliers":[{"id":18979,"name":"LfC Spółka z ograniczoną odpowiedzialnością 65-364 Zielona Góra, Ul. Kożuchowska 43"}]},{"suppliers":[{"id":18980,"name":"LfC Spółka z ograniczoną odpowiedzialnością 65-364 Zielona Góra, Ul. Kożuchowska 44"}]},{"suppliers":[{"id":18981,"name":"LfC Spółka z ograniczoną odpowiedzialnością 65-364 Zielona Góra, Ul. Kożuchowska 45"}]},{"suppliers":[{"id":18982,"name":"LfC Spółka z ograniczoną odpowiedzialnością 65-364 Zielona Góra, Ul. Kożuchowska 46"}]},{"suppliers":[{"id":18983,"name":"LfC Spółka z ograniczoną odpowiedzialnością 65-364 Zielona Góra, Ul. Kożuchowska 47"}]},{"suppliers":[{"id":18984,"name":"LfC Spółka z ograniczoną odpowiedzialnością 65-364 Zielona Góra, Ul. Kożuchowska 48"}]},{"suppliers":[{"id":18985,"name":"LfC Spółka z ograniczoną odpowiedzialnością 65-364 Zielona Góra, Ul. Kożuchowska 50"}]},{"suppliers":[{"id":18986,"name":"NovaSpine Sp. z o.o. Ul. Wrocławska 39c, 55-040 Domasław"}]},{"suppliers":[{"id":18987,"name":"Institute of Clinical Research Sp. z o. o. Cichociemnych 4/9, 03-984 Warszawa"}]},{"suppliers":[{"id":18988,"name":"COMEF SP. Z O.O. SP. K. UL. GDAŃSKA 2, 40-719 KATOWICE"}]},{"suppliers":[{"id":18989,"name":"lider: Citonet Łódź sp. z o.o. ul. Świętojańska 5/9 93-493 Łódź"},{"id":18990,"name":"członek: Toruńskie Zakłady Materiałów Opatrunkowych S.A. ul. Żółkiewskiego 20/26 87-100 Toruń"}]},{"suppliers":[{"id":703,"name":"Aesculap Chifa Sp. z o.o. ul. Tysiąclecia 14, 64-300 Nowy Tomyśl"}]}]},{"id":549059,"date":"2021-04-30","title":"Dostawa 1 szt. drukarki 3D i 1 szt. skanera 3D dla WEIP – KC-zp.272-628/20","description":"Dostawa 1 szt. drukarki 3D i 1 szt. skanera 3D dla WEIP – KC-zp.272-628/20.","awarded_value_eur":5742.56,"awarded":[{"suppliers":[{"id":18958,"name":"Cadexpert P. Gurgul M. Dukat Sp. j."}]}]},{"id":549030,"date":"2021-04-30","title":"ZP/180/2020 Dostawa produktów leczniczych dla Instytutu „CZMP”","description":"Przedmiotem zamówienia jest dostawa produktów leczniczych dla Instytutu „CZMP”, o asortymencie i ilościach określonych w formularzu cenowym stanowiącym Załącznik nr 2 do SIWZ.","awarded_value_eur":1512298.79,"awarded":[{"suppliers":[{"id":1,"name":"ASCLEPIOS S. A."}]},{"suppliers":[{"id":12,"name":"Bialmed sp. z o. o."}]},{"suppliers":[{"id":185,"name":"Polska Grupa Farmaceutyczna S. A."},{"id":2591,"name":"konsorcjum: Urtica sp. z o. o. (lider)"}]},{"suppliers":[{"id":18934,"name":"ASCLEPIOS S. A. 50-502"}]},{"suppliers":[{"id":192,"name":"Centrala Farmaceutyczna CEFARM S. A."}]},{"suppliers":[{"id":2003,"name":"Instytut Biotechnologii Surowic i Szczepionek BIOMED S. A."}]},{"suppliers":[{"id":224,"name":"Takeda Pharma sp. z o. o."}]},{"suppliers":[{"id":4,"name":"Urtica sp. z o. o."},{"id":185,"name":"Polska Grupa Farmaceutyczna S. A."}]},{"suppliers":[{"id":417,"name":"Delfarma sp. z o. o."}]},{"suppliers":[{"id":436,"name":"Fresenius Medical Care Polska S. A."}]},{"suppliers":[{"id":9,"name":"NEUCA S. A."}]},{"suppliers":[{"id":10,"name":"Farmacol-Logistyka sp. z o. o."}]},{"suppliers":[{"id":1401,"name":"KIKGEL sp. z o. o."}]},{"suppliers":[{"id":15,"name":"Sanofi Aventis sp. z o. o."}]},{"suppliers":[{"id":18,"name":"Baxter Polska sp. z o. o."}]},{"suppliers":[{"id":18935,"name":"LEK S. A. 95-010"}]},{"suppliers":[{"id":19,"name":"Roche Polska sp. z o. o."}]},{"suppliers":[{"id":32,"name":"Fresenius Kabi Polska sp. z o. o."}]},{"suppliers":[{"id":413,"name":"Aspen Pharma Ireland Limited"}]}]},{"id":549029,"date":"2021-04-30","title":"Dostawa wyrobów medycznych jednorazowego użytku wykorzystywanych w procedurach urologicznych dla Szpitala Wojewódzkiego im. Kardynała Stefana Wyszyńskiego w Łomży","description":"1. Przedmiotem zamówienia jest dostawa wyrobów medycznych jednorazowego użytku wykorzystywanych w procedurach urologicznych dla Szpitala Wojewódzkiego im. Kardynała Stefana Wyszyńskiego w Łomży zwanego dalej Zamawiającym, w ilościach, asortymencie i o parametrach wymaganych określonych w Załączniku nr 4 do SIWZ.\n2. Zamówienie podzielone jest na części, zwane dalej „Pakietami”. Ilość (części) pakietów – 26 pakietów.\n3. Szczegółowy opis przedmiotu zamówienia został określony w Załączniku nr 4 do S","awarded_value_eur":173039.89,"awarded":[{"suppliers":[{"id":12086,"name":"Pro Vita Polska Sp.z o. o. Sp. K."}]},{"suppliers":[{"id":364,"name":"Teleflex Polska Sp.z o.o."}]},{"suppliers":[{"id":187,"name":"Skamex Sp. z o.o. Sp. J."}]},{"suppliers":[{"id":77,"name":"Beryl Med Poland Sp. z o.o"}]},{"suppliers":[{"id":1178,"name":"Przedsiębiorstwo Wielobranżowe Intergos Sp. z o.o"}]},{"suppliers":[{"id":1308,"name":"Ivra Medical T. Kaczmarek, A. Twardowski Sp. J."}]},{"suppliers":[{"id":1803,"name":"Erbe Polska Sp. z o o."}]},{"suppliers":[{"id":187,"name":"Skamex Sp. z o.o. Sp. J."}]},{"suppliers":[{"id":215,"name":"Olympus Polska Sp. z o. o."}]},{"suppliers":[{"id":341,"name":"Polmil Sp. z o.o. S. K. A."}]},{"suppliers":[{"id":362,"name":"Balton Sp. z o.o,"}]},{"suppliers":[{"id":4003,"name":"Cook Medical Sp. z o.o."}]},{"suppliers":[{"id":63,"name":"Zarys International Group Sp. z o. o. Sp. K"}]},{"suppliers":[{"id":77,"name":"Beryl Med Poland Sp. z o.o"}]}]},{"id":548708,"date":"2021-04-28","title":"Świadczenie usług w zakresie odbioru, transportu i utylizacji odpadów medycznych inne niż niebezpieczne o kodzie 18 01 04","description":"1. Przedmiot zamówienia obejmuje sukcesywny odbiór i transport wraz z załadunkiem i rozładunkiem odpadów medycznych celem ich unieszkodliwienia w zakładzie utylizacji zlokalizowanym na obszarze województwa, na którym zostały odpady wytworzone lub w miejscu najbliżej położonym miejsca ich wytwarzania zgodnie z art. 20 ustawy o odpadach z 14 grudnia 2012 r. (Dz.U. 2020, poz. 797 ze zm.).\n2. Szczegółowy opis przedmiotu zamówienia znajduję się w Załączniku nr 6 do SWZ oraz w Załączniku nr 8 do SWZ- ","awarded_value_eur":165361.81,"awarded":[{"suppliers":[{"id":1968,"name":"BYŚ Wojciech Byśkiniewicz"}]}]},{"id":548699,"date":"2021-04-28","title":"Grupowe ubezpieczenie pracowników powiatowych jednostek organizacyjnych i innych instytucji w Powiecie Iławskim oraz ich współmałżonków lub partnerów życiowych i pełnoletnich dzieci","description":"1. Przedmiot zamówienia obejmuje usługę kompleksowego grupowego ubezpieczenia pracowników oraz ich współmałżonków lub partnerów życiowych i pełnoletnich dzieci powiatowych jednostek organizacyjnych i innych instytucji w Powiecie Iławskim, o których mowa w sekcji I ogłoszenia.\n2. Szczegółowy opis przedmiotu zamówienia zawarty jest w Załączniku nr 8 – Program ubezpieczenia\n3. Zamawiający wymaga, aby Zamawiający (jednostki Zamawiającego) nie byli zobowiązani do pokrywania strat Wykonawcy działające","awarded_value_eur":373020.14,"awarded":[{"suppliers":[{"id":18792,"name":"Towarzystwo Ubezpieczeń na Życie S.A. VIG"}]}]},{"id":548656,"date":"2021-04-28","title":"Przetarg na sprzątnie pomieszczeń biurowych i Punktów Nadzoru Ruchu","description":"Przedmiotem zamówienia jest usługa sprzątania polegająca na utrzymaniu czystości pomieszczeń w obiektach MPK Poznań Sp. z o.o. i Punktów Nadzoru Ruchu wraz z codziennym uzupełnianiem środków czystości (typu mydło w płynie, papier toaletowy, ręczniki papierowe, kostki zapachowe do sanitariatów itp.). Miejsca wykonania prac oraz zakres określono w załącznikach: nr 3 (Formularz cenowy), nr 5 (Wykaz pomieszczeń dla Grupy I i II), nr 6 (Zakres sprzątania dla grupy I i II) i nr 8 (Wzór umowy) do ninie","awarded_value_eur":951674.48,"awarded":[{"suppliers":[{"id":15037,"name":"Przedsiębiorstwo Handlowo-Usługowe „JAWI” Sp. z o.o."}]},{"suppliers":[{"id":2397,"name":"AC Serwis Sp. z o.o."}]}]},{"id":548605,"date":"2021-04-27","title":"Dostawa zestawów do redukcji biologicznych czynników chorobotwórczych w osoczu na systemie Mirasol na potrzeby RCKiK w Lublinie","description":"Przedmiotem zamówienia jest dostawa zestawów do redukcji biologicznych czynników chorobotwórczych w osoczu na systemie Mirasol na potrzeby RCKiK w Lublinie.\nSzczegółowy opis przedmiotu zamówienia zawarty jest w Załączniku nr 1 do SWZ. Po zawarciu umowy ww. dokument stanowić będzie załącznik do umowy.","awarded_value_eur":312567.09,"awarded":[{"suppliers":[{"id":327,"name":"Terumo BCT Polska Sp. z o.o."}]}]},{"id":548575,"date":"2021-04-27","title":"Dostawa samochodów dla Jednostek Administracji Państwowej","description":"Przedmiotem zamówienia jest dostawa samochodów dla Jednostek Administracji Państwowej w podziale na części: Część I – samochody benzynowe segment B kombi, Część II – samochody benzynowe segment C, Cześć III – samochody benzynowe segment C kombi,Część IV – samochody benzynowe segment C z napędem 4x4 SUV,Część V – samochody elektryczne segment C hatchback,Część VI – samochody benzynowe segment D sedan o mocy minimum 150 KM\nCzęść VII – samochody benzynowe segment D sedan o mocy minimum 180 KM,Część","awarded_value_eur":5038317.67,"awarded":[{"suppliers":[{"id":14089,"name":"CRH Żagiel Auto Sp. z o.o."},{"id":15689,"name":"PUH Zdunek Sp. z o.o."},{"id":18727,"name":"Budmat Auto Sp. z o.o."},{"id":18731,"name":"Lider Konsorcjum: Frank Cars Sp. z o.o. Sp.k. Partner Konsorcjum: Frank Cars Sp. z o.o."},{"id":18737,"name":"ASO MR Sp. z o.o. Sp.k."}]},{"suppliers":[{"id":14089,"name":"CRH Żagiel Auto Sp. z o.o."},{"id":15689,"name":"PUH Zdunek Sp. z o.o."},{"id":18733,"name":"Porsche Inter Auto Polska Sp. z o.o."},{"id":18736,"name":"Lider Konsorcjum: Frank Cars Sp. z o.o. Sp.k."}]},{"suppliers":[{"id":14625,"name":"Duda Cars S.A."}]},{"suppliers":[{"id":18721,"name":"Vip Car sp. z o.o."},{"id":18737,"name":"ASO MR Sp. z o.o. Sp.k."}]},{"suppliers":[{"id":2236,"name":"MM Cars Sp. z o.o."},{"id":14089,"name":"CRH Żagiel Auto Sp. z o.o."},{"id":15689,"name":"PUH Zdunek Sp. z o.o."},{"id":18723,"name":"Lider Konsorcjum: Wawrosz Sp. J. Członek Konsorcjum; Waro Sp. z o.o."},{"id":18731,"name":"Lider Konsorcjum: Frank Cars Sp. z o.o. Sp.k. Partner Konsorcjum: Frank Cars Sp. z o.o."}]},{"suppliers":[{"id":2236,"name":"MM Cars Sp. z o.o."},{"id":14089,"name":"CRH Żagiel Auto Sp. z o.o."},{"id":18721,"name":"Vip Car sp. z o.o."},{"id":18723,"name":"Lider Konsorcjum: Wawrosz Sp. J. Członek Konsorcjum; Waro Sp. z o.o."},{"id":18731,"name":"Lider Konsorcjum: Frank Cars Sp. z o.o. Sp.k. Partner Konsorcjum: Frank Cars Sp. z o.o."}]},{"suppliers":[{"id":2236,"name":"MM Cars Sp. z o.o."},{"id":14089,"name":"CRH Żagiel Auto Sp. z o.o."},{"id":18723,"name":"Lider Konsorcjum: Wawrosz Sp. J. Członek Konsorcjum; Waro Sp. z o.o."},{"id":18731,"name":"Lider Konsorcjum: Frank Cars Sp. z o.o. Sp.k. Partner Konsorcjum: Frank Cars Sp. z o.o."},{"id":18733,"name":"Porsche Inter Auto Polska Sp. z o.o."}]},{"suppliers":[{"id":2236,"name":"MM Cars Sp. z o.o."},{"id":18721,"name":"Vip Car sp. z o.o."},{"id":18723,"name":"Lider Konsorcjum: Wawrosz Sp. J. Członek Konsorcjum; Waro Sp. z o.o."},{"id":18727,"name":"Budmat Auto Sp. z o.o."},{"id":18733,"name":"Porsche Inter Auto Polska Sp. z o.o."}]},{"suppliers":[{"id":2236,"name":"MM Cars Sp. z o.o."},{"id":18723,"name":"Lider Konsorcjum: Wawrosz Sp. J. Członek Konsorcjum; Waro Sp. z o.o."},{"id":18727,"name":"Budmat Auto Sp. z o.o."},{"id":18733,"name":"Porsche Inter Auto Polska Sp. z o.o."},{"id":18739,"name":"Vip Car Sp. o.o."}]},{"suppliers":[{"id":2236,"name":"MM Cars Sp. z o.o."},{"id":3033,"name":"Auto GT Sp. z o.o."},{"id":14089,"name":"CRH Żagiel Auto Sp. z o.o."},{"id":18721,"name":"Vip Car sp. z o.o."},{"id":18723,"name":"Lider Konsorcjum: Wawrosz Sp. J. Członek Konsorcjum; Waro Sp. z o.o."}]},{"suppliers":[{"id":2276,"name":"Inter Auto Sp. z o.o. Sp.k."},{"id":14625,"name":"Duda Cars S.A."},{"id":18723,"name":"Lider Konsorcjum: Wawrosz Sp. J. Członek Konsorcjum; Waro Sp. z o.o."},{"id":18727,"name":"Budmat Auto Sp. z o.o."},{"id":18733,"name":"Porsche Inter Auto Polska Sp. z o.o."}]},{"suppliers":[{"id":2276,"name":"Inter Auto Sp. z o.o. Sp.k."},{"id":18721,"name":"Vip Car sp. z o.o."},{"id":18727,"name":"Budmat Auto Sp. z o.o."},{"id":18733,"name":"Porsche Inter Auto Polska Sp. z o.o."}]},{"suppliers":[{"id":350,"name":"Marvel Sp. z o.o."},{"id":2236,"name":"MM Cars Sp. z o.o."},{"id":14089,"name":"CRH Żagiel Auto Sp. z o.o."},{"id":18723,"name":"Lider Konsorcjum: Wawrosz Sp. J. Członek Konsorcjum; Waro Sp. z o.o."},{"id":18724,"name":"Auto GT"}]},{"suppliers":[{"id":350,"name":"Marvel Sp. z o.o."},{"id":2236,"name":"MM Cars Sp. z o.o."},{"id":18721,"name":"Vip Car sp. z o.o."},{"id":18723,"name":"Lider Konsorcjum: Wawrosz Sp. J. Członek Konsorcjum; Waro Sp. z o.o."},{"id":18724,"name":"Auto GT"}]},{"suppliers":[{"id":350,"name":"Marvel Sp. z o.o."},{"id":3033,"name":"Auto GT Sp. z o.o."},{"id":18721,"name":"Vip Car sp. z o.o."},{"id":18727,"name":"Budmat Auto Sp. z o.o."},{"id":18729,"name":"PHU \u0022Zdunek\u0022 Sp. z o.o."}]},{"suppliers":[{"id":350,"name":"Marvel Sp. z o.o."},{"id":3033,"name":"Auto GT Sp. z o.o."},{"id":18725,"name":"MM Cars Kościuszki Sp. z o.o."}]}]},{"id":548573,"date":"2021-04-27","title":"Dostawa wyrobów medycznych jednorazowego użytku","description":"Przedmiotem zamówienia jest sukcesywna dostawa wyrobów medycznych jednorazowego użytku.","awarded_value_eur":2219809.55,"awarded":[{"suppliers":[{"id":13975,"name":"Vygon Polska sp.zo.o."}]},{"suppliers":[{"id":13981,"name":"Biameditek sp.zo.o."}]},{"suppliers":[{"id":14177,"name":"Sun Med S.C. D.Siekierski S.Naparty"}]},{"suppliers":[{"id":15959,"name":"Werfen Polska sp.zo.o."}]},{"suppliers":[{"id":18597,"name":"Medtronic Poland sp.zo.o."}]},{"suppliers":[{"id":18688,"name":"Zarys Internationale Group sp.zo.o.sp.k."}]},{"suppliers":[{"id":18689,"name":"Liva Nova Poland sp.zo.o."}]},{"suppliers":[{"id":18690,"name":"Polmil sp.zo.o.SKA"}]},{"suppliers":[{"id":18691,"name":"Eumrd sp.zo.o."}]},{"suppliers":[{"id":18692,"name":"Akme sp.zo.o.sp.k."}]},{"suppliers":[{"id":18693,"name":"Balton sp.zo.o."}]},{"suppliers":[{"id":18694,"name":"Rovers Polska sp.zo.o."}]},{"suppliers":[{"id":18695,"name":"IHT Polska sp.zo.o."}]},{"suppliers":[{"id":18696,"name":"Johnson\u0026amp;Johnson Poland sp.zo.o."}]},{"suppliers":[{"id":18698,"name":"Przedsiębiorstwo Wielobranżowe Intergos sp.zo.o."}]},{"suppliers":[{"id":18699,"name":"Sumi sp.zo.o.sp.k."}]},{"suppliers":[{"id":18700,"name":"Medtronik Poland sp.zo.o."}]},{"suppliers":[{"id":18701,"name":"Teleflex Polska sp.zo.o."}]},{"suppliers":[{"id":18702,"name":"MDT sp.zo.o."}]},{"suppliers":[{"id":18703,"name":"Billmed sp.ao.o."}]},{"suppliers":[{"id":18704,"name":"KD Medical Polska sp.zo.o."}]},{"suppliers":[{"id":18705,"name":"Teleflex sp.zo.o."}]},{"suppliers":[{"id":18706,"name":"Meditrade Poland sp.zo.o."}]},{"suppliers":[{"id":18707,"name":"Przedsiębiorstwo Handlowo - Usługowe Anmar sp.zo.o."}]},{"suppliers":[{"id":18709,"name":"Medicavera sp.zo.o. Dalhausen Group sp.zo.o."}]},{"suppliers":[{"id":18711,"name":"Drager Polska sp.zo.o."}]},{"suppliers":[{"id":18712,"name":"Kroban sp.zo.o."}]},{"suppliers":[{"id":18713,"name":"Medima sp.zo.o."}]},{"suppliers":[{"id":18715,"name":"Asept sp.zo.o."}]},{"suppliers":[{"id":18716,"name":"Erbe Polska sp.zo.o."}]},{"suppliers":[{"id":18717,"name":"Liva Nova Polans sp.zo.o."}]},{"suppliers":[{"id":18718,"name":"MD sp.zo.o."}]},{"suppliers":[{"id":18719,"name":"Zarys International Group sp.zo.o."}]},{"suppliers":[{"id":18720,"name":"Hagmed sp.zo.o.sp.k"}]},{"suppliers":[{"id":18722,"name":"Hammermed Medical Polska sp.zo.o.sp.k."}]},{"suppliers":[{"id":18726,"name":"Medicavera sp.zo.o. Dalhausen Group"}]},{"suppliers":[{"id":18730,"name":"Edwards Lifesciences Poland sp.zo.o."}]},{"suppliers":[{"id":18732,"name":"Pajunk Medical Producte gmbh"}]},{"suppliers":[{"id":18734,"name":"Egis Polska Dystrybucja sp.zo.o."}]},{"suppliers":[{"id":18738,"name":"Paul Hartman Polska sp.zo.o."}]},{"suppliers":[{"id":18741,"name":"Przedsiębiorstwo Handlowo Usługowe Anmar"}]},{"suppliers":[{"id":18742,"name":"Eumed sp.zo.o."}]},{"suppliers":[{"id":18743,"name":"Procardia Medical sp.zo.o."}]},{"suppliers":[{"id":18744,"name":"Przedsiębiorstwo Handlowo Usługowe Anmar sp.zo.o.sp.k."}]},{"suppliers":[{"id":18745,"name":"Paradise Spine sp.zo.o."}]},{"suppliers":[{"id":18746,"name":"Paul Hartman Polaks sp.zo.o."}]},{"suppliers":[{"id":209,"name":"J.Chodacki A.Misztal Medica Sp.J"}]},{"suppliers":[{"id":2337,"name":"NTM MED S.C."}]},{"suppliers":[{"id":244,"name":"Promed S.A."}]},{"suppliers":[{"id":2609,"name":"Salus International sp.zo.o."}]},{"suppliers":[{"id":2623,"name":"Skamex sp.zo.o.sp.j."}]},{"suppliers":[{"id":2907,"name":"Zarys International Group sp.zo.o.sp.k."}]},{"suppliers":[{"id":3309,"name":"Boston Scientific Polska sp.zo.o."}]},{"suppliers":[{"id":391,"name":"Empireum Piotr Dopieralski"}]},{"suppliers":[{"id":3926,"name":"Beryl Med Poland sp.zo.o."}]},{"suppliers":[{"id":465,"name":"Alteris S.A."}]},{"suppliers":[{"id":5174,"name":"Agencja Naukowo Techniczna Symico sp.zo.o."}]},{"suppliers":[{"id":5950,"name":"Aesculap Chifa sp.zo.o."}]},{"suppliers":[{"id":5951,"name":"Bialmed sp.zo.o."}]},{"suppliers":[{"id":6695,"name":"Becton Dickinson Polska sp.zo.o."},{"id":13980,"name":"Bard Poland sp.zo.o."}]},{"suppliers":[{"id":671,"name":"eMtim Marek Mazurkiewicz"}]},{"suppliers":[{"id":6867,"name":"Sinmed sp.zo.o."}]},{"suppliers":[{"id":7068,"name":"Billmed sp.zo.o."}]},{"suppliers":[{"id":719,"name":"Fresenius Kabi Polska sp.zo.o."}]},{"suppliers":[{"id":7708,"name":"Olympus Polska sp.zo.o."}]},{"suppliers":[{"id":856,"name":"Agencja Naukowo Techniczna Symico"}]},{"suppliers":[{"id":18597,"name":"Medtronic Poland sp.zo.o."}]},{"suppliers":[{"id":18692,"name":"Akme sp.zo.o.sp.k."}]},{"suppliers":[{"id":18697,"name":"Paramedica Polska sp.zo.o.sp.k."}]},{"suppliers":[{"id":18708,"name":"Comef sp.zo.o.sp.k."}]},{"suppliers":[{"id":18711,"name":"Drager Polska sp.zo.o."}]},{"suppliers":[{"id":18714,"name":"Inomed Polaks sp.zo.o."}]},{"suppliers":[{"id":18728,"name":"Getinge Polska sp.zo.o."}]},{"suppliers":[{"id":18730,"name":"Edwards Lifesciences Poland sp.zo.o."}]},{"suppliers":[{"id":18735,"name":"Berz Medical sp.zo.o.sp.k."}]},{"suppliers":[{"id":18740,"name":"Berz Medical sp.zo.o."}]},{"suppliers":[{"id":244,"name":"Promed S.A."}]},{"suppliers":[{"id":2609,"name":"Salus International sp.zo.o."}]},{"suppliers":[{"id":2623,"name":"Skamex sp.zo.o.sp.j."}]},{"suppliers":[{"id":3926,"name":"Beryl Med Poland sp.zo.o."}]},{"suppliers":[{"id":7573,"name":"Medim sp.zo.o."}]}]},{"id":548538,"date":"2021-04-27","title":"Usługa sprzątania w budynkach oraz terenu zewnętrznego Centrali ZUS (lokalizacja: ul. Szamocka 3, 5 i ul. Podskarbińska 25a Warszawa oraz COS ZUS w Osuchowie (część A i B zamówienia)).","description":"1. Przedmiotem zamówienia jest: usługa sprzątania w budynkach oraz terenu zewnętrznego Centrali ZUS (lokalizacja: ul. Szamocka 3, 5 i ul. Podskarbińska 25a Warszawa oraz COS w Osuchowie).\n1.1. Przedmiot zamówienia podzielony jest na następujące części:\n1.1.1. część A: usługa sprzątania w budynkach oraz terenu zewnętrznego – (lokalizacja: ul. Szamocka 3, 5 oraz Podskarbińska 25a Warszawa);\n1.1.2. część B: usługa sprzątania w budynkach oraz terenu zewnętrznego – COS ZUS w Osuchowie.","awarded_value_eur":539133.43,"awarded":[{"suppliers":[{"id":18684,"name":"Impel System Sp. z o.o. (Lider konsorcjum) Impel Facility Services Sp. z.o.o. (Partner konsorcjum)"},{"id":18685,"name":"Impel Facility Services Sp. z.o.o. (Partner konsorcjum)"}]}]},{"id":548510,"date":"2021-04-27","title":"Kompleksowe ubezpieczenie Gminy Miasta Gdyni oraz jednostek organizacyjnych i pomocniczych na lata 2021–2024","description":"Część 01: Ubezpieczenie mienia Gminy Miasta Gdyni oraz jej jednostek organizacyjnych i pomocniczych od ryzyk żywiołowych, kradzieży oraz uszkodzenia. Część 02: Ubezpieczenie odpowiedzialności cywilnej Gminy Miasta Gdyni oraz jej jednostek organizacyjnych i pomocniczych. Część 03: Nadwyżkowe ubezpieczenie odpowiedzialności cywilnej Gminy Miasta Gdyni oraz jej jednostek organizacyjnych i pomocniczych. Część 04: Ubezpieczenia osobowe w zakresie następstw nieszczęśliwych wypadków i kosztów leczenia.","awarded_value_eur":1183620.06,"awarded":[{"suppliers":[{"id":18674,"name":"Konsorcjum: Powszechny Zakład Ubezpieczeń S.A. (Koasekurator wiodący) oraz Towarzystwo Ubezpieczeń i Reasekuracji Warta S.A. (Koasekurator)"}]},{"suppliers":[{"id":18675,"name":"InterRisk Towarzystwo Ubezpieczeń S.A. VIG"}]},{"suppliers":[{"id":499,"name":"Uniqa Towarzystwo Ubezpieczeń S.A."}]},{"suppliers":[{"id":972,"name":"Powszechny Zakład Ubezpieczeń S.A."}]}]},{"id":548508,"date":"2021-04-27","title":"Odbiór, transport wraz z załadunkiem i przetwarzaniem odpadów","description":"Przedmiotem zamówienia jest wywóz, składowanie i przetwarzanie odpadów z kompleksów wojskowych administrowanych przez 14. Wojskowy Oddział Gospodarczy w Poznaniu.\nSzacunkowa ilość odpadów w poszczególnych obiektach oraz częstotliwość wykonania usługi zawarta jest w formularzu cenowym stanowiącym załącznik nr 5 do SIWZ oraz w opisie przedmiotu zamówienia stanowiącym załącznik nr 6 do SIWZ.\nIntegralną częścią opisu przedmiotu zamówienia stanowi załącznik nr 6 do SIWZ – opis przedmiotu zamówienia, ","awarded_value_eur":31160.53,"awarded":[{"suppliers":[{"id":13041,"name":"Drexit, Paweł Drozdowski"}]}]},{"id":548384,"date":"2021-04-26","title":"Dostawa jałowych zestawów do cewnikowania pacjentów, podkładów higienicznych, myjek, staz bezlateksowych i sterylnych włókninowych fartuchów.","description":"1. Przedmiotem zamówienia jest:\n— zadanie nr 1 – dostawa zestawów do cewnikowania pacjentów,\n— zadanie nr 2 – dostawa podkładów, myjek,\n— zadanie nr 3 – dostawa staz bezlateksowych,\n— zadanie nr 4 – dostawa sterylnych włókninowych fartuchów.\n1.1 Specyfikację asortymentowo-ilościowo-cenową z parametrami techniczno-użytkowymi zamawianych wyrobów, a także standardy jakościowe odnoszące się do wszystkich istotnych cech przedmiotu zamówienia określają dokładnie Załączniki od nr 2/1 do nr 2/4 do SIWZ.","awarded_value_eur":111135.20,"awarded":[{"suppliers":[{"id":205,"name":"ZARYS International Group Spółka z ograniczoną odpowiedzialnością Spółka komandytowa"}]},{"suppliers":[{"id":221,"name":"Toruńskie Zakłady Materiałów Opatrunkowych S.A."},{"id":1829,"name":"CitoNet-Bydgoszcz Sp. z o.o."}]},{"suppliers":[{"id":459,"name":"Lohmann\u0026amp;Rauscher Polska Sp. z o.o."}]}]},{"id":548382,"date":"2021-04-26","title":"Uzupełniająca dostawa leków do programów terapeutycznych i do chemioterapii oraz leków różnych – 29 zadań","description":"Uzupełniająca dostawa leków do programów terapeutycznych i do chemioterapii oraz leków różnych – 29 zadań","awarded_value_eur":1355842.91,"awarded":[{"suppliers":[{"id":1070,"name":"Salus International Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":11802,"name":"„ Pfizer Trading Polska Spółka z ograniczoną odpowiedzialnością”"}]},{"suppliers":[{"id":14848,"name":"Takeda Pharma Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":165,"name":"Neuca Spółka Akcyjna"}]},{"suppliers":[{"id":170,"name":"Polska Grupa Farmaceutyczna Spółka Akcyjna"},{"id":1281,"name":"Urtica Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":172,"name":"„ ASCLEPIOS” Spółka Akcyjna"}]},{"suppliers":[{"id":174,"name":"„Fresenius Kabi Polska” Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":180,"name":"Sanofi-Aventis Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":6943,"name":"Amgen Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":7193,"name":"Abbvie Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":548324,"date":"2021-04-26","title":"Dostawa, uruchomienie oraz zarządzanie i kompleksowa eksploatacja systemu roweru miejskiego na terenie miasta Gniezna","description":"1. Postępowanie prowadzone jest w trybie przetargu nieograniczonego.\n2. Przedmiot zamówienia stanowi dostawa, uruchomienie oraz zarządzanie i kompleksowa eksploatacja systemu roweru miejskiego na terenie Miasta Gniezna.","awarded_value_eur":226180.28,"awarded":[{"suppliers":[{"id":18581,"name":"Miejskie Przedsiębiorstwo Komunikacyjne Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":347,"name":"Orange Polska S.A"},{"id":348,"name":"Roovee S.A."}]}]},{"id":548320,"date":"2021-04-26","title":"Utrzymanie czystości wewnątrz budynków Skarbu Państwa i na terenach zewnętrznych oraz pielęgnacja zieleni w zasobie OReg AMW Zielona Góra","description":"1. Przedmiotem zamówienia jest utrzymanie czystości wewnątrz budynków Skarbu Państwa i na terenach zewnętrznych oraz pielęgnacja zieleni w zasobie OReg AMW Zielona Góra.\nZamawiający podzielił zamówienie na 4 części, tj.:\nCzęść 1:\nGmina i miasto Żagań, Gmina i miasto Żary, Świętoszów (gmina\nOsiecznica), gmina Przewóz\nCzęść 2:\nGmina i miasto Gubin, gmina i miasto Czerwieńsk,\nGmina i miasto Sulechów, gmina i miasto Krosno Odrzańskie, gmina Dąbie,\nGmina i miasto Babimost, gmina i miasto Zielona Góra","awarded_value_eur":364478.41,"awarded":[{"suppliers":[{"id":8640,"name":"Contact Sp. z o.o."}]}]},{"id":548303,"date":"2021-04-26","title":"Pełnienie funkcji inżyniera kontraktu dla zadań inwestycyjnych: 1. budowa kanalizacji deszczowej w ulicy Mickiewicza; 2. budowa i przebudowa systemu kanalizacji deszczowej w rejonie ul Abrahama i Andersa","description":"Przedmiotem zamówienia w niniejszym postępowaniu jest świadczenie usług inżyniera kontraktu, o którym mowa w Warunkach kontraktowych FIDIC, związanych z:\npełnieniem nadzoru inwestorskiego nad realizacją ww. inwestycji, zarządzaniem i kontrolą realizacji umowy na roboty budowlane, zawartej pomiędzy Zamawiającym a Wykonawcą robót budowlanych wyłonionym w odrębnym postępowaniu przetargowym, rozliczeniem umowy na roboty budowlane oraz wystawieniem Świadectwa wykonania.","awarded_value_eur":41432.31,"awarded":[{"suppliers":[{"id":3367,"name":"Biuro Obsługi Inwestycji Inwest-Wybrzeże Sp. z o.o."}]}]},{"id":548247,"date":"2021-04-23","title":"Wykonanie instalacji centralnego ogrzewania w budynku przy ul. Wzgórze 19 w Bielsku-Białej.","description":"Przedmiotem zamówienia jest wykonanie instalacji centralnego ogrzewania w budynku przy ul. Wzgórze 19 w Bielsku-Białej.\nPrzedmiot zamówienia obejmuje w szczególności:\n1) wykonanie instalacji wewnętrznej centralnego ogrzewania wraz z montażem grzejników, zaworów regulacyjnych z głowicami termostatycznymi, zaworów odcinających;\n2) wykonanie izolacji rur poziom przyziemia;\n3) wykonanie innych prac koniecznych do realizacji zamówienia, niezbędne do wykonania z punktu widzenia obowiązujących przepisó","awarded_value_eur":110596.69,"awarded":[{"suppliers":[{"id":15598,"name":"Zakład Budowlany Bogdan Puchałka"}]}]},{"id":548095,"date":"2021-04-23","title":"Modernizacje systemu wentylacji i odpylania w hali sortowni na potrzeby Przedsiębiorstwa Gospodarki Odpadami „Eko-Mazury” Sp. z .o.o.","description":"1. Przedmiotem zamówienia jest Modernizacja systemu wentylacji i odpylania w hali sortowni na potrzeby Przedsiębiorstwa Gospodarki Odpadami „Eko-Mazury” Sp. z .o.o.\n2. W części zagospodarowania odpadów (hala sortowni) są stosowane technologie, które wyciągają powietrze z różnych części hali w tym z kabin sortowniczych (3 sztuki). Istnieje również technologia nawiewowa (grzewczo-chłodząca). Zastosowane technologie odpylania hali sortowni oraz technologie wentylacji mechanicznej nawiewowo-wywiewne","awarded_value_eur":170518.43,"awarded":[{"suppliers":[{"id":18504,"name":"Ecol- Unicon Sp. z o.o."}]}]},{"id":548088,"date":"2021-04-23","title":"Dostawa sieci laboratoriów cyberbezpieczeństwa CyberChain Segment Security Operations Center KC-zp.272-705/20","description":"Dostawa sieci laboratoriów cyberbezpieczeństwa CyberChain Segment Security Operations Center KC-zp.272-705/20.","awarded_value_eur":171891.56,"awarded":[{"suppliers":[{"id":18501,"name":"Media Sp. z o.o."}]}]},{"id":548079,"date":"2021-04-23","title":"Sukcesywne dostawy zestawów do kyfoplastyki, wertebroplastyki, stabilizacji tylnej skolioz dziecięcych, cementów i substytutów kostnych, implantów ortopedycznych, testów Synova oraz elektrod do neuromonitoringu","description":"Przedmiotem zamówienia są sukcesywne dostawy zestawów do kyfoplastyki, wertebroplastyki, stabilizacji tylnej skolioz dziecięcych, cementów i substytutów kostnych, implantów ortopedycznych, testów synova oraz elektrod do neuromonitoringu.\nZestaw do kyfoplastyki, zestaw do wertebroplastyki, zestaw do stabilizacji tylnej skolioz dziecięcych, cementy kostne, test Synowa, śruby Herberta, płytki ósemkowe niskoprofilowe, implanty do zespoleń kości kończyny górnej „Mikropłytki”, elektrody do neuromonito","awarded_value_eur":616188.71,"awarded":[{"suppliers":[{"id":160,"name":"Stryker Polska Sp. z o.o."}]},{"suppliers":[{"id":164,"name":"Zimmer Biomet Polska Sp. z o.o."}]},{"suppliers":[{"id":4118,"name":"Lit Sp. z o.o."}]},{"suppliers":[{"id":1274,"name":"Medartis Sp. z o.o."}]},{"suppliers":[{"id":164,"name":"Zimmer Biomet Polska Sp. z o.o."}]},{"suppliers":[{"id":197,"name":"Medtronic Poland Sp. z o.o."}]},{"suppliers":[{"id":333,"name":"„ChM” Sp. z o.o."}]},{"suppliers":[{"id":4112,"name":"Paradise Spine Sp. z o.o."}]},{"suppliers":[{"id":4118,"name":"Lit Sp. z o.o."}]}]},{"id":548050,"date":"2021-04-23","title":"Dostawa urządzeń medycznych dla Śląskiego Uniwersytetu Medycznego w Katowicach","description":"Przedmiotem zamówienia jest dostawa urządzeń medycznych dla Śląskiego Uniwersytetu Medycznego w Katowicach w lokalizacjach wskazanych w załączniku nr 4 do wzoru umowy.\nPrzedmiot zamówienia został podzielony na pakiety:\n— pakiet nr I – system USG,\n— pakiet nr II – dermatoskop,\n— pakiet nr III – videoendoskop.\nPrzedmiot zamówienia należy zrealizować w oparciu o założenia określone w opisie przedmiotu zamówienia zawartym w załącznikach do SIWZ (odpowiednio dla pakietu):\n1) formularz ofertowy;\n2) sp","awarded_value_eur":8672.88,"awarded":[{"suppliers":[{"id":661,"name":"Philips Polska Sp. z o.o."}]}]},{"id":547948,"date":"2021-04-23","title":"„Cięcia pielęgnacyjne drzew i wycinka krzewów przy drogach wojewódzkich, będących w zarządzie Mazowieckiego Zarządu Dróg Wojewódzkich w Warszawie z podziałem na 23 części” – nr postępowania 166/20","description":"Cięcia pielęgnacyjne drzew i wycinka krzewów przy drogach wojewódzkich, będących w zarządzie Mazowieckiego Zarządu Dróg Wojewódzkich w Warszawie z podziałem na 23 części.\nSzczegółowy Opis przedmiotu Zamówienia znajduje się w Części III SIWZ oraz w Specyfikacjach Technicznych (Część IV SIWZ) i Przedmiarach Robót (Część V SIWZ). Wykonawca zobowiązany jest do zapewnienia na własny koszt bezpiecznych warunków ruchu drogowego i pieszego w rejonie prowadzonych robót objętych umową na podstawie projekt","awarded_value_eur":207558.16,"awarded":[{"suppliers":[{"id":17194,"name":"SPECBRUK Magdalena Laskus"}]},{"suppliers":[{"id":18063,"name":"Usługi Komunalne DUDA Tomasz Duda"}]},{"suppliers":[{"id":18420,"name":"Spółdzielnia Produkcyjno-Handlowo-Rolnicza w Karniewie"}]},{"suppliers":[{"id":18421,"name":"Przedsiębiorstwo Handlowo Usługowe POP Andrzej Żarłok"}]},{"suppliers":[{"id":6739,"name":"DRWALEX Wiesław Grzyb"}]},{"suppliers":[{"id":6971,"name":"CARZONI Izabela Seweryn"}]}]},{"id":547921,"date":"2021-04-23","title":"Konserwacja terenów zieleni przyulicznej oraz letnie i zimowe utrzymanie chodników w Zabrzu z podziałem na części.","description":"Przedmiotem zamówienia jest konserwacja terenów zieleni przyulicznej oraz letnie i zimowe utrzymanie chodników w Zabrzu z podziałem na pięć części:Część 1: Konserwacja terenów zieleni przyulicznej oraz letnie i zimowe utrzymanie chodników w Zabrzu: dz. Helenka, dz. Rokitnica, dz. Grzybowice, Część 2: Konserwacja terenów zieleni przyulicznej oraz letnie i zimowe utrzymanie chodników w Zabrzu: dz. Mikulczyce, os. Kopernik oraz DK 88, Część 3: Konserwacja terenów zieleni przyulicznej oraz letnie i ","awarded_value_eur":101590.92,"awarded":[{"suppliers":[{"id":18397,"name":"F.H.U. FEST Rafał Stolarek"}]},{"suppliers":[{"id":18398,"name":"FORESTER Wojciech Owczarczyk"}]},{"suppliers":[{"id":4832,"name":"Zakład Usługowy Konserwacja Terenów Zielonych Jacek Wieczorek"}]}]},{"id":547891,"date":"2021-04-23","title":"Dostawy do kopalń JSW S.A. oleju napędowego i opałowego z terminem realizacji 12 miesięcy od daty zawarcia umowy.","description":"Dostawy do kopalń JSW S.A. oleju napędowego i opałowego z terminem realizacji 12 miesięcy od daty zawarcia umowy.","awarded_value_eur":3050859.24,"awarded":[{"suppliers":[{"id":3253,"name":"Petrojet Sp. z o.o."}]}]},{"id":547869,"date":"2021-04-23","title":"Modernizacja oraz remont jednostek pływających eksploatowanych przez MPWiK w m. st. Warszawie S.A. z podziałem na zadania","description":"Modernizacja oraz remont jednostek pływających eksploatowanych przez MPWiK w m. st. Warszawie S.A. z podziałem na zadania (szczegółowy opis zawiera część III SIWZ).","awarded_value_eur":493040.95,"awarded":[{"suppliers":[{"id":18369,"name":"Przedsiębiorstwo Budownictwa Wodnego w Warszawie S.A."}]},{"suppliers":[{"id":18370,"name":"LIDER – Przedsiębiorstwo Budownictwa Wodnego w Warszawie S.A."},{"id":18371,"name":"Partner – UXO Marine S.A."}]}]},{"id":547366,"date":"2021-05-04","title":"Dostawa wyrobów ortopedycznych z podziałem na 13 zadań","description":"1. Przedmiotem zamówienia jest dostawa wyrobów ortopedycznych z podziałem na 13 zadań.\n2. Specyfikację asortymentowo-ilościowo-cenową i standardy jakościowe odnoszące się do wszystkich istotnych cech przedmiotu zamówienia określają Załączniki od nr 2/1 do nr 2/13 do SIWZ, które Wykonawca zobowiązany jest wypełnić i załączyć do oferty.","awarded_value_eur":55106.20,"awarded":[{"suppliers":[{"id":1324,"name":"Skamex Spółka z ograniczoną odpowiedzialnością spółka jawna"}]},{"suppliers":[{"id":162,"name":"Medgal Sp. z o.o."}]},{"suppliers":[{"id":197,"name":"Medtronic Poland Sp. z o.o."}]},{"suppliers":[{"id":3342,"name":"Biovico Sp. z o.o."}]},{"suppliers":[{"id":470,"name":"Bowa International Sp. z o.o. Sp.k."}]},{"suppliers":[{"id":9231,"name":"Paradise Spine Spółka z o.o."}]}]},{"id":547340,"date":"2021-05-04","title":"Dostawa leków: Awelumab, Ibrutinibum oraz Olaparibum","description":"Przedmiotem zamówienia jest dostawa leków: Awelumab, Ibrutinibum oraz Olaparibum.","awarded_value_eur":747148.00,"awarded":[{"suppliers":[{"id":4,"name":"Urtica Sp. z o.o."}]},{"suppliers":[{"id":458,"name":"Janssen – Cilag Polska Sp. z o.o."}]}]},{"id":547332,"date":"2021-05-04","title":"Dostawa i wdrożenie systemu do zarządzania i rejestracji sesji kont uprzywilejowanych","description":"Przedmiotem zamówienia jest dostawa oraz wdrożenie systemu do zarządzania i rejestracji sesji kont uprzywilejowanych klasy PAM (Privileged Account Management), wraz z kompletem niezbędnych, bezterminowych licencji oraz zapewnieniem wymaganych szkoleń, warsztatów oraz świadczenie usług wsparcia eksperckiego w czasie trwania okresu gwarancji.\nWykonawca zobowiązany jest do dostarczenia i uruchomienia systemu na dostarczanej platformie sprzętowo-softwarowej oraz skonfigurowanie dostępu do wskazanych","awarded_value_eur":1069104.80,"awarded":[{"suppliers":[{"id":13963,"name":"Trecom Enterprise Solutions Sp. z o.o."}]}]},{"id":547270,"date":"2021-05-04","title":"Dostawy do kopalń JSW S.A. śrub hakowych z terminem realizacji 12 miesięcy od daty zawarcia umowy.","description":"Dostawy do kopalń JSW S.A. śrub hakowych z terminem realizacji 12 miesięcy od daty zawarcia umowy.","awarded_value_eur":66653.38,"awarded":[{"suppliers":[{"id":14937,"name":"PPUH PROMET Sp. J. Kazimierz Gabryś, Ewa Gabryś-Staszałek"}]},{"suppliers":[{"id":18144,"name":"Przedsiębiorstwo Górnicze DEMEX Sp. z o. o."}]},{"suppliers":[{"id":18145,"name":"PPUH INTERRAM"}]}]},{"id":547170,"date":"2021-05-03","title":"Produkty lecznicze: środki kontrastowe w pakietach I–VI dla apteki szpitalnej w Zespole Opieki Zdrowotnej w Dębicy","description":"Produkty lecznicze: środki kontrastowe w pakietach I–VI dla apteki szpitalnej w Zespole Opieki Zdrowotnej w Dębicy.","awarded_value_eur":108818.82,"awarded":[{"suppliers":[{"id":10,"name":"Farmacol Logistyka Sp. z o.o."}]},{"suppliers":[{"id":4,"name":"Urtica Sp. z o.o."},{"id":185,"name":"Polska Grupa Farmaceutyczna S.A."}]},{"suppliers":[{"id":4,"name":"Urtica Sp. z o.o."},{"id":185,"name":"Polska Grupa Farmaceutyczna S.A."}]},{"suppliers":[{"id":9,"name":"Neuca S.A."}]}]},{"id":539411,"date":"2021-04-21","title":"Świadczenie usługi odbioru i zagospodarowania odpadów komunalnych od właścicieli nieruchomości na terenie gminy Witonia","description":"Przedmiotem zamówienia jest świadczenie usługi odbioru i zagospodarowania odpadów komunalnych od właścicieli nieruchomości na terenie gminy Witonia, tj.:\n1. odbiór odpadów komunalnych z nieruchomości zamieszkałych i w części niezamieszkałych na terenie gminy Witonia oraz z PSZOK;\n2. transport i zagospodarowanie odpadów komunalnych odebranych z terenu gminy Witonia. \nNależy przestrzegać postanowień Wojewódzkiego planu gospodarki odpadami.","awarded_value_eur":249105.64,"awarded":[{"suppliers":[{"id":16109,"name":"Pre Zero Service Centrum Sp. z o.o."}]}]},{"id":539315,"date":"2021-04-16","title":"Dostawy immunoglobulin oraz albumin.","description":"1. Przedmiotem zamówienia są dostawy immunoglobulin oraz albumin, wyszczególnionych w częściach dla Klinicznego Szpitala Wojewódzkiego nr 1 im. Fryderyka Chopina w Rzeszowie.\n2. Szczegółowy opis przedmiotu zamówienia, wymagania Zamawiającego, informacje o dopuszczeniu innych ilości sztuk w opakowaniu, określono w Formularzach cenowo-ofertowych – załącznik nr 1 dla poszczególnych części, będących integralną częścią SIWZ.\n3. Zamawiający wymaga zaoferowania przedmiotów zamówienia, które spełniają w","awarded_value_eur":451938.95,"awarded":[{"suppliers":[{"id":14848,"name":"Takeda Pharma Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":16076,"name":"Centrala Farmaceutyczna Cefam Spółka Akcyjna"}]},{"suppliers":[{"id":170,"name":"Polska Grupa Farmaceutyczna Spółka Akcyjna"},{"id":10833,"name":"Konsorcjum: Urtica Spółka z ograniczoną odpowiedzialnością – lider"}]},{"suppliers":[{"id":172,"name":"Asclepios Spółka Akcyjna"}]},{"suppliers":[{"id":5451,"name":"CSL Behring Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":5456,"name":"Nobipharm Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":539227,"date":"2021-04-16","title":"Budowa kotłowni gazowo-olejowej wraz z instalacjami i gospodarkami pomocniczymi oraz powiązaniami do infrastruktury zakładu w Ec Pruszków","description":"Przedmiotem zamówienia jest budowa kotłowni gazowo-olejowej wraz z instalacjami i gospodarkami pomocniczymi oraz powiązaniami do infrastruktury zakładu w Ec Pruszków.","awarded_value_eur":9355545.06,"awarded":[{"suppliers":[{"id":12195,"name":"Instal Warszawa S.A."},{"id":15998,"name":"Energy Solutions Sp. z o.o."}]}]},{"id":539211,"date":"2021-04-16","title":"Wykonanie kompleksowego układu kompensacji mocy biernej w JSW S.A. KWK „Pniówek”","description":"Wykonanie kompleksowego układu kompensacji mocy biernej w JSW S.A. KWK „Pniówek”. Szczegółowy opis przedmiotu zamówienia zawiera Specyfikacja techniczna, stanowiąca załącznik nr 1 do SIWZ.","awarded_value_eur":1427590.06,"awarded":[{"suppliers":[{"id":12772,"name":"Opa-Row sp. z o.o."},{"id":15983,"name":"Elma Energia sp. z o.o."}]}]},{"id":538629,"date":"2021-04-20","title":"Wykonanie remontów mechanicznych urządzeń gosp. wodnej, nawęglania i podawania biomasy, elektrofiltrów, odpopielania, układu uzupełniania sieci w EC Siekierki oraz urządzeń nawęglania w C Kawęczyn","description":"Przedmiotem zamówienia jest wykonanie przez Wykonawcę na rzecz Zamawiającego remontów mechanicznych urządzeń gospodarki wodnej, nawęglania i podawania biomasy, odpylania, elektrofiltrów, odpopielania, odpylania, układu uzupełniania sieci w EC Siekierki oraz urządzeń nawęglania, odpopielania w C Kawęczyn wraz z dostarczeniem niezbędnych materiałów, części zamiennych, aparatury i urządzeń, elementów konstrukcyjnych i instalacji oraz sporządzeniem dokumentacji przygotowawczej, dokumentacji technicz","awarded_value_eur":2004987.79,"awarded":[{"suppliers":[{"id":1491,"name":"Bilfinger Industrial Services Polska Sp. z o.o."}]},{"suppliers":[{"id":5034,"name":"KONREM MET Sp. z o.o."}]}]},{"id":538570,"date":"2021-04-20","title":"Dostawa materiałów opatrunkowych i preparatów do leczenia ran dla Zespołu Zakładów Opieki Zdrowotnej w Ostrowie Wielkopolskim","description":"Przedmiotem zamówienia jest dostawa materiałów opatrunkowych i preparatów do leczenia ran dla ZZOZ w Ostrowie Wielkopolskim. Szczegółowy opis przedmiotu (formularz asortymentowo-cenowy) zamówienia został zawarty w załączniku nr 1A do SIWZ stanowiącym integralną część SIWZ. Postępowanie zostało podzielone na 19 części pakietów. Umowa zostanie zawarta na okres 24 miesięcy.","awarded_value_eur":460869.59,"awarded":[{"suppliers":[{"id":7358,"name":"OSS sp. z o.o."}]},{"suppliers":[{"id":1150,"name":"Medicus sp. z o.o."}]},{"suppliers":[{"id":1295,"name":"3M Poland sp. z o.o."}]},{"suppliers":[{"id":1578,"name":"Surg-Tech sp. z o.o. sp. k."}]},{"suppliers":[{"id":187,"name":"Skamex sp. z o.o. sp. j."}]},{"suppliers":[{"id":194,"name":"Neomed Barbara Stańczyk"}]},{"suppliers":[{"id":197,"name":"Medtronic Poland sp. z o.o."}]},{"suppliers":[{"id":1986,"name":"Comef sp. z o.o. sp. k."}]},{"suppliers":[{"id":221,"name":"Toruńskie Zakłady Materiałów Opatrunkowych S.A."}]},{"suppliers":[{"id":226,"name":"Paul Hartmann Polska sp. z o.o."}]},{"suppliers":[{"id":228,"name":"Molnlycke Health Care Polska sp. z o.o."}]},{"suppliers":[{"id":230,"name":"Smith\u0026amp;Nephew sp. z o.o."}]},{"suppliers":[{"id":28,"name":"Schulke Polska sp. z o.o."}]},{"suppliers":[{"id":33,"name":"Euro Trade Technology sp. z o.o."}]},{"suppliers":[{"id":459,"name":"Lohmann\u0026amp;Rauscher Polska sp. z o.o."}]},{"suppliers":[{"id":63,"name":"Zarys International Group sp. z o.o. sp. k."}]}]},{"id":538558,"date":"2021-04-20","title":"Dostawa środków ochrony osobistej","description":"1. Przedmiotem zamówienia jest dostawa środków ochrony osobistej. Szczegółowy opis przedmiotu zamówienia zawarty jest w załączniku nr 1 do SIWZ/Umowy.\n2. Oferowany przedmiot zamówienia musi spełniać wymagania określone w (jeżeli dotyczy):\n— ustawie o wyrobach medycznych z dnia 20 maja 2010 r. (t.j. Dz.U. z 2020 r., poz. 186 z późn. zm.),\n— rozporządzeniu Ministra Zdrowia z dnia 5 listopada 2010 r. w sprawie sposobu klasyfikacji wyrobów medycznych (Dz.U. z 2010 r. nr 215, poz. 1416),\n— rozporządz","awarded_value_eur":446264.89,"awarded":[{"suppliers":[{"id":3979,"name":"Sun-Med s.c. Dominik Siekierski Sławomir Naparty"}]},{"suppliers":[{"id":15743,"name":"Zarys International Group sp. z o.o. sp. j."}]},{"suppliers":[{"id":2614,"name":"P.H.U. Anmar sp. z o.o. sp. k."}]}]},{"id":538537,"date":"2021-04-20","title":"Dostawa produktów leczniczych, wyrobów medycznych środków biobójczych, kosmetyków i urządzeń do apteki Szpitala Uniwersyteckiego w Krakowie (DFP.271.132.2020.DB)","description":"Przedmiotem zamówienia jest dostawa produktów leczniczych, wyrobów medycznych środków biobójczych, kosmetyków i urządzeń do apteki Szpitala Uniwersyteckiego w Krakowie. Zamówienie zostało podzielone na 20 części. Szczegółowy opis przedmiotu zamówienia zawiera załącznik nr 1a oraz załącznik nr 3 do specyfikacji. Opis ten należy odczytywać wraz z ewentualnymi zmianami treści specyfikacji, będącymi np. wynikiem udzielonych odpowiedzi na zapytania wykonawców. Podane ilości są szacunkowym zapotrzebow","awarded_value_eur":82435.28,"awarded":[{"suppliers":[{"id":12866,"name":"HCS Europe Sp. z o.o."}]}]},{"id":538475,"date":"2021-04-16","title":"Wykonanie dokumentacji projektowej 2 bloków zakwaterowania i 1 hali produkcyjnej wraz z pełnieniem nadzoru autorskiego w ramach zadania „Pilotażowy kompleks penitencjarny Kamińsk”, w podziale na części","description":"Przedmiotem zamówienia jest wykonanie wielobranżowej dokumentacji projektowej obejmującej budowę budynku zakwaterowania osadzonych oraz hali produkcyjnej z częścią socjalną na terenie Zakładu Karnego w Kamińsku, wykonanie wielobranżowej dokumentacji projektowej obejmującej budowę budynku zakwaterowania osadzonych – tzw. domu przejściowego na terenie Aresztu Śledczego w Olsztynie przy ul. Opolskiej 42, w podziale na części. Zestawienie prac związanych z opracowaniem dokumentacji projektowej oraz ","awarded_value_eur":77546.35,"awarded":[{"suppliers":[{"id":10367,"name":"Now-Eko Biuro Projektów sp. z o.o."}]}]},{"id":538470,"date":"2021-04-16","title":"Świadczenie usług naprawy, serwisu i konserwacji urządzeń drukujących i kopiujących na potrzeby Zakładu Ubezpieczeń Społecznych dla oddziałów w Biłgoraju, w Kielcach, w Lublinie i w Radomiu.","description":"Przedmiotem zamówienia jest świadczenie usług naprawy, serwisu i konserwacji urządzeń drukujących i kopiujących na potrzeby Zakładu Ubezpieczeń Społecznych dla Oddziałów w Biłgoraju, w Kielcach, w Lublinie i w Radomiu z podziałem na części: \n— Część 1 – na potrzeby Zakładu Ubezpieczeń Społecznych Oddział w Biłgoraju. Szczegółowy OPZ został zawarty w załączniku nr 1a do SIWZ. \n— Część 2 – na potrzeby Zakładu Ubezpieczeń Społecznych, Oddział w Kielcach. Szczegółowy OPZ został zawarty w załączniku ","awarded_value_eur":17779.74,"awarded":[{"suppliers":[{"id":15712,"name":"Arkadiusz Maciejowski prowadzący działalność gospodarczą pod firmą PHU „AVI System” Arkadiusz Maciejowski"}]}]},{"id":538450,"date":"2021-04-16","title":"Dostawa sprzętu i oprogramowania z usługą jego instalacji dla projektu pod nazwą „eCareMed – Elektroniczna dokumentacja medyczna oraz e-usługi w drodze do akredytacji Szpitala Wielospecjalistycznego w...”","description":"Przedmiotem zamówienia w niniejszym przetargu jest Dostawa sprzętu i oprogramowania z usługą jego instalacji dla projektu pod nazwą „eCareMed – Elektroniczna Dokumentacja Medyczna oraz e-usługi w drodze do akredytacji Szpitala Wielospecjalistycznego w Jaworznie” (dalej „Projekt”) w ramach Europejskiego Funduszu Rozwoju Regionalnego. Projekt będzie realizowany w ramach osi priorytetowej II Cyfrowe Śląskie, działanie 2.1 Wsparcie rozwoju cyfrowych usług publicznych Regionalnego programu operacyjne","awarded_value_eur":45060.32,"awarded":[{"suppliers":[{"id":15708,"name":"Infobox Sp. z o.o. S.K.A."}]}]},{"id":538377,"date":"2021-04-16","title":"Świadczenie usług transportowych związanych z wykonywaniem opróżnienia lokali wolnych wraz z przynależnymi do nich pomieszczeniami, opróżnianiem części wspólnych, wykonywaniem przeprowadzek","description":"1. Świadczenie usług transportowych związanych z wykonywaniem opróżnienia lokali wolnych wraz z przynależnymi do nich pomieszczeniami, opróżnianiem części wspólnych, wykonywaniem przeprowadzek z lokali mieszkalnych i użytkowych do lokali wskazanych przez Zamawiającego oraz uczestnictwo w eksmisjach w ramach rewitalizacji obszarowej Centrum Łodzi projekty 1–8 oraz rewitalizacji Księżego Młyna w podziale na 3 części.\n2. Świadczenie usług transportu doraźnego w rejonie działania RON-ów w zakresie:\n","awarded_value_eur":72968.10,"awarded":[{"suppliers":[{"id":12687,"name":"Firma Maja Monika Łuczyńska"}]}]},{"id":537748,"date":"2021-04-19","title":"„Wykonywanie usług z zakresu gospodarki leśnej na terenie Nadleśnictwa Polanów w roku 2021 ”","description":"Postępow. prowadz.jest w trybie przetargu nieograniczonego na podst.art.10 ust.1 oraz art.39-46 ust.z dnia 29.01.2004r.PZP(t. j.:Dz.U.z 2019r. poz1843 z późn.zm) oraz aktów wyk.do PZP.dla zamów. o wartości wyższej niż kwoty okreś. w przepis. wydanych na pdst. art.11ust.8 PZP.\nPostępow. jest prowadz.zgodnie z zasadami przewidz. dla tzw. „procedury odwróconej”, o której mowa w art.24aa ust.1 i 2 PZP. Stosownie do przywołanych przepisów Zamawiający najpierw dokona oceny ofert, a następnie zbada, cz","awarded_value_eur":156467.11,"awarded":[{"suppliers":[{"id":4680,"name":"Zaklad Usług Leśnych LARIX S.C. T.M.Dygas"},{"id":10733,"name":"PPHU GRENIKS Tomasz Grenik"}]}]},{"id":537731,"date":"2021-04-19","title":"Usługa sprzątania obiektów Izby Administracji Skarbowej w Poznaniu oraz podległych jednostek na terenie woj. wielkopolskiego","description":"1. Przedmiotem zamówienia jest usługa utrzymania w bieżącej czystości obiektów oraz terenów przyległych Izby Administracji Skarbowej w Poznaniu oraz podległych jednostek na terenie woj. wielkopolskiego.\n2. Przedmiot zamówienia został podzielony na 7 części.\n3. Zgodnie z zapisem art. 29 ust. 3a pzp Zamawiający wymaga, aby osoby wykonujące bieżące czynności sprzątania w obiekcie oraz pełniące funkcję nadzoru podczas realizacji zamówienia, zatrudnione były na podstawie umowy o pracę w całym okresie","awarded_value_eur":177845.77,"awarded":[{"suppliers":[{"id":2861,"name":"Partner Medica Sp. z o.o."},{"id":2863,"name":"DGP Provider Sp. z o. o."},{"id":2865,"name":"7 MG Sp. z o. o."},{"id":2867,"name":"SEBAN Sp. z o.o."},{"id":8451,"name":"DGP Clean Partner Sp. z o. o. – lider konsorcjum"}]}]},{"id":537730,"date":"2021-04-19","title":"Przedmiot zamówienia obejmuje zakup oprogramowania oraz wdrożenie i uruchomienie e-usług","description":"Przetarg nieograniczony na Zakup i wdrożenie oprogramowania oraz e-usług w SPZOZ MOZ w Zielonce w ramach projektu „Uruchomienie e-usług w SPZOZ-MOZ w Zielonce”","awarded_value_eur":244849.27,"awarded":[{"suppliers":[{"id":1447,"name":"Kamsoft S.A."}]}]},{"id":537684,"date":"2021-04-19","title":"Dostawę i wdrożenie systemu do zarządzania dostępem uprzywilejowanym klasy PIM/PAM","description":"Przedmiotem zamówienia jest dostawa i wdrożenie u zamawiającego systemu do zarządzania dostępem uprzywilejowanym klasy PIM/PAM zwanego w dalszej części „systemem”.","awarded_value_eur":396075.74,"awarded":[{"suppliers":[{"id":4591,"name":"Trafford IT sp. z o.o. sp. k."}]}]},{"id":537682,"date":"2021-04-19","title":"Dostawy sprzętu do neuroradiologii zabiegowej","description":"Przedmiotem zamówienia są dostawy sukcesywne sprzętu do neuroradiologii zabiegowej w asortymentach i ilościach podanych w formularzu cenowym stanowiącym załącznik nr 2 do SIWZ. Zamawiający w formularzu cenowym określił standardy jakościowe odnoszące się do wszystkich istotnych cech przedmiotu zamówienia.\nZamawiający uwzględnił koszty cyklu życia przedmiotu zamówienia.\nOferowany przedmiot zamówienia powinien być fabrycznie nowy, bez znamion użytkowania oraz być pełnowartościowy, kompletny, pierws","awarded_value_eur":171820.19,"awarded":[{"suppliers":[{"id":1283,"name":"Penumbra Europe GmbH"}]},{"suppliers":[{"id":15480,"name":"Johnson \u0026amp; Johnson Poland Sp. z o.o., 02-135 Warszawa"}]}]},{"id":537670,"date":"2021-04-19","title":"Wirówka na potrzeby projektu „Choroby genetycznie uwarunkowane – edukacja i diagnostyka” oraz cieplarka","description":"Wirówka z chłodzeniem wraz z wyposażeniem oraz cieplarka laboratoryjna z akcesoriami. Szczegółowy opis przedmiotu zamówienia stanowią załączniki nr 3 do SWZ.","awarded_value_eur":5711.57,"awarded":[{"suppliers":[{"id":67,"name":"„Idalia” Ludwikowscy Sp. j."}]},{"suppliers":[{"id":1336,"name":"„MPW Med. Instruments” Spółdzielnia Pracy"}]}]},{"id":537033,"date":"2021-04-16","title":"Dostawa nowych licencji i konwersja posiadanych przez zamawiającego licencji dla oprogramowania IBM DB2 Advanced Edition","description":"Przedmiotem zamówienia jest zmiana metryki licencyjnej oraz rozbudowa wraz ze 12 miesięcznym wsparciem technicznym istniejącego środowiska produkcyjnego posiadanego przez zamawiającego poprzez:\n1. konwersję (TradeUP) posiadanych przez zamawiającego licencji IBM DB2 Standard Edition do modelu licencyjnego IBM DB2 Advanced Edition zgodnie z tabelą nr 1 w OPZ wraz z zachowaniem obecnego wsparcia technicznego aktywnego do dnia 31 grudnia 2021 r.;\n2. dostawę nowych licencji IBM DB2 Advanced Edition z","awarded_value_eur":772830.70,"awarded":[{"suppliers":[{"id":2313,"name":"IT Solution Factor sp. z o.o."}]}]},{"id":537031,"date":"2021-04-16","title":"Dostawa wyrobów jednorazowych włókienniczych, ściernych, z gumy, tkanin i tworzyw sztucznych, klejów technicznych i chemicznych oraz preparatów uzbrojenia (TECH/297/U/2020)","description":"Przedmiotem zamówienia jest: Dostawa wyrobów jednorazowych włókienniczych, ściernych, z gumy, tkanin i tworzyw sztucznych, klejów technicznych i chemicznych oraz preparatów uzbrojenia wg zestawienia asortymentowo-ilościowego zawartego w formularzu ofertowym zgodnie z Załącznikiem nr 1 do SIWZ.","awarded_value_eur":21646.99,"awarded":[{"suppliers":[{"id":2283,"name":"Firma Handlowa Trebor Robert Trajdos"}]}]},{"id":536782,"date":"2021-04-16","title":"Dostawa sprzętu medycznego","description":"1. Przedmiotem zamówienia jest dostawa, instalacja w miejscu użytkowania, uruchomienie oraz przekazanie do użytku sprzętu medycznego.\n2. Szczegółowy rodzaj i ilości sprzętu medycznego określono w formularzu asortymentowo-cenowym – załącznik nr 1 do SWZ.\n3. Szczegółowy opis parametrów/warunków wymaganych znajduje się w załączniku nr 7 do SWZ.","awarded_value_eur":118337.56,"awarded":[{"suppliers":[{"id":298,"name":"Getinge Polska Sp. z o.o."}]}]},{"id":535620,"date":"2021-04-14","title":"Budowa zintegrowanej sieci tras rowerowych w województwie małopolskim: układ uzupełniający trasę rowerową VeloDunajec (...) – z uwagi na brak miejsca cała nazwa podana w sekcji II.1.4.","description":"Pełna nazwa zamówienia (w związku z niewystarczającą ilością miejsca w sekcji II.1.1 nie było możliwe wskazanie tam pełnej nazwy zamówienia, przez co została ona wskazana w niniejszym punkcie):\nBudowa zintegrowanej sieci tras rowerowych w województwie małopolskim: układ uzupełniający trasę rowerową VeloDunajec – budowa kładki rowerowej przez Dunajec pomiędzy Krościenkiem nad Dunajcem i Szczawnicą – opracowanie dokumentacji projektowej wraz z pozyskaniem pozwoleń.\nPrzedmiotem zamówienia jest opra","awarded_value_eur":42776.18,"awarded":[{"suppliers":[{"id":14893,"name":"PROMOST-Wisła Sp. z o.o."}]}]},{"id":535568,"date":"2021-04-14","title":"Dostawa paliw płynnych na potrzeby MZZDiOŚ w Kołobrzegu Sp. z o.o.","description":"Przedmiotem zamówienia jest sukcesywna dostawa paliw płynnych na potrzeby MZZDiOŚ w Kołobrzegu Sp. z o.o., w okresie od 2.5.2021 do 1.5.2022.\nPełny opis przedmiotu zamówienia zawarty jest w części III – opis przedmiotu zamówienia.","awarded_value_eur":449959.21,"awarded":[{"suppliers":[{"id":10824,"name":"Zakład Produkcyjno-Handlowy „Correct” Sp. J. Grzegorz Deckert, Stefan Soroka"}]}]},{"id":535565,"date":"2021-04-14","title":"„Dostawa sprzętu komputerowego w ramach projektu „Rozwój e-usług publicznych z zakresu infrastruktury informacji przestrzennej świadczonych przez Powiat Tomaszowski”","description":"Przedmiotem zamówienia jest dostawa sprzętu komputerowego w ramach projektu „Rozwój e-usług publicznych z zakresu infrastruktury informacji przestrzennej świadczonych przez Powiat Tomaszowski”.\nSzczegółowy opis przedmiotu zamówienia jest wyspecyfikowany w Załączniku nr 1 do SIWZ – Szczegółowy Opis przedmiotu Zamówienia.\n4.2. Zakres przedmiotu zamówienia obejmuje:\nDostawa sprzętu komputerowego w zakresie szczegółowo określonym w Załączniku nr 1 i 2 wraz z transportem, wniesieniem w miejsce wskaza","awarded_value_eur":120647.46,"awarded":[{"suppliers":[{"id":14846,"name":"TRECOM Łódź Sp. z o.o."}]}]},{"id":534855,"date":"2021-04-13","title":"Działania informacyjne i promujące dla projektu: „Modernizacja linii kolejowej nr 35 na odcinku Ostrołęka–Chorzele”","description":"Działania informacyjne i promujące dla projektu: „Modernizacja linii kolejowej nr 35 na odcinku Ostrołęka–Chorzele”","awarded_value_eur":69554.76,"awarded":[{"suppliers":[{"id":14662,"name":"Agencja Reklamowa Formind Sp. z o.o."}]}]},{"id":534844,"date":"2021-04-13","title":"Dostawa oleju napędowego wyłącznie dla potrzeb własnych Przedsiębiorstwa Komunikacji Samochodowej w Radomiu Sp. z o.o. w okresie 12 miesięcy od daty zawarcia umowy.","description":"Przedmiotem zamówienia jest sukcesywna dostawa oleju napędowego odpowiadającego normie PN_EN 590\u002BA1:2017- 06/Ap2:2018-09 dla Przedsiębiorstwa Komunikacji Samochodowej w Radomiu Sp. z o.o. w okresie 12 miesięcy od daty zawarcia umowy, transportem Wykonawcy i na jego koszt. Przewidywane zapotrzebowanie na olej napędowy wynosi 250 m3, jednorazowa dostawa min. 10 m3, maks. 32 m3, minimalna wielkość zamówienia w okresie objętym umową – 150 m3.","awarded_value_eur":193261.88,"awarded":[{"suppliers":[{"id":14660,"name":"Transoil Group Sp. z o.o. Sp.k, 02-795 Warszawa, ul. Stanisława Kazury 22/9; NIP 951-242-55-17"}]}]},{"id":534812,"date":"2021-04-13","title":"Kompleksowe świadczenie usługi utrzymania czystości oraz kompleksowe usługi odkażania pomieszczeń zamawiającego.","description":"Kompleksowe świadczenie usługi utrzymania czystości (zadanie numer 1) oraz kompleksowe usługi odkażania pomieszczeń związane z zapobieganiem, przeciwdziałaniem i zwalczaniem COVID-19 (zadanie numer 2).","awarded_value_eur":607113.31,"awarded":[{"suppliers":[{"id":8640,"name":"Contact Sp. z o.o."}]}]},{"id":534782,"date":"2021-04-13","title":"Zakup i dostawa wraz z uruchomieniem sprzętu i wyposażenia medycznego dla potrzeb oddziałów szpitalnych i przeszkoleniem pracowników Zamawiającego","description":"Zakup i dostawa wraz z uruchomieniem sprzętu i wyposażenia medycznego dla potrzeb oddziałów szpitalnych i przeszkoleniem pracowników Zamawiającego w ramach zadania pn. „Małopolska Tarcza Antykryzysowa – Pakiet Medyczny 2” i w ramach dotacji celowej Gminy Miejskiej Kraków (grupa 1–2) oraz w ramach zadania pn. Zakup sprzętu medycznego dla Szpitala Specjalistycznego im. S. Żeromskiego SP ZOZ w Krakowie umowa nr RPMP.12.01.04.-12-0601/16-XVII/110/FE/17 z 29.6.2017 (grupa 3–5) zgodnie z zestawieniem ","awarded_value_eur":119224.47,"awarded":[{"suppliers":[{"id":391,"name":"Empireum Piotr Dopieralski"}]},{"suppliers":[{"id":4034,"name":"Cedical Sp. z o.o."}]},{"suppliers":[{"id":199,"name":"MIRO Sp. z o.o."}]},{"suppliers":[{"id":974,"name":"Dräger Polska Sp. z o.o."}]}]},{"id":534764,"date":"2021-04-13","title":"Zakup sprzętu medycznego w ramach projektu nr POIS.09.02.00-00-0195/20 (IV)","description":"Przedmiotem zamówienia jest zakup sprzętu medycznego w ramach projektu nr POIS.09.02.00-00-0195/20 na realizację projektu w zakresie działań związanych z zapobieganiem, przeciwdziałaniem i zwalczaniem COVID-19 oraz innych chorób zakaźnych w ramach Programu operacyjnego infrastruktura i środowisko na lata 2014 – 2020 osi priorytetowej IX Wzmocnienie strategicznej infrastruktury ochrony zdrowia pn.: „Nowoczesne wyposażenie SPSK nr 1 im. prof. S. Szyszko SUM szansą na skuteczną walkę z COVID-19 ora","awarded_value_eur":1029340.69,"awarded":[{"suppliers":[{"id":1411,"name":"AGFA NV"}]},{"suppliers":[{"id":465,"name":"Alteris S.A."}]},{"suppliers":[{"id":302,"name":"Siemens Healthcare Sp. z o.o."}]}]},{"id":534751,"date":"2021-04-13","title":"Dostawa leków","description":"Przedmiotem zamówienia jest dostawa leków, których szczegółowy opis, asortyment i szacunkowe ilości zostały określone w formularzu asortymentowo-cenowym stanowiącym Załącznik nr 1 do SWZ. Szczegółowy opis przedmiotu zamówienia został opisany we wzorze umowy stanowiącym Załącznik nr 2 do SWZ.","awarded_value_eur":140204.37,"awarded":[{"suppliers":[{"id":6708,"name":"Komtur Polska Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":534739,"date":"2021-04-13","title":"Dostawa odczynników do morfologii krwi oraz barwienia rozmazów krwi wraz z dzierżawą analizatorów","description":"Przedmiot zamówienia stanowi: dostawa odczynników do morfologii krwi oraz barwienia rozmazów krwi wraz z dzierżawą analizatorów, ich instalacja oraz uruchomienie.","awarded_value_eur":129356.62,"awarded":[{"suppliers":[{"id":14375,"name":"Sysmex Polska Sp. z o.o., Al. Jerozolimskie 176, 02-486 Warszawa"}]}]},{"id":534005,"date":"2021-04-12","title":"4B.1/3 Centra operacyjne w Krakowie i we Wrocławiu – łącza telekomunikacyjne do obiektów hydrotechnicznych","description":"Rzeczpospolita Polska otrzymała pożyczkę z Banku Światowego na sfinansowanie kosztów Projektu ochrony przeciwpowodziowej w Dorzeczu Odry i Wisły i zamierza przeznaczyć część środków z tej pożyczki na płatności związane z kontraktem 4B.1/3 Centra operacyjne w Krakowie i we Wrocławiu – łącza telekomunikacyjne do obiektów hydrotechnicznych. Projekt będzie współfinansowany z kredytu Banku Rozwoju Rady Europy (CEB) oraz budżetu państwa. Postępowanie przetargowe będzie podlegało przepisom i procedurom","awarded_value_eur":5526092.91,"awarded":[{"suppliers":[{"id":14390,"name":"Sprint S.A, ul. Jagiellońska 26, 10-062 Olsztyn, POLSKA"}]}]}]}