{"page_count":5975,"page_number":17,"page_size":100,"total":597411,"data":[{"id":529024,"date":"2021-03-31","title":"Likwidacja przełomu w ciągu drogi powiatowej Nr 1499N w miejscowości Kominki","description":"1. Przedmiotem zamówienia są roboty budowlane związane z likwidacją przełomu w ciągu drogi powiatowej Nr 1499N w miejscowości Kominki, od km 0\u002B553 do km 0\u002B580.1.1. Przedmiot zamówienia realizowany będzie na podstawie:przedmiaru robót, specyfikacji technicznych wykonania i odbioru robót, SWZ, zgodnie z obowiązującymi przepisami, normami i sztuką budowlaną.1.2. Roboty będą realizowane na podstawie zgłoszenia robót złożonego w Wydziale Budownictwa i Inwestycji w Starostwie Powiatowym w Olsztynie pl","awarded_value_eur":10127.11,"awarded":[{"suppliers":[{"id":16952,"name":"ASFALT-TECHNIK Sp. z o.o."}]}]},{"id":528981,"date":"2021-03-31","title":"ZP/CZD/023/21 Dostawa odczynników do aparatu Phadia 100","description":"Przedmiotem zamówienia jest dostawa odczynników laboratoryjnych do aparatu Phadia 100 na zasadach określonych w istotnych postanowieniach umowy w ilościach wynikających z bieżących potrzeb i w terminach wynikających z zawartej umowy.Przedmiotu zamówienia nie można opisać za pomocą dostatecznie dokładnych określeń ze względu na specyfikę jego przeznaczenia oraz brak wiedzy na temat składu chemicznego i budowy odczynnika (know-how producenta). Specyfika odczynników wynika z ich właściwości fizyczn","awarded_value_eur":63372.93,"awarded":[{"suppliers":[{"id":15846,"name":"HVD Holding AG Sp. z o.o."}]}]},{"id":527940,"date":"2021-03-30","title":"Modernizacja sieci ciepłowniczej oraz wodociągu zlokalizowanego na terenie Sieci Badawczej Łukasiewicz – Instytutu Lotnictwa (II)","description":"1. Przedmiotem zamówienia jest modernizacja sieci ciepłowniczej oraz wodociągu zlokalizowanego na terenie Sieci Badawczej Łukasiewicz – Instytutu Lotnictwa.2. Szczegółowy program funkcjonalno-użytkowy (PFU)/opis przedmiotu zamówienia (OPZ) określa załącznik nr 1 do SWZ.3. Uwaga! Przed złożeniem oferty, Zamawiający zaleca, aby Wykonawca dokonał wizji lokalnej przedmiotu zamówienia w celu zapoznania się z jego specyfiką i zakresem. W tym celu należy wystąpić do Zamawiającego z wnioskiem o dokonani","awarded_value_eur":195411.16,"awarded":[{"suppliers":[{"id":7162,"name":"Szczepan Jan Mielczarczyk Firma Usługowo-­Handlowa \u0022INSTAL­BUD\u0022"}]}]},{"id":519032,"date":"2021-03-29","title":"Naprawa i usuwanie awarii sieci zewnętrznych wodociągowych, kanalizacyjnych, centralnego ogrzewania oraz gazowych na terenie kompleksów administrowanych przez Jednostkę Wojskową Nr 2063","description":"Przedmiotem zamówienia w niniejszym postępowaniu jest Naprawa i usuwanie awarii sieci zewnętrznych wodociągowych, kanalizacyjnych, centralnego ogrzewania oraz gazowych na terenie kompleksów administrowanych przez Jednostkę Wojskową Nr 2063.Kod CPV: 45331000-6; 45332000-3; 45333000-0Szczegółowy Opis przedmiotu zamówienia stanowi załącznik nr 7 do SWZ.","awarded_value_eur":78148.85,"awarded":[{"suppliers":[{"id":19692,"name":"ANMAR ANNA TRACZYK-NOWAKOWSKA"}]}]},{"id":510464,"date":"2021-03-04","title":"Remont pustostanów lokali mieszkalnych na terenie admin. przez ZGN Śródmieście - w podziale na II części przetargowe: I cz. Mokotowska 24 m 23a oraz II cz. Czerniakowska 126a m 6","description":"1) w zakresie branży ogólnobudowlanej: zrywanie posadzek; uzupełnianie tynków; malowanie ścian i sufitów; wykonywanie ścian; wywiezienie gruzu i innych materiałów z rozbiórki i inne roboty budowlane;2) w zakresie branży sanitarnej: roboty demontażowe w zakresie instalacji gazowej; układanie rurociągów wody zimnej i ciepłej; wykonywanie podejść; montaż armatury odcinającej; montaż przyborów sanitarnych; wykonywanie prób szczelności poszczególnych instalacji i inne roboty sanitarne 3) w zakresie b","awarded_value_eur":31710.26,"awarded":[{"suppliers":[{"id":21191,"name":"JAX OK Sp. z o.o."},{"id":21192,"name":"Sangusti Sp. z o.o."}]},{"suppliers":[{"id":21192,"name":"Sangusti Sp. z o.o."},{"id":21193,"name":"Jak OK Sp. z o.o."}]}]},{"id":509803,"date":"2021-03-09","title":"Modernizacja boiska do piłki nożnej w Borzęcinie Dużym.","description":"1. Przedmiotem zamówienia jest modernizacja boiska do piłki nożnej położonego w Strefie Rekreacji Sportowej w Borzęcinie Dużym przy ul. Warszawskiej 697.2. Przedmiot zamówienia obejmuje:1) usunięcie istniejącej nawierzchni z trawy syntetycznej;2) utylizacja usuniętej nawierzchni trawiastej wraz z wypełnieniem (piasek kwarcowy oraz granulat gumowy);3) ułożenie nowej nawierzchni z trawy syntetycznej na podkładzie elastycznym (shock-pad) z liniami do piłki nożnej (w układzie zgodnym ze stanem istni","awarded_value_eur":272407.15,"awarded":[{"suppliers":[{"id":21733,"name":"\u0022EVERSPORT\u0022 SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOSCIA"}]}]},{"id":508958,"date":"2021-03-12","title":"Odbiór i zagospodarowanie odpadów o kodzie 20 02 01 z Miejskiego Przedsiębiorstwa Gospodarki Odpadami Sp. z o.o. w Sosnowcu","description":"Część I zamówienia: Odbiór i zagospodarowanie odpadów ulegających biodegradacji o kodzie 20 02 01 w ilości nie mniejszej niż 500 Mg, lecz nie większej niż 1 300 Mg.1. Przedmiotem zamówienia jest sukcesywny odbiór i zagospodarowanie nadwyżki odpadów o kodzie 20 02 01 (odpady ulegające biodegradacji) oraz ich odzysk zgodnie z ustawą z dnia 14 grudnia 2012r. o odpadach (t.j. Dz.U. z 2020r. poz. 797, ze zm.).2. Sposób i miejsce zagospodarowania odebranych odpadów muszą być zgodne z obowiązującymi w ","awarded_value_eur":280800.49,"awarded":[{"suppliers":[{"id":3865,"name":"Zakład Gospodarki Komunalnej Sp. z o.o."}]},{"suppliers":[{"id":21106,"name":"Dobra Energia Sp. z o.o."}]}]},{"id":507200,"date":"2021-03-02","title":"Wymiana stolarki okiennej i balkonowej na stolarkę drewnianą zespoloną i stolarkę PCV, w lokalach mieszkalnych oraz częściach wspólnych budynków mieszkalnych, w podziale na 2 części","description":"Przedmiotem zamówienia jest wymiana stolarki okiennej na stolarkę drewnianą jedno, dwu, trzy, cztero i sześcio kwaterową, w kolorze białym lub brązowym, wraz z montażem parapetów zewnętrznych i wewnętrznych w lokalach mieszkalnych i częściach wspólnych budynków mieszkalnych, o łącznej powierzchni 170 m2, z podziałem:- lokale mieszkalne – 165 m2,- części wspólne – 5 m2.Wymiana stolarki drewnianej zespolonej obejmuje również wymianę stolarki balkonowej.","awarded_value_eur":123593.69,"awarded":[{"suppliers":[{"id":20548,"name":"\u0022M-TECH\u0022 MArcin Kiszka"}]},{"suppliers":[{"id":21546,"name":"Przedsiębiorstwo Wielobranżowe \u0022VITRO-MONT\u0022 Dariusz Malczyk"}]}]},{"id":506725,"date":"2021-03-26","title":"Obsługa systemów technicznych zaopatrzenia w wodę i zrzutu ścieków w 22. Bazie Lotnictwa Taktycznego w Malborku","description":"Obsługa sieci wodociągowo-kanalizacyjnej wraz z urządzeniami technicznymi w 22. Bazie Lotnictwa Taktycznego w Malborku","awarded_value_eur":45720.11,"awarded":[{"suppliers":[{"id":21103,"name":"VEGATECH Mariusz Komajda"}]},{"suppliers":[{"id":539,"name":"Lireco eco Magda Komajda"}]}]},{"id":506707,"date":"2021-03-26","title":"Remont sali gimnastycznej z zapleczem w Szkole Podstawowej Nr 2 w Puławach","description":"Przedmiotem zamówienia są: roboty budowlane na zadaniu pn.: „Remont sali gimnastycznej z zapleczem w Szkole Podstawowej Nr 2 w Puławach”, zlokalizowanej przy Al. Mała 10, działka o nr ewid. 1314/4. Zakres przedmiotu zamówienia obejmuje m.in.:1) wykonanie robót remontowo – budowlanych w Sali gimnastycznej,2) wykonanie robót remontowo – budowlanych zaplecza (szatni).Szczegółowy opis przedmiotu zamówienia określony jest w Specyfikacji Warunków Zamówienia oraz dokumentacji projektowej stanowiącej za","awarded_value_eur":83769.83,"awarded":[{"suppliers":[{"id":21710,"name":"Paweł Wiatrak wspólnik spółki cywilnej FIRMA BUDOWLANO-USŁUGOWA \u0022WIATROBUD II\u0022"},{"id":21711,"name":"Przemysław Wiatrak wspólnik spółki cywilnej FIRMA BUDOWLANO-USŁUGOWA \u0022WIATROBUD II\u0022"}]}]},{"id":506663,"date":"2021-03-26","title":"Wdrożenie Planu Edukacyjnego do projektu pn.: „Rozbudowa instalacji do mechaniczno-biologicznego przetwarzania odpadów komunalnych w Gwiazdowie” ...","description":"Przedmiotem Umowy jest opracowanie i wdrożenie Planu Edukacyjnego do projektu pn.: „Rozbudowa instalacji do mechaniczno-biologicznego przetwarzania odpadów komunalnych w Gwiazdowie” realizowanego w ramach Regionalnego Programu Operacyjnego Województwa Zachodniopomorskiego na lata 2014-2020.ETAP I – Opracowanie Planu Edukacyjnego Etap ten ma zostać zrealizowany w terminie 25 dni roboczych od podpisania umowy. Na Etap ten składają się następujące elementy: -opracowanie Planu Edukacyjnego,-przygoto","awarded_value_eur":33974.62,"awarded":[{"suppliers":[{"id":21911,"name":"Agencja Wydawniczo Reklamowa- Doradztwo WIESŁAW GŁODEK"}]}]},{"id":506656,"date":"2021-03-26","title":"Zapewnienie pielęgnacji i utrzym. terenów zielonych oraz infrastruktury Skweru przy ul. Jastrzębskiej w Szydłowcu oraz Parku przy ul. Kolejowej w Szydłowcu wraz z kons. urz. nawad i filtrujących wodę.","description":"Zapewnienie pielęgnacji i utrzymania terenów zielonych oraz infrastruktury Skweru przy ul. Jastrzębskiej w Szydłowcu oraz Parku przy ul. Kolejowej w Szydłowcu wraz z konserwacją urządzeń nawadniających i filtrujących wodę.","awarded_value_eur":45437.51,"awarded":[{"suppliers":[{"id":21323,"name":"„OGRODY KIJEWICZ” Tomasz Kijewicz"}]}]},{"id":506479,"date":"2021-03-26","title":"Budowa POZ w Wojcieszkowie","description":"1. Przedmiotem zamówienia jest budowa budynku Podstawowej Opieki Zdrowotnej w Wojcieszkowie wraz z infrastrukturą towarzyszącą (przyłącze kanalizacji sanitarnej, przyłącze wodociągowe, energetyczne oraz gazowe wraz z zbiornikiem naziemnym LPG), miejscami postojowymi, utwardzeniem dojścia do budynku. Budynek parterowy, zaprojektowany w technologii tradycyjnej murowanej z dachem dwuspadowym. Budynek Ośrodka Zdrowia położony będzie w miejscowości Wojcieszków gm. Wojcieszków na działce o nr ew. 121,","awarded_value_eur":452781.85,"awarded":[{"suppliers":[{"id":14458,"name":"Firma Usługowo-Handlowa Jerzy Gajownik"}]}]},{"id":506320,"date":"2021-03-11","title":"„Termomodernizacja budynków mieszkalnychna terenie Gminy Zawiercie –ul. Zegadłowicza 14, ul. Skłodowskiej 11, ul. Szeroka 16.”","description":"1. Przedmiotem zamówienia jest: Termomodernizacja budynków mieszkalnych na terenie Gminy Zawiercie – ul. Zegadłowicza 14, ul. Skłodowskiej 11, ul. Szeroka 16, realizowanych w ramach w ramach Projektu pn.: „Termomodernizacja budynków mieszkalnych na terenie Gminy Zawiercie – ul. Zegadłowicza 14, ul. Skłodowskiej 11, ul. Szeroka 16”, POIS.01.07.01-00-0046/19 w ramach poddziałania POIS.01.07.01 Wspieranie efektywności energetycznej w budynkach mieszkalnych w województwie śląskim, działania POIS.01.","awarded_value_eur":477476.36,"awarded":[{"suppliers":[{"id":21992,"name":"Firma Handlowo – Usługowa „INSTALDAR” Dariusz Dzielawski"}]}]},{"id":505921,"date":"2021-03-25","title":"Termomodernizacja budynku komunalnego w Dzielnej przy ul. Szkolnej 4","description":"Termomodernizacja budynku komunalnego w Dzielnej przy ul. Szkolnej 4- izolacja cieplna, wykonanie pokryc i konstrukcji dachowych , stolarka budowlana","awarded_value_eur":41277.99,"awarded":[{"suppliers":[{"id":21357,"name":"Firma handlowo- Usługowa ZANO ,Zdzisław Piśniak"}]}]},{"id":505586,"date":"2021-03-24","title":"Budowa ul. Budowlanej oraz ul. Uroczej w Zielonej Górze w ramach zadania Budowa ulic Budowlana, Urocza, Stolarska i Słowicza","description":"1. Zakres robót obejmuje:a) budowę drogi gminnej ul. Budowlanej (droga nr 104220F), b) budowę drogi gminnej ul. Uroczej, c) budowę skrzyżowań projektowanych dróg gminnych z drogą powiatową nr 4426F, d) budowę poboczy utwardzonych kruszywem, e) zabezpieczenie sieci telekomunikacyjnych, f) przebudowę sieci elektroenergetycznej g) budowę oświetlenia drogowego.2. Szczegółowy opis przedmiotu zamówienia zawarty jest w załączniku nr I.4 do SWZ oraz w dokumentach, o których mowa w pkt 3.4. SWZ.3. Przedm","awarded_value_eur":183654.00,"awarded":[{"suppliers":[{"id":21219,"name":"6) Eugeniusz Weiss Przedsiębiorstwo Remontowo-Drogowe Capri-bit"}]}]},{"id":505403,"date":"2021-03-24","title":"„Przebudowa odcinka napowietrznej jednotorowej linii 110kV relacji GPZ Rawa Mazowiecka – GPZ Żurawia w celu usunięcia kolizji z planowanym terenem w m. Pukinin, gm. Rawa Mazowiecka”","description":"1) Przedmiotem zamówienia jest wykonanie prac budowlanych polegających na przebudowie odcinka napowietrznej jednotorowej linii 110kV relacji GPZ Rawa Mazowiecka – GPZ Żurawia w celu usunięcia kolizji z planowanym terenem w m. Pukinin, gm. Rawa Mazowiecka zgodnie z SWZ i załącznikami do SWZ.2) Szczegółowy zakres i sposób wykonywania robót objętych zamówieniem określają projekt budowlany, szczegółowa specyfikacja techniczna wykonania i odbioru robót oraz pomocniczo przedmiar stanowiący załącznik d","awarded_value_eur":305082.39,"awarded":[{"suppliers":[{"id":21263,"name":"Przedsiębiorstwo Budownictwa Energetycznego ELBUD Poznań S.A."}]}]},{"id":505350,"date":"2021-03-24","title":"Remont szatni i natrysków na stadionie miejskim przy ul. Kiszkowskiej 7 w Pobiedziskach","description":"1. Przedmiotem zamówienia jest remont szatni i natrysków na stadionie miejskim przy ul. Kiszkowskiej 7 w Pobiedziskach zgodnie ze szczegółowym opisem przedmiotu zamówienia, określonym w załączniku nr 2 do specyfikacji warunków zamówienia (SWZ).2. Na opis przedmiotu zamówienia stanowiącym załącznik nr 2 do niniejszej specyfikacji, opisujący zakres wykonywanych robót będących przedmiotem zamówienia składają się:1) Projekt wykonawczy,2) przedmiar robót,3) specyfikacja techniczna wykonania i odbioru","awarded_value_eur":70358.15,"awarded":[{"suppliers":[{"id":20487,"name":"HFM Group M. Halec Spółka jawna"}]},{"suppliers":[{"id":20487,"name":"HFM Group M. Halec Spółka jawna"}]}]},{"id":505252,"date":"2021-03-16","title":"Udzielenie i obsługa kredytu długoterminowego do kwoty 3 000 000 zł (trzy miliony zł)na pokrycie deficytu","description":"Przedmiotem zamówienia jest usługa polegająca na udzieleniu i obsłudze długoterminowego kredytu bankowego do kwoty 3 000 000 zł (trzy miliony zł) na pokrycie deficytu budżetu Gminy Resko. Okres wykorzystania kredytu do dnia 31 grudnia 2021 r., Szczegółowy opis przedmiotu zamówienia zawiera SWZ wraz z załącznikami.","awarded_value_eur":90080.65,"awarded":[{"suppliers":[{"id":21110,"name":"ING Bank Śląski S.A. w Katowicach Oddział w Szczecinie"}]}]},{"id":504729,"date":"2021-03-05","title":"Termomodernizacja i rozbudowa Zespołu Szkolno – Przedszkolnego nr 3 przy ul. Cmentarnej w Tychach.","description":"Przedmiotem zamówienia jest termomodernizacja i rozbudowa Zespołu Szkolno – Przedszkolnego nr 3 przy ul. Cmentarnej w Tychach. Zakres przedmiotu zamówienia obejmuje kompleksowe wykonanie robót projektowych i budowlanych, tj.:1. opracowanie projektu budowlanego na podstawie założeń programu funkcjonalno – użytkowego:a. termomodernizacji istniejącego budynku szkoły w zakresie ocieplenia ścian zewnętrznych oraz stropu nad ostatnią kondygnacją,b. budowy sal lekcyjnych, sali gimnastycznej wraz zaplec","awarded_value_eur":1624317.79,"awarded":[{"suppliers":[{"id":10447,"name":"REMONT-EX sp. z o. o."}]}]},{"id":504190,"date":"2021-03-08","title":"Dostawa sprzętu komputerowego oraz multimedialnego","description":"Część I – sprzęt komputerowy, wg zestawienia:1. Miejsce dostawy - Szkoła Podstawowa w Gródku nad Dunajcem: 1) Urządzenie wielofunkcyjne laserowe kolorowe - szt. 12) Laptop z oprogramowaniem biurowym - szt. 9 3) Elektroniczny nośnik pamięci (pendrive) - szt. 94) Komputer z oprogramowaniem - szt. 16 5) Oprogramowanie biurowe - szt. 16) Oprogramowanie wspierające komunikację \u002B tablet \u002B wzmocnione etui - szt. 12. Miejsce dostawy - Szkoła Podstawowa w Podolu-Górowej: 7) Elektroniczny nośnik pamięci (","awarded_value_eur":10478.82,"awarded":[{"suppliers":[{"id":18620,"name":"Dreamtec Sp. z o.o."}]}]},{"id":502557,"date":"2021-03-17","title":"Przebudowa drogi w m. Jaśce","description":"W ramach remontu drogi gminnej w miejscowości Jaśce długości ok. 1570 mb należy wykonać m.in.:Odtworzenie trasy i punktów wysokościowych przy robotach liniowych Odsłonięcie i oczyszczenie mechaniczne krawędzi jezdni Korekcyjne frezowanie nawierzchni bitumicznej z nadaniem spadów i odwiezieniem Wykonanie warstwy wyrównawczej z betonu asfaltowegoWykonanie warstwy wiążącej z betonu asfaltowego Wykonanie warstwy ścieralnej z betonu asfaltowegoŚcinkę i ew. uzupełnienie poboczy gruntem rodzimym, profi","awarded_value_eur":119829.51,"awarded":[{"suppliers":[{"id":21835,"name":"Konsorcjum firm: BITMAS Sp. z o.o., - Lider"},{"id":21836,"name":"STAR BUDOWA INWESTYCJE Sp. z o.o. Tychów Stary 75, 27-220 Mirzec - Partne"}]}]},{"id":561676,"date":"2021-04-13","title":"Budowa założenia plebańskiego: kontynuacja prac budowlanych - stajni z Bud Łańcuckich, domu parafialnego z Książnic, plebanii z Ostrów Tuszowskich oraz zagospodarowanie terenu","description":"Plebania z Ostrów Tuszowskich – kontynuacja prac budowlanychZakres prac obejmuje m.in. wykonanie:- tynków wewnętrznych,- piecy kuchennych i pokojowych,- posadzek i podłóg,- stolarki drzwiowej i okiennej,- szalunku zewnętrznego,- elewacji zewnętrznej – wykończenia,- instalacji elektrycznej, - instalacji sygnalizacji pożaru i instalacji sygnalizacji włamania,- instalacji wodno-kanalizacyjnej.","awarded_value_eur":167542.97,"awarded":[{"suppliers":[{"id":20945,"name":"Firma Handlowo-Usługowo-Produkcyjna \u0022MURDRA\u0022 Stanisław Drapała"}]},{"suppliers":[{"id":20946,"name":"Firma Handlowo-Usługowo-Produkcyjna \u0022MURDRA-PLUS\u0022 Mateusz Drapała"}]}]},{"id":561644,"date":"2021-04-13","title":"Remonty cząstkowe nawierzchni przy użyciu grysów bazaltowych na drogach powiatowych powiatu pilskiego w 2021 r.","description":"1. Przedmiotem zamówienia są roboty budowlane p.n. „Remonty cząstkowe nawierzchni przy użyciu grysów bazaltowych na drogach powiatowych powiatu pilskiego w 2021 r.”.2. Zamówienie przewiduje wykonanie remontów dróg powiatowych na terenie ośmiu gmin w powiecie pilskim, w tym dróg zamiejskich i dróg miejskich. Drogi powiatowe na terenie miasta Piły nie są objęte przedmiotem zamówienia.3. W skład przedmiotu zamówienia wchodzi naprawa:1) ubytku lub spękania nawierzchni bitumicznej o grubości do 4 cm ","awarded_value_eur":24155.78,"awarded":[{"suppliers":[{"id":19377,"name":"S-PROBUD Spółka z o. o."}]}]},{"id":561611,"date":"2021-04-09","title":"Oczyszczanie mechaniczne i ręczne dróg, chodników, ciągów pieszych i rowerowych oraz parkingów na terenie miasta Knurów.","description":"1. Przedmiot zamówienia obejmuje wykonywanie usług w zakresie utrzymania czystości – zadanie pn.: „Oczyszczanie mechaniczne i ręczne dróg, chodników, ciągów pieszych i rowerowych oraz parkingów na terenie miasta Knurów\u0022. 2. Zakres rzeczowy usług obejmuje: 1) Oczyszczanie mechaniczne i ręczne wyznaczonych w załącznikach nr 2 i 3 do wzoru umowy dróg wraz z powierzchniowym oczyszczaniem odwodnień liniowych i przykrawężnikowych (oczyszczanie krat wpustów kanalizacji deszczowej) – według harmonogramu","awarded_value_eur":37444.08,"awarded":[{"suppliers":[{"id":4832,"name":"Zakład Usługowy Konserwacja Terenów Zielonych Jacek Wieczorek"}]}]},{"id":561595,"date":"2021-03-26","title":"Budowa wielofunkcyjnego przyszkolnego boiska rekreacyjnego o nawierzchni poliuretanowej z oświetleniem w miejscowości Krempna","description":"Przedmiotem zamówienia jest: „Budowa wielofunkcyjnego przyszkolnego boiska rekreacyjnego o nawierzchni poliuretanowej z oświetleniem w miejscowości Krempna”. Roboty budowlane polegać będą na budowie boiska wielofunkcyjnego o wymiarach 55,00 m x 30,00 m o powierzchni poliuretanowej na podbudowie z kruszywa kamiennego. Zakres zamówienia obejmuje m. in.: wykonanie boiska do piłki nożnej o wym. 52 m x 28 m; wykonanie boiska do piłki ręcznej o wym. 20 m x 40 m; wykonanie boiska do siatkówki o wym. 9 ","awarded_value_eur":123572.05,"awarded":[{"suppliers":[{"id":22892,"name":"\u0022BUD-MAT\u0022 Lucyna Matyja"}]}]},{"id":558011,"date":"2021-05-21","title":"Projekt i budowa drogi S19 na odcinku Krynice (od istn. DK65) - Dobrzyniewo (bez węzła) - Białystok Zachód (z węzłem)","description":"Projekt i budowa drogi S19 na odcinku Krynice (od istn. DK65) - Dobrzyniewo (bez węzła) - Białystok Zachód (z węzłem)\nZamówienie polega na wykonaniu prac projektowych, wykonaniu robót budowlanych w zakresie: drogi ekspresowej, drogi krajowej, przebudowy dróg kolidujących z planowaną drogą ekspresową, budowa dodatkowych jezdni, wykonanie utwardzenia terenu na potrzeby utrzymania, wzmocnienia podłoża gruntowego, obiektów inżynierskich, przepustów, chodników, ścieżek rowerowych, systemu odwodnienia","awarded_value_eur":89759479.54,"awarded":[{"suppliers":[{"id":2263,"name":"PORR S.A."},{"id":5410,"name":"UNIBEP S.A."}]}]},{"id":557796,"date":"2021-05-21","title":"Dostawa wektorowego analizatora obwodów wraz z wyposażeniem oraz analizatora widma czasu rzeczywistego dla Wydziału Elektroniki, Telekomunikacji i Informatyki Politechniki Gdańskiej","description":"Dostawa wektorowego analizatora obwodów wraz z wyposażeniem oraz analizatora widma czasu rzeczywistego dla Wydziału Elektroniki, Telekomunikacji i Informatyki Politechniki Gdańskiej. Szczegółowy opis przedmiotu zamówienia dla każdej Części zawiera załącznik nr 4 do SWZ. Szczegółowy zakres przedmiotu zamówienia określają formularze rzeczowo-cenowe stanowiące odpowiednio załącznik nr 2I, 2II, 2III do SWZ. Przedmiot zamówienia obejmuje jego dostawę do siedziby Zamawiającego: Politechnika Gdańska Wy","awarded_value_eur":563000.99,"awarded":[{"suppliers":[{"id":21492,"name":"AM Technologies Sp. z o.o. Sp. Jawna"}]},{"suppliers":[{"id":15445,"name":"Tespol Sp. z o.o."}]},{"suppliers":[{"id":2016,"name":"NDN Zbigniew Daniluk"}]}]},{"id":557785,"date":"2021-05-21","title":"Stanowisko do prototypowania systemów nawigacji. Oznaczenie sprawy: IA1/D/21/25/AL","description":"1. Przedmiot zamówienia obejmuje dostawę stanowiska do prototypowania systemów nawigacji obrazowej.\n2. Kod 33100000-1 Urządzenia medyczne.\n3. Termin wykonania zamówienia: do 2 miesięcy licząc od dnia powiadomienia przez Zamawiającego o możliwości wykonania zamówienia. Zamawiający powiadomi (pisemnie) Wykonawcę o możliwości wykonania zamówienia w terminie do 3 miesięcy od dnia zawarcia umowy.","awarded_value_eur":44258.43,"awarded":[{"suppliers":[{"id":21485,"name":"Artur Gan prowadzący działalność gospodarczą pod firmą CRI Jolanta Zakład Robotyki i Komputerów"}]}]},{"id":557779,"date":"2021-05-21","title":"Sukcesywne dostawy standardowego sprzętu komputerowego – drukarek i urządzeń wielofunkcyjnych dla jednostek uniwersyteckich","description":"1. Przedmiotem zamówienia są sukcesywne dostawy standardowego sprzętu komputerowego – drukarek i urządzeń wielofunkcyjnych dla jednostek uniwersyteckich, które znajdują się na terenie Warszawy.\n2. Szczegółowy opis przedmiotu zamówienia stanowi Specyfikacja Techniczna, która znajduje się na stronie internetowej Zamawiającego: https://dzp.uw.edu.pl/postepowania-przetargowe/","awarded_value_eur":110417.58,"awarded":[{"suppliers":[{"id":20333,"name":"Ediko Sp. z o.o."}]},{"suppliers":[{"id":21483,"name":"Techsource Sp. z o.o."}]}]},{"id":557778,"date":"2021-05-21","title":"Dostawa wyrobów medycznych","description":"Przedmiotem zamówienia jest dostawa wyrobów medycznych.\nPrzedmiot zamówienia został podzielony na 34 części. Wykonawca może składać ofertę do jednej, kilku lub wszystkich części zamówienia. Szczegółowy opis przedmiotu zamówienia zawiera załącznik nr 1 do specyfikacji, stanowiący integralną jej część.","awarded_value_eur":550732.79,"awarded":[{"suppliers":[{"id":18,"name":"Baxter Polska sp. z o.o."}]},{"suppliers":[{"id":356,"name":"Sinmed sp. z o.o."}]},{"suppliers":[{"id":3692,"name":"Rovers Polska sp. z o.o."}]},{"suppliers":[{"id":244,"name":"Promed S.A."}]},{"suppliers":[{"id":358,"name":"Skamex sp. z o.o. sp. k."}]},{"suppliers":[{"id":21482,"name":"Decicor Medical sp. z o.o."}]},{"suppliers":[{"id":379,"name":"KD Medical Polska sp. z o.o."}]},{"suppliers":[{"id":397,"name":"Dutchmed PL sp. z o.o."}]},{"suppliers":[{"id":427,"name":"Centrum Diabetologii sp. z o.o."}]},{"suppliers":[{"id":861,"name":"Hammermed Medical Polska sp. z o.o. sp. k."}]},{"suppliers":[{"id":201,"name":"Vygon Polska sp. z o.o."}]},{"suppliers":[{"id":2583,"name":"TK Biotech sp. z o.o. sp. k."}]},{"suppliers":[{"id":395,"name":"Billmed sp. z o.o."}]},{"suppliers":[{"id":221,"name":"Toruńskie Zakłady Materiałów Opatrunkowych S.A."}]}]},{"id":557777,"date":"2021-05-21","title":"Koncentrat czynnika krzepnięcia VII; znak postępowania: ZZP-58/21","description":"Przedmiotem zamówienia jest dostawa koncentratu czynnika krzepnięcia VII wraz z zestawem do podawania, zgodnie z opisem przedmiotu zamówienia określonym w SWZ oraz na warunkach określonych w Projektowanych Postanowieniach Umowy (PPU), które stanowią załącznik do SWZ.\nZakup jest realizowany w ramach programu polityki zdrowotnej Ministra Zdrowia pn. „Narodowy Program Leczenia Chorych na Hemofilię i Pokrewne Skazy Krwotoczne na lata 2019–2023”.","awarded_value_eur":288326.30,"awarded":[{"suppliers":[{"id":224,"name":"Takeda Pharma Sp. z o.o."}]}]},{"id":545695,"date":"2021-05-06","title":"Dostawa sprzętu i materiałów II postępowanie na potrzeby wykonywania badań w ramach projektu :„ Pro life Program profilaktyki raka jelita grubego..","description":"Przedmiotem zamówienia jest dostawa sprzętu jednorazowego ( strzykawki, cewniki, maski) w ilości i asortymencie określonym w pakiecie nr 1","awarded_value_eur":2337.91,"awarded":[{"suppliers":[{"id":20688,"name":"Skamex sp. zo.o. sp. jawna"}]}]},{"id":544128,"date":"2021-04-16","title":"Kompleksowa modernizacja wydzielonych pomieszczeń w budynku Radia Lublin S.A. w tym Studia S2 i reżyserni A2","description":"Kompleksowa modernizacja czterech pomieszczeń na poziomie niskiego parteru wraz przyległymi sanitariatami, aneksem kuchennym i korytarzem na potrzeby Redakcji Reportażu","awarded_value_eur":167536.74,"awarded":[{"suppliers":[{"id":20861,"name":"Budopol Przedsiębiorstwo Usługowe Z.Duda S.Nowakowski Spółka Jawna"}]}]},{"id":543857,"date":"2021-04-28","title":"Usługa odbioru, wywozu i zagospodarowania odpadów segregowanych tj. odzysk lub unieszkodliwienie odpadów wytworzonych przez jednostki organizacyjne Politechniki Gdańskiej","description":"1. Przedmiotem zamówienia jest usługa odbioru, wywozu i zagospodarowania odpadów segregowanych tj. odzysk lub unieszkodliwienie odpadów wytworzonych przez jednostki organizacyjne Politechniki Gdańskiej.2. Szczegółowy wykaz przedmiotu zamówienia zawiera załącznik nr 3 do SWZ.3. Ilości odpadów wskazane w specyfikacji rodzajowej i ilościowej są ilościami szacunkowymi co do wielkości łącznej, jak i poszczególnych rodzajów odpadów, a Wykonawca będzie rozliczał się z Zamawiającym wg faktycznej ilości ","awarded_value_eur":66750.25,"awarded":[{"suppliers":[{"id":5894,"name":"Przedsiębiorstwo Usługowe Clean - Bud Sp. J. Jarosław Romanowski, Hanna Romanowska"}]}]},{"id":543421,"date":"2021-04-29","title":"Wsparcie techniczne dla zasilaczy GAMATRONIC MEGAPOWER i EMERSON","description":"1. Przedmiotem zamówienia jest świadczenie usługi wsparcia technicznego na okres 12 miesięcy od dnia podpisania umowy dla posiadanych przez Zamawiającego systemów zasilania, które składają się z następujących części: a) zasilacz Ups Emerson 2XLiebert AMP 150 kW o numerze seryjnym 2101200728215D005 b) zasilacz Ups Emerson Liebert NXC 40kVA o numerze seryjnym 14155760001.","awarded_value_eur":12611.39,"awarded":[{"suppliers":[{"id":3670,"name":"P.I.W. CAMCO Sp. z o.o."}]}]},{"id":543154,"date":"2021-04-29","title":"Dostawa stołu operacyjnego kompatybilnego z posiadaną przystawką ortopedyczną firmy Schmitz oraz automatycznego asystent operatora mocowanego do stołu operacyjnego","description":"Zadanie nr 1 - dostawa i montaż stołu operacyjnego kompatybilnego z posiadaną przystawką ortopedyczną firmy Schmitz.Szczegółowy opis przedmiotu zamówienia zawarty jest w załączniku nr 4 do SWZ.3. Oferty nie zawierające pełnego zakresu przedmiotu zamówienia określonego w poszczególnych zadaniach określonych w Załączniku nr 4 do specyfikacji zostaną odrzucone na podstawie art. 226 ust.1 pkt. 5 SWZ.4. Wszelkie nazwy własne produktów i materiałów oraz norm i atestów przywołane ewnetualnie w specyfik","awarded_value_eur":71959.37,"awarded":[{"suppliers":[{"id":1577,"name":"INTER CONSULT MD SP. Z O.O. SP.K."}]},{"suppliers":[{"id":442,"name":"Medicom sp. z o.o."}]}]},{"id":542988,"date":"2021-04-29","title":"Usługi szkoleniowe w cyklu szkoleń dla uczniów w zawodzie Technik Organizacji Turystyki .","description":"Usługi szkoleniowe ( 6 części ) w cyklu szkoleń dla uczniów w zawodzie Technik Organizacji Turystyki: część1: Pilot wycieczek: część 2: Rezydent turystyczny: część 3: Pracownik biura podróży: część 4: Jak zostać stewardessą : część 5: Animator czasu wolnego : część 6: Dance and Fitness Animator. Szczegółowy opis przedmiotu zamówienia stanowi załącznik nr 1 do SWZ.","awarded_value_eur":31501.73,"awarded":[{"suppliers":[{"id":16579,"name":"Kadry Turystyki Sp. z o.o."}]}]},{"id":542927,"date":"2021-04-29","title":"Testy do wykrywania SARS-CoV-2 na analizatorze","description":"Przedmiotem zamówienia jest dostawa wraz z dostarczeniem so siedziby Zamawiającego (loco Magazyn Ogólny Szpitala) oryginalnych testów do aparatu GeneXpert CEPHEID (aparat stanowi własność Zamawiającego) w ilości 540 opakowań zawierających po 10 testów","awarded_value_eur":188811.19,"awarded":[{"suppliers":[{"id":414,"name":"CEPHEID GmbH"}]}]},{"id":542298,"date":"2021-04-20","title":"Świadczenie usług poligraficznych na rzecz - Mazowieckiego Centrum Sztuki Współczesnej „Elektrownia” w Radomiu","description":"Przedmiotem zamówienia jest usługa polegająca na jest świadczenie usług: drukarskich oraz introligatorskich na potrzeby Mazowieckiego Centrum Sztuki Współczesnej „Elektrownia”W ramach przedmiotu zamówienia Wykonawca wykona w szczególności katalogi do wystaw, plakaty i banery promocyjne, zwane dalej ogólnie „drukami”. Realizacja zamówienia odbywać się będzie sukcesywnie w partiach w oparciu o zapotrzebowania zamawiającego. Parametry techniczne i terminy wykonania poszczególnych druków określa Zał","awarded_value_eur":33926.01,"awarded":[{"suppliers":[{"id":20951,"name":"SIEĆ BADAWCZA ŁUKASIEWICZ - INSTYTUT TECHNOLOGII EKSPLOATACJI"}]}]},{"id":542248,"date":"2021-04-28","title":"Dostawa toalety publicznej bezobsługowej","description":"Przedmiotem zamówienia jest dostawa toalety dwustanowiskowej w formie jednokondygnacyjnego budynku kontenerowego oraz jej montaż na wcześniej przygotowanym przez siebie fundamencie żelbetonowym na terenie Parku Tematycznego nad Nacyną położonego w Rybniku przy ulicy Kotucza/Rudzkiej","awarded_value_eur":60318.67,"awarded":[{"suppliers":[{"id":16509,"name":"Budotechnika Sp. z o.o."}]}]},{"id":542059,"date":"2021-04-14","title":"„Przebudowa drogi gminnej w miejscowości Chotcza Dolna o dł. 660 mb”","description":"„Przebudowa drogi gminnej w miejscowości Chotcza Dolna o dł. 660 mb”Zakres robót obejmuje:1. Roboty przygotowawcze1) Roboty pomiarowe przy robotach drogowych dla trasy drogowej w terenie równinnym – dł. 660 mb2. Podbudowy1) Mechaniczne profilowanie i zagęszczenie podłoża pod warstwy konstrukcyjne nawierzchni przy użyciu równiarki samojezdnej i walca (660 m x 4,20 m) – 2 772,00 m22) Mechaniczne wyrównanie istniejącej podbudowy tłuczniem kamiennym sortowanym dolomitowym ( mieszanka sortowana ( 0-3","awarded_value_eur":34627.43,"awarded":[{"suppliers":[{"id":15284,"name":"STAR BUDOWA INWESTYCJE Sp. z o.o."}]}]},{"id":541726,"date":"2021-04-27","title":"Usługi realizacji szkoleń zawodowych dla uczestników projektu „Pracownik na miarę – doradztwo i szkolenia dla osób pracujących po 30 roku życia” WND-RPPD.02.01.00-20-0251/18 – części I-III zamów","description":"I część zamówienia: przedmiotem zamówienia jest usługa realizacji szkoleń dla uczestnika projektu w zakresie szkolenia Bazy danych MySQL;Bazy danych MySQL• Grupa docelowa: osoby dorosłe, pracujące w branży metalowej• Miejsce realizacji: Polska• Termin realizacji: od podpisania umowy do 30 czerwca 2021 roku. • Liczba uczestników: 1 osoba• Liczba godzin: co najmniej 16 godzin• Przykładowy program szkolenia (szkolenie powinno uwzględniać co najmniej poniższe zagad-nienia): Funkcje i formalizmy; Wie","awarded_value_eur":5633.58,"awarded":[{"suppliers":[{"id":17345,"name":"Zakład Doskonalenia Zawodowego w Białymstoku"}]},{"suppliers":[{"id":17943,"name":"T-Matic Grupa Computer Plus Sp. z o.o."}]},{"suppliers":[{"id":22882,"name":"Miasto Białystok w imieniu którego występuje Zespół Szkół Mechanicznych im. Św. Józefa"}]}]},{"id":541624,"date":"2021-04-19","title":"Dostawa podłóż bakteriologicznych na płytkach i w probówkach, testów do różnicowania drobnoustrojów, krążków do antybiogramów, pasków z gradientem stężeń antybiotyków, krążków diagnostycznych.","description":"Pakiet 1","awarded_value_eur":34201.32,"awarded":[{"suppliers":[{"id":21853,"name":"Argenta Pp. z o.o. Sp. k."}]},{"suppliers":[{"id":92,"name":"Argenta Sp. z o.o. Sp. k."}]},{"suppliers":[{"id":95,"name":"GRASO Zenon Sobiecki"}]}]},{"id":541612,"date":"2021-04-14","title":"Przebudowa drogi powiatowej nr 4515W Tczów - Wincentów","description":"1. Przedmiotem zamówienia jest wykonanie robót budowlanych polegających na: „Przebudowie drogi powiatowej nr 4515W Tczów - Wincentów”.2. Zakres robót obejmuje m.in.:- roboty pomiarowe;- roboty przygotowawcze i rozbiórkowe;- ułożenie przepustu pod zjazdem publicznym z rur typu PP kl. A na ławie betonowej Ø 60 cm dł. 8,00 m - szt. 1 wraz ze ściankami czołowymi;- wykonanie poszerzenia jezdni;- wykonanie nowych w-w podbudowy i asfaltowych na zjazdach publicznych – szt. 2;- oczyszczenie istniejącej n","awarded_value_eur":77267.01,"awarded":[{"suppliers":[{"id":1141,"name":"BITMAS Sp. z o.o."}]}]},{"id":541566,"date":"2021-04-06","title":"Budowa oświetlenia drogowego w 7 miejscowościach","description":"Budowa oświetlenia drogowego:1. Ogrodnica dz. nr 35 – 4 lampy2. Środa Śląska ul. Ogrodnicka – 3 lampy","awarded_value_eur":58847.14,"awarded":[{"suppliers":[{"id":19389,"name":"PBS Polska Sp. z o.o. Sp. k."}]},{"suppliers":[{"id":20882,"name":"ELEKTROTEG Sp. z o.o."}]}]},{"id":541168,"date":"2021-04-26","title":"Budowa Szatni na Medal na terenie campingu w Zbąszyniu","description":"1. Przedmiotem zamówienia jest: Budowa Szatni na Medal na terenie campingu w Zbąszyniu, w rejonie ul. Garczyńskich. 2. Zakres prac obejmuje przebudowę wraz ze zmianą sposobu użytkowania części budynku z przeznaczeniem na szatnię sportową wraz z zapleczem. 3. Szczegółowy zakres robót budowlanych został opisany w dokumentacji technicznej, Specyfikacji Technicznej Wykonania i Odbioru Robót, przedmiarze robót. 4. Jeżeli Zamawiający w opisie przedmiotu zamówienia wskazał znaki towarowe, patenty lub p","awarded_value_eur":43263.64,"awarded":[{"suppliers":[{"id":21373,"name":"Zakład Usług Remontowo - Budowlanych Grzegorz Lehnhardt"}]}]},{"id":541019,"date":"2021-04-21","title":"Dostawa opon letnich do pojazdów KWP w Bydgoszczy.","description":"Przedmiotem niniejszego postępowania jest dostawa fabrycznie nowych opon letnich do pojazdów KWP w Bydgoszczy. Szczegółowy opis przedmiotu zamówienia uwzględniający ilości został określony w Załączniku nr 1A do SWZ. Zamówienie obejmuje: opony wymienione w Załączniku nr 1A do SWZ (szacunkowo 80% zamówienia) oraz pozostałe opony niewymienione w załączniku (szacunkowo 20% zamówienia).","awarded_value_eur":14869.65,"awarded":[{"suppliers":[{"id":21668,"name":"Handlopex S.A."}]}]},{"id":540778,"date":"2021-04-23","title":"Przeprowadzenie szkoleń przygotowawczych dla dwóch grup uczniów Technikum Nr 1 w Olecku przed wyjazdem na praktyki zawodowe do Grecji","description":"1. Przedmiotem zamówienia są szkolenia, które są adresowane do uczniów Technikum Nr 1 w Olecku kształcącego w zawodach: technik logistyk, technik żywienia i usług gastronomicznych, technik hotelarstwa oraz technik rolnik. 2. Szkolenia dla uczniów, podzielony na 4 grupy zajęciowe 16-osobowe oraz 8 podgrup zawodowych, w ramach 2 grup wyjazdowych 32-osobowych:1) Zajęcia z języka angielskiego w wymiarze 20 godzin / grupa zajęciowa oraz 10 godzin / podgrupa zawodowa;2) Zajęcia z języka greckiego pods","awarded_value_eur":4390.55,"awarded":[{"suppliers":[{"id":22079,"name":"Zakład Doskonalenia Zawodowego w Białymstoku Ośrodek Kształcenia Zawodowego w Olecku"}]}]},{"id":540535,"date":"2021-04-23","title":"WYBÓR WYKONAWCY USŁUGI ŻYWIENIA NA RZECZ PRZEDSZKOLA NR 150 „WESOŁE NUTKI” WE WROCŁAWIU","description":"Przedmiotem zamówienia jest realizacja usługi żywienia zbiorowego, w Przedszkolu nr 150 „Wesołe Nutki” we Wrocławiu, z siedzibą we Wrocławiu, przy ul. P.P Ignuta 30, w miejscu nauki, polegającej na dostawie wyżywienia wg wskazówek zawartych w Załączniku nr 1 do SWZ, dla maksymalnie 250 dzieci przebywających na co dzień w placówce Zamawiającego.","awarded_value_eur":94037.13,"awarded":[{"suppliers":[{"id":16833,"name":"KANZEON Wrocławski Catering Grzegorz Ciężkal"}]}]},{"id":540191,"date":"2021-04-22","title":"„Modernizacja ewidencji gruntów i budynków”","description":"Modernizacja ewidencji gruntów i budynków obrębu Spycimierz, gm. Uniejów, powiat poddębicki, woj. łódzkie.Szczegółowy opis przedmiotu zamówienia (OPZ) – Warunki techniczne zawiera załącznik nr 2a do SWZ. Warunki i zasady realizacji zamówienia określone zostały we wzorze Umowy stanowiącym załącznik nr 10a do SWZ.","awarded_value_eur":54992.47,"awarded":[{"suppliers":[{"id":21354,"name":"GEO-PROJEKT Usługi geodezyjne mgr inż. Marcin Wiącek"}]},{"suppliers":[{"id":21355,"name":"Geodeta Uprawniony Piotr Jankowski"}]}]},{"id":540125,"date":"2021-04-22","title":"Dostawa systemu klasy DLP","description":"Przedmiotem zamówienia jest dostawa systemu klasy DLP z licencjami, wraz ze wsparciem, naokres24 miesięcy dla 800 stanowisk. Zamawiający przewiduje prawo opcji w zakresie dostawylicencji do zaoferowanego systemu dla maksymalnie 160 stanowisk.","awarded_value_eur":99830.66,"awarded":[{"suppliers":[{"id":21237,"name":"Pan Karol Labe prowadzący działalność gospodarczą pod firmą „Miecz Net Karol Labe”, z siedzibą w Czeladzi"}]}]},{"id":540069,"date":"2021-04-15","title":"Dostawa analizatora rozwinięcia powierzchni BET z pomiarem objętości porów i rozkładu porowatości, wraz z instalacją, uruchomieniem i szkoleniem w zakresie obsługi","description":"1. Przedmiotem zamówienia jest dostawa analizatora rozwinięcia powierzchni BET z pomiarem objętości porów i rozkładu porowatości wraz z komponentami dodatkowymi, komputerem stacjonarnym z oprogramowaniem do sterowania i obróbki wyników oraz monitorem.2. W zakres przedmiotu zamówienia wchodzi także: 1) dostawa analizatora do siedziby Zamawiającego, na koszt i ryzyko wykonawcy;2) instalacja i uruchomienie analizatora w siedzibie Zamawiającego;3) 3-dniowe szkolenie dla 4 osób niezbędne do prawidłow","awarded_value_eur":56317.39,"awarded":[{"suppliers":[{"id":19870,"name":"Anton Paar Poland Sp. z o.o."}]}]},{"id":539967,"date":"2021-04-22","title":"Usługa przygotowania i przeprowadzenia zajęć warsztatowych w zakresie projektowania sieci i instalacji w technologii BIM w ramach Projektu nr POWR.03.05.00-00.Z202/17","description":"Przedmiotem zamówienia jest usługa przygotowania i przeprowadzenia zajęć warsztatowych w zakresie projektowania sieci i instalacji w technologii BIM, zgodnie z opisem przedmiotu zamówienia stanowiącym załącznik nr 1 do SWZ.","awarded_value_eur":2620.16,"awarded":[{"suppliers":[{"id":21721,"name":"GRUPA4BIM KRZYSZTOF KNAPIK"}]}]},{"id":539588,"date":"2021-04-22","title":"Obsadzanie donic i rabat kwiatowych w gruncie usytuowanych na terenie Miasta Pruszkowa wraz dostawą kwiatów i innych roślin oraz ich pielęgnacja w okresie obowiązywania umowy.","description":"1.Przygotowanie podłoża do nasadzeń, mycie donic, montaż donic wiszących,2.Wykonanie nasadzeń wraz z dostawą materiału roślinnego (2 zmiany – lato, jesień),3.Pielęgnacja nasadzeń oraz porządkowanie donic i rabat (w okresie obowiązywania umowy),4.Przygotowanie donic i rabat do zimy, demontaż donic wiszących.","awarded_value_eur":48071.39,"awarded":[{"suppliers":[{"id":21652,"name":"INTATTO Michał Grelus"}]}]},{"id":539053,"date":"2021-04-21","title":"Sukcesywna dostawa papieru do kserokopiarek i drukarek dla Gminy Wałbrzych i jej jednostek organizacyjnych na 12 miesięcy","description":"1. Przedmiotem zamówienia jest dostawa wraz z rozładunkiem papieru do drukarek i kserokopiarek dla Gmin Wałbrzych i jej jednostek organizacyjnych w Wałbrzychu. Przedmiot zamówienia pod względem jakościowym i ilościowym określono w załączniku nr 1a do SWZ. Miejsca dostawy wskazano w załączniku nr 3 do Projektu umowy.2. Zamawiający dopuszcza rozwiązania równoważne, ale na podstawie art. 99 ust. 5 ustawy to na Wykonawcy spoczywa obowiązek wykazania na etapie składania ofert, że oferowane przez nieg","awarded_value_eur":47407.50,"awarded":[{"suppliers":[{"id":21722,"name":"Przedsiębiorstwo Techniki Biurowej Infobiuro Bis"}]}]},{"id":539025,"date":"2021-04-21","title":"DOSTAWA SAMOCHODU OSOBOWEGO TYPU SUV w WERSJI OZNAKOWANEJ z NAPĘDEM 4x4 z UKŁADEM HYBRYDOWYM","description":"Przedmiotem zamówienia jest DOSTAWA SAMOCHODU OSOBOWEGO TYPU SUV w WERSJI OZNAKOWANEJ z NAPĘDEM 4x4 z UKŁADEM HYBRYDOWYM. Szczegółowy opis przedmiotu zamówienia określa załącznik nr 5 SWZ.","awarded_value_eur":39805.48,"awarded":[{"suppliers":[{"id":20864,"name":"AUTO PARK SP. z o.o. Sp. k."}]}]},{"id":538941,"date":"2021-04-21","title":"Dostawa nowego samochodu osobowego dla potrzeb Starostwa Powiatowego w Płocku","description":"Przedmiotem zamówienia jest „Dostawa nowego samochodu osobowegodla potrzeb Starostwa Powiatowego w Płocku”. Szczegółowy opis przedmiotu zamówienia stanowi załącznik nr 1 do SWZ.","awarded_value_eur":32973.36,"awarded":[{"suppliers":[{"id":21056,"name":"BUDMAT AUTO 3 Sp. z o.o."}]}]},{"id":538743,"date":"2021-04-21","title":"„Dowóz uczniów do placówek oświatowych na terenie Gminy Kaliska w formie zakupu biletów miesięcznych na okres od 01 września 2021 r.do 24 czerwca 2022 r.”","description":"Przedmiotem zamówienia jest świadczenie usług w zakresie dowozu i odwozu 222 uczniów do placówek oświatowych z terenu Gminy Kaliska w ramach komunikacji regularnej, w formie zakupu biletów miesięcznych na okres od 01 września 2021 r. do 24 czerwca 2022 r.Przedmiot zamówienia realizowany będzie poprzez zakup imiennych biletów miesięcznych szkolnych na podstawie art. 5a ustawy z dnia 20 czerwca 1992 r. o uprawnieniach do ulgowych przejazdów środkami publicznego transportu zbiorowego (Dz. U. z 2018","awarded_value_eur":31299.11,"awarded":[{"suppliers":[{"id":20866,"name":"Przedsiębiorstwo Produkcyjno – Usługowo – Handlowe – Transport Osobowo – Towarowy Dariusz Beling"}]}]},{"id":538691,"date":"2021-04-21","title":"Usługa druku Kart mieszkańca SDM KORAB dla Akademii Morskiej w Szczecinie","description":"1) Przedmiotem zamówienia jest: Druk: 1. KARTA MIESZKAŃCA SDM KORAB (pokoje gościnne) - 500 szt. Format - 11 cm x 7,5 cm,Papier - karton barwiony w masie 280 g – 300 gKolor karty – jasny szary,Kolor liter – czarny,Druk dwustronny,Papier matowy.2. KARTA MIESZKAŃCA SDM KORAB (pokoje studenckie) - 900 szt. Format 8,6 cm x 5,4 cm,Papier - karton barwiony w masie 280 g – 300 gKolor karty – jasny zielony,Kolor liter – czarny,Druk dwustronny,Papier matowy. 3. KARTA MIESZKAŃCA – 500 szt.Format A4,Kolor ","awarded_value_eur":151.07,"awarded":[{"suppliers":[{"id":627,"name":"Zapol Sobczyk Sp.J."}]}]},{"id":538652,"date":"2021-04-19","title":"Dostawa materiałów szewnych","description":"szew syntetyczny, monofilamentowy, wchłanialny o okresie podtrzymywania tkankowego do 10 dni i okresie całkowitego wchłonięcia do 56 dni","awarded_value_eur":115979.32,"awarded":[{"suppliers":[{"id":1288,"name":"Medicus Sp. z o.o. SKA"}]},{"suppliers":[{"id":1308,"name":"IVRA Medical T. Kaczmarek, A. Twardowski Sp. j. ,"}]},{"suppliers":[{"id":13082,"name":"Przedsiębiorstwo Yavo Sp. z o.o."}]},{"suppliers":[{"id":2023,"name":"Polhernia Beata Galos"}]},{"suppliers":[{"id":21117,"name":"Zarys Interantional Group Sp. z o.o. S.K."}]},{"suppliers":[{"id":21118,"name":"Baxter Polska Sp. z o.o. u"}]},{"suppliers":[{"id":4118,"name":"LIT Sp. z o.o."}]}]},{"id":538344,"date":"2021-04-20","title":"Remont nawierzchni ul. Szkolnej w Chudowie ( kierunek Bujaków)","description":"Opis przedmiotu zamówienia Przedmiotem zamówienia jest wykonanie – zgodnie z przedmiarem robót (załącznik nr 1 do umowy) oraz ze specyfikacjami technicznymi wykonania i odbioru robót – remont drogi powiatowej Nr 2910S ul. Szkolna w Chudowie o łącznej długości 497 mb na dwóch odcinkach: a) odcinek 1 – poza terenem zabudowanym ( od granicy powiatu w kierunku Chudowa ) – dł. 120 mb ) b) odcinek 2- w terenie zabudowanym ( od posesji Nr 1B do posesji Nr 18) – dł. 377 mb Główny zakres prac, sposób ich","awarded_value_eur":48413.41,"awarded":[{"suppliers":[{"id":3214,"name":"Hucz Spółka z ograniczoną odpowiedzialnością SP.K."}]}]},{"id":538106,"date":"2021-04-20","title":"Organizacja kąpielisk strzeżonych w obrębie plaży wschodniej i zachodniej w Ustce w okresie sezonu letniego w 2021 roku","description":"1. Przedmiotem zamówienia jest organizacja kąpielisk strzeżonych i zapewnienie bezpieczeństwa osób pływających i kąpiących się, uprawiających sporty lub rekreację na obszarach wodnych w kąpieliskach w obrębie plaży wschodniej i zachodniej w Ustce w okresie sezonu letniego w 2021 roku.2. Przedmiot zamówienia obejmuje realizację powyższych usług na następujących kąpieliskach:2.1. Kąpielisko morskie Ustka Wschód przy określeniu usług z prawem opcji w rozumieniu art. 34 ust. 5 ustawy PZP:a) usługa p","awarded_value_eur":90732.05,"awarded":[{"suppliers":[{"id":13578,"name":"Słupskie Wodne Ochotnicze Pogotowie Ratunkowe"}]}]},{"id":538091,"date":"2021-04-08","title":"Rozbudowa ul. Kasprowicza w Jaśle w ciągu drogi powiatowej Nr 1850R Jasło – Łajsce – Zręcin w km 0\u002B000 – 0\u002B140 poprzez budowę pasa prawoskrętu pomiędzy DW 992 a DK 28.","description":"1. Przedmiotem zamówienia jest Rozbudowa ul. Kasprowicza w Jaśle w ciągu drogi powiatowej Nr 1850R Jasło – Łajsce – Zręcin w km 0\u002B000 – 0\u002B140 poprzez budowę pasa prawoskrętu pomiędzy DW 992 a DK 28.2. Roboty obejmą rozbudowę publicznej drogi powiatowej na odcinku ok. 143 m pomiędzy skrzyżowaniami z drogą krajową nr 28 a drogą wojewódzką nr 992, a w szczególności:1) budowę poszerzeń jezdni o szerokości pasa ruchu 3,50 m obramowanej krawężnikiem,2) przebudowę skrzyżowania z drogą krajową nr 28 w z","awarded_value_eur":218825.41,"awarded":[{"suppliers":[{"id":19352,"name":"Przedsiębiorstwo Robót Drogowo - Mostowych Sp. z o.o. w Jaśle"}]}]},{"id":538054,"date":"2021-04-20","title":"LETNIE I ZIMOWE UTRZYMANIE DRÓG GMINNYCH NA TERENIE DZIELNICY WESOŁA m.st. WARSZAWY W LATACH 2021 I 2022","description":"Przedmiotem zamówienia objęte są usługi z zakresu utrzymania letniego i zimowego dróg gminnych na terenie Dzielnicy Wesoła m.st. Warszawy","awarded_value_eur":110976.12,"awarded":[{"suppliers":[{"id":7157,"name":"POLSUPER Sp. z o.o."}]}]},{"id":537994,"date":"2021-04-20","title":"Dostawa produktów leczniczych","description":"Leki w tym pakiecie jest 32 pozycje. Szczegóły w formularzu cenowym- załączniku nr 1 do swz","awarded_value_eur":63492.55,"awarded":[{"suppliers":[{"id":1,"name":"ASCLEPIOS S. A."}]},{"suppliers":[{"id":2608,"name":"ASCLEPIOS"}]},{"suppliers":[{"id":4,"name":"URTICA Sp. z o.o."}]}]},{"id":537905,"date":"2021-04-01","title":"Budowa instalacji c.o. etaż wraz z rozbud. instal. gaz i dobud. przew komin pow-spalinowych i wentylacyjnych oraz wykon łazienek dla lok mieszk nr 1, 2, 4, 5, 8 w bud przy ul. Metalowców 2 w Gliwicach","description":"2. Zakres zamówienia:2.1. przebudowa instalacji wodno-kanalizacyjnej;2.2. przebudowa instalacji gazowej;2.3. wykonanie instalacji centralnego ogrzewania zasilanego z dwufunkcyjnych kotłów gazowych;2.4. dobudowa przewodów wentylacyjnych i przewodów powietrzno-spalinowych;2.5. wykonanie łazienek;2.6. likwidacja starych instalacji grzewczych, pieców, kotłów na paliwo stałe, grzejników","awarded_value_eur":49231.46,"awarded":[{"suppliers":[{"id":21257,"name":"F.U.H.Instalflex Adam Kucharzyk"}]}]},{"id":537547,"date":"2021-04-12","title":"CZĘŚĆ 1: ZAKUP WYPOSAŻENIA DO PRACOWNI INFORMATYCZNYCH DLA 5 SZKÓŁ CZĘŚĆ 2: ZAKUP WYPOSAŻENIA DLA PRACOWNI PRZYRODNICZYCH DLA 5 SZKÓŁ","description":"CZĘŚĆ 1: ZAKUP WYPOSAŻENIA DO PRACOWNI INFORMATYCZNYCH DLA 5 SZKÓŁ:1.1. - Zakup wyposażenia do pracowni informatycznej w Szkole Podstawowej nr1,1.2. - Zakup wyposażenia do pracowni informatycznej w Szkole Podstawowej nr2,1.3. - Zakup wyposażenia do pracowni informatycznej w Szkole Podstawowej nr3,1.4. - Zakup wyposażenia do pracowni informatycznej w Szkole Podstawowej nr4, 1.5. - Zakup wyposażenia do pracowni informatycznej do Szkoły Podstawowej w Bieniewicach.","awarded_value_eur":148027.64,"awarded":[{"suppliers":[{"id":2561,"name":"Fabryka Pomocy Naukowych Sp. z o.o."}]},{"suppliers":[{"id":45,"name":"Wilanka Sp. z o.o."}]}]},{"id":537465,"date":"2021-04-19","title":"Oczyszczanie nawierzchni jezdni na drogach powiatowych na terenie miasta Reszel samojezdną zamiatarką mechaniczną","description":"Przedmiotem zamówienia jest realizacja usług polegających na : „Oczyszczaniu nawierzchni jezdni na drogach powiatowych na terenie miasta Reszel samojezdną zamiatarką mechaniczną”Zakres przedmiotu zamówienia obejmuje:1) pracę samojezdnej zamiatarki mechanicznej wyposażonej w szczotki walcowe, zbiornik na zmiotki i wodę, wraz z obsługą operatorską – szacunkowy czas pracy – 80 godz.,2) wywiezienie lub zutylizowanie zebranego podczas zamiatania piasku oraz innych nieczystości zgodnie z obowiązującym","awarded_value_eur":45.41,"awarded":[{"suppliers":[{"id":1934,"name":"Wielobranżowe Przedsiębiorstwo Komunalne Sp. z o.o."}]}]},{"id":537279,"date":"2021-04-19","title":"Zagospodarowanie z utrzymaniem zieleni na rondach i drogach powiatowych.","description":"Zagospodarowanie z utrzymaniem zieleni na rondach i drogach powiatowych.","awarded_value_eur":25445.03,"awarded":[{"suppliers":[{"id":9201,"name":"Botamiko Sp. z o.o."}]}]},{"id":537239,"date":"2021-04-19","title":"Przebudowa drogi wewnętrznej jako pasa pieszo-jezdnego w miejscowości Kalinówka oraz naprawa ubytków w drogach gminnych.","description":"Przedmiotem zamówienia jest przebudowa drogi gminnej na terenie Gminy Wyszki w miejscowości Kalinówka, obręb gruntów wsi Kalinówka, dz. nr. geod. 103, 98, 90 o łącznej długości 0,582 km oraz naprawa ubytków w drogach gminnych, termin realizacji zamówienia – do październik 2021. Przebudowa drogi wewnętrznej jako pasa pieszo-jezdnego w miejscowości Kalinówka, szczegółowy opis przedmiotu zamówienia stanowi załącznik nr 1 do SWZ (projekt wykonawczy, przedmiar robót, inne dokumenty i uzgodnienia, Zam","awarded_value_eur":105884.31,"awarded":[{"suppliers":[{"id":20886,"name":"Przedsiębiorstwo Drogowo-Mostowe MAKSBUD"}]}]},{"id":537200,"date":"2021-04-19","title":"Opracowanie dokumentacji projektowej polegających na przebudowie słupa linii energoelektrycznej niskiego napięcia z dz. ew. nr 3778 na dz. ew. nr 3779/1","description":"Przedmiotem zamówienia jest opracowanie dokumentacji projektowej polegających na przebudowie słupa linii energoelektrycznej niskiego napięcia z dz. ew. nr 3778 na dz. ew. nr 3779/1 Przedmiotem zamówienia jest wykonanie projektu zagospodarowania terenu, projektu architektoniczno-budowlanego, projektu technicznego wg niżej wymienionych branż wraz z uzgodnieniami wymaganymi przepisami prawa budowlanego (zgodnie z warunkami określonymi w ustawie z dnia 7 lipca 1994 r. Prawo budowlane oraz w Rozporzą","awarded_value_eur":3756.31,"awarded":[{"suppliers":[{"id":20841,"name":"X dimensions Szymon Wadowski"}]}]},{"id":537014,"date":"2021-04-19","title":"Czas na przesiadkę w Aglomeracji Opolskiej” w zakresie: promocja projektu","description":"Przedmiotem zamówienia jest wykonanie 2 sztuk (odrębnych) tablic informacyjno-pamiątkowych o wymiarach 2,0 m x 3,0 m, zgodnie z wytycznymi Zamawiającego oraz Regionalnego Programu Operacyjnego Województwa Opolskiego na lata 2014-2020, z własnych materiałów i przy użyciu własnych urządzeń, sił i środków, albo nabytych na własny koszt i własnym staraniem, wraz z uzgodnieniem szczegółowej lokalizacji, niezbędnymi formalnościami w tym opracowaniem projektu budowlanego lub innej niezbędnej dokumentac","awarded_value_eur":2177.57,"awarded":[{"suppliers":[{"id":20883,"name":"Reznak Sp. z o.o."}]}]},{"id":536652,"date":"2021-04-09","title":"Dostawa i ustawienie 80 szt. koszy do segregacji (szkło- 20 szt., metale i tworzywa sztuczne- 20 szt., papier- 20 szt., BIO- 20 szt.)","description":"Przedmiotem zamówienia jest dostawa i ustawienie 80 szt. koszy do segregacji (szkło - 20 szt., metalei tworzywa sztuczne - 20 szt., papier - 20 szt., BIO - 20 szt.) oraz rozstawienie ich jako 20 sztuk czteromodułowych zestawów koszy do segregacji odpadów (szkło, metale i tworzywa sztuczne, papier, BIO) w miejscach wskazanych przez Zamawiającego.Przedmiot umowy jest realizowany w ramach projektu finansowanego z Budżetu Obywatelskiego pod nazwą „1158 – Kosze miejskie do segregacji śmieci”.Wykonawc","awarded_value_eur":53350.45,"awarded":[{"suppliers":[{"id":21015,"name":"F.P.U.H. \u0022JANIAK\u0022 Jarosław Janiak"}]}]},{"id":536358,"date":"2021-04-16","title":"Przebudowa układu drogowego o długości 1681 mb od ulicy Fredry do ulicy Krasińskiego w Koniecpolu","description":"1. Przedmiotem zamówienia jest przebudowa układu drogowego o długości 1681 mb, obejmującego pięć połączonych ze sobą ulic: Fredry, Boya - Żeleńskiego, Gruszeckich, Krasińskiego i Norwida, w Koniecpolu, stanowiącego jedną całość. Zakres prac do wykonania obejmuje, m.in.:1) Roboty przygotowawcze, w tym wytyczenie geodezyjne i korytowanie; 2) Likwidacja kolizji z istniejącą siecią wodociągową poprzez przebudowę 6 hydrantów nadziemnych; 3) Likwidacja kolizji z istniejącą siecią kablową poprzez przeb","awarded_value_eur":552731.85,"awarded":[{"suppliers":[{"id":19970,"name":"RAFALIN Spółka z ograniczoną odpowiedzialnością Spółka komandytowa"}]}]},{"id":536270,"date":"2021-04-16","title":"„Wymiana stolarki drewnianej na stolarkę PCV w budynkach mieszkalnych Gminy Sosnowiec”.","description":"1. Przedmiot zamówienia obejmuje wykonanie robót budowlanych dla zadania pn.: „Wymiana stolarki drewnianej na stolarkę PCV w budynkach mieszkalnych Gminy Sosnowiec”. 2. Szczegółowy opis przedmiotu zamówienia zawiera Załącznik nr 2 do SWZ w skład, którego wchodzą: przedmiar robót oraz Specyfikacja Techniczna Wykonania i Odbioru Robót.3. Wymagany okres gwarancji na cały Przedmiot zamówienia wynosi 60 miesięcy.","awarded_value_eur":107435.96,"awarded":[{"suppliers":[{"id":21155,"name":"P.P.H.U. BUDMAX Rafał Kubica"}]}]},{"id":536103,"date":"2021-03-29","title":"Modernizacja pomieszczeń przyziemia segmentu sportowego budynku Zespołu Szkół Ekonomicznych w Wodzisławiu Śląskim przy ul. Szkolnej 1","description":"1. Przedmiotem zamówienia są roboty budowlane obejmujące wykonanie zadania pn.: „Modernizacja pomieszczeń przyziemia segmentu sportowego budynku Zespołu Szkół Ekonomicznych w Wodzisławiu Śląskim przy ul. Szkolnej 1”. Roboty budowlane realizowane będą na podstawie dokumentacji projektowej wykonanej przez Pracownię Projektową ARCHIDOM Bernard Łopacz z Raciborza.2. Zakres robót obejmuje:1) demontaż i rozbiórkę ścian działowych,2) demontaż istniejących elementów wyposażenia (m.in. kraty stalowe, drz","awarded_value_eur":199167.92,"awarded":[{"suppliers":[{"id":21600,"name":"REMELIT Tomasz Wolak"}]}]},{"id":535902,"date":"2021-04-15","title":"Opracowanie dokumentacji projektowej dla inwestycji polegającej na remoncie ogrodzenia terenu Szkoły Podstawowej w Żegiestowie","description":"Przedmiotem zamówienia jest opracowanie dokumentacji projektowej dla inwestycji polegającej na remoncie ogrodzenia terenu Szkoły Podstawowej w Żegiestowie.Określenie przedmiotu oraz zakresu zamówienia: W ramach realizacji zadania Wykonawca zobowiązany jest do opracowania dokumentacji remontu ogrodzenia Szkoły Podstawowej w Żegiestowie pozwalającego na bezpieczne korzystanie z terenu boiska sportowego.Opis stanu istniejącego.a) Planowane przedsięwzięcie zlokalizowane jest na terenie objętym ustal","awarded_value_eur":6306.78,"awarded":[{"suppliers":[{"id":20841,"name":"X-dimensions Szymon Wadowski"}]}]},{"id":535775,"date":"2021-04-15","title":"Budowa sieci wodociągowej w miejscowości Ropica Polska – rejon Centrum","description":"1. Przedmiotem zamówienia jest rozbudowa rozdzielczej sieci wodociągowej w miejscowości Ropica Polska – rejon Centrum (gmina Gorlice.)Włączenie projektowanego wodociągu przewidziano do istniejącej gminnej sieci wodociągowej zlokalizowanej na działce nr 880/2.Zakres inwestycji obejmuje realizację odcinka sieci wodociągowej wraz z sięgaczami o łącznej długości 643,5 mb.Wykonanie sieci wodociągowych przewidziano z rur polietylenowych:- PEHD 100 RC PN 16 o średnicach d-160/14,6 mm - L=194,5 m przewi","awarded_value_eur":37336.60,"awarded":[{"suppliers":[{"id":20844,"name":"Przedsiębiorstwo Budownictwa Wodno – Sanitarnego ,,POTOK” Piotr Potok"}]}]},{"id":535742,"date":"2021-04-15","title":"ŚWIADCZENIE USŁUG W ZAKRESIE KOMPLEKSOWEGO PRANIA POŚCIELI, BIELIZNY SPECJALNEJ I ODZIEŻY ROBOCZEJ NA POTRZEBY 1 WSzKzP SPZOZ W LUBLINIE FILIA W EŁKU","description":"Przedmiotem zamówienia jest świadczenie usług w zakresie kompleksowego prania pościeli, bielizny specjalnej i odzieży roboczej na potrzeby 1 Wojskowego Szpitala Klinicznego z Polikliniką SPZOZ w Lublinie – Filia w Ełku.Szacunkowa ilość pranej bielizny szpitalnej oraz odzieży medycznej i ochronnej wynosi ok. 8 500 kg miesięcznie, co w skali 12 miesięcy stanowi ok . 102 000 kg. Szacunkowa ilość może ulec zmianie w zakresie ± 20%. Szczegółowy opis zawiera SWZ wraz z Załącznikiem nr 2- formularz cen","awarded_value_eur":91621.23,"awarded":[{"suppliers":[{"id":21225,"name":"Dorado s.c. Robert Maciejczuk, Agnieszka Maciejczuk"}]}]},{"id":535423,"date":"2021-03-31","title":"Rozbudowa drogi powiatowej nr 3518W Wola Goryńska – Stare Mąkosy - Jedlnia,na odcinku dł. 1 444 m od km 1\u002B648,00 do km 3\u002B092,00","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych oznaczonych nazwą: Rozbudowa drogi powiatowej nr 3518W Wola Goryńska – Stare Mąkosy – Jedlnia, na odcinku dł. 1 444 m od km 1\u002B648,00 do km 3\u002B092,00, obejmujących między innymi:• nową konstrukcję nawierzchni 6,0 m,• pobocza,• chodnik,• przebudowę istniejących zjazdów,• przebudowę odwodnienia,• oznakowanie pionowe i poziome,Zamawiający wymaga ułożenia warstwy ścieralnej całą szerokością jezdni.Wykonawca zobowiązany jest dokonać wyznaczenia i ","awarded_value_eur":534433.92,"awarded":[{"suppliers":[{"id":15180,"name":"„BUDROMOST-STARACHOWICE” Sp. z o.o."}]}]},{"id":535392,"date":"2021-04-14","title":"Rozwój gospodarki wodno-ściekowej na terenie Gminy Raczki","description":"budowa sieci kanalizacji sanitarnej grawitacyjnej i sieci wodociągowej zlokalizowanej w ul. Zielonej oraz odcinka między ul. Zieloną i ul. ks. Balukiewicza w Raczkach oraz budowa sieci kanalizacji sanitarnej i wodociągowej w Raczkach","awarded_value_eur":369252.66,"awarded":[{"suppliers":[{"id":20903,"name":"„PALWOD” EXPORT-IMPORT Ryszard Pawlukanis"}]}]},{"id":535383,"date":"2021-04-14","title":"„Wykonanie dokumentacji projektowych dla Zarządu Dróg Powiatowych w Tucholi”","description":"Część nr 1 pn. „Przebudowa skrzyżowania z linią kolejową w miejscowości Śliwice”1. Przedmiotem zamówienia jest wykonanie dokumentacji projektowej, która obejmuje przebudowę skrzyżowania z linią kolejową w miejscowości Śliwice obejmującą drogę powiatową 1005C od km 11\u002B189 do km 11\u002B325,03 wraz z przebudową przejazdu kolejowego. Zakres dokumentacji: 1) Przebudowa drogi powiatowej w zakresie terenu zamkniętego. Przebudowa przejazdu kolejowo – drogowego na skrzyżowaniu linii nr. 215 Laskowice Pomorsk","awarded_value_eur":30758.17,"awarded":[{"suppliers":[{"id":21727,"name":"SOCHA Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":535313,"date":"2021-04-14","title":"Dostawa kontrolera głowicy próżniomierza do NCBJ w Otwocku Świerku","description":"1. Nazwa i przedmiot zamówienia – dostawa kontrolera głowicy próżniomierza do NCBJ w Otwocku-Świerku.2. Szczegółowy opis przedmiotu zamówienia, określa załącznik nr 1 do SWZ.3. Termin realizacji - do 4 miesięcy od dnia podpisania umowy.2. Wymagany okres gwarancji i rękojmi na oferowany przedmiot zamówienia - minimum 12 miesięcy od dnia podpisania przez Zamawiającego – bez zastrzeżeń – Protokołu odbioru.","awarded_value_eur":2705.81,"awarded":[{"suppliers":[{"id":346,"name":"Uni-Export Instruments Polska Miroslaw Fordon"}]}]},{"id":535067,"date":"2021-03-26","title":"Termomodernizacja budynków mieszkalnych wielorodzinnych w Polkowicach w dwóch częściach - ul. Skalników 1-21 i ul. Skalników 59-79","description":"Wykonanie robót budowlanych związanych z termomodernizacją - ociepleniem budynku mieszkalnego wielorodzinnego przy ul. Skalników 1-21 w Polkowicach wraz z wykonaniem niezbędnych robót odtworzeniowych. Teren objęty robotami – dz. geod. nr 315/67, obręb 1, jednostka ewidencyjna 021604_4 Polkowice – miasto.","awarded_value_eur":660605.51,"awarded":[{"suppliers":[{"id":21087,"name":"KEMAL M. Kowalczyk R. Bednarz Sp. Jawna"}]}]},{"id":534953,"date":"2021-03-25","title":"„Przebudowa mostu drogowego przez rzekę Wissę w m. Czachy w ciągu drogi powiatowej Nr 1836B”","description":"Przedmiotem zamówienia jest „Przebudowa mostu drogowego przez rzekę Wissę w m. Czachy w ciągu drogi powiatowej Nr 1836B”. 1. Zamówienie obejmuje:a) Rozbiórkę istniejącego mostu przez rz. Wissę w m. Czachy, trójprzęsłowego, o długości 32,50 mi szerokości całkowitej 5,20 m, o przyczółkach i filarach drewnianych posadowionych na palach drewnianych, konstrukcji nośnej w postaci stalowych belek dwuteowych swobodnie podpartych, oraz pokładzie i poręczach drewnianych;b) Budowie nowego mostu przez rz. W","awarded_value_eur":398291.93,"awarded":[{"suppliers":[{"id":21247,"name":"Przedsiębiorstwo Budownictwa Komunikacyjnego MOSTAR sp. z o. o."},{"id":21248,"name":"Ekodrom sp. z o.o"}]}]},{"id":534469,"date":"2021-04-13","title":"\u0022Konserwacja posadzek w budynku nr 15 w Sandomierzu\u0022","description":"1. Opis przedmiotu zamówienia:1) Przedmiot niniejszego zamówienia stanowi konserwacja posadzek w budynku nr 15 w kompleksie wojskowym zlokalizowanym w miejscowości Sandomierz.2) Szczegółowy opis przedmiotu zamówienia oraz zakres prac objętych niniejszym zamówieniem, przedstawione zostały w załącznikach do SWZ, tj. Specyfikacja Techniczna Wykonania i Odbioru Robót Budowlanych (STWIORB) oraz Przedmiar robót.","awarded_value_eur":12543.04,"awarded":[{"suppliers":[{"id":21139,"name":"BUDOART Michał Łata"}]}]},{"id":534366,"date":"2021-04-08","title":"Dostawa i montaż mebli w wybranych pomieszczeniach Sądu Rejonowego w Bytomiu, przy ul. Piekarskiej 1.","description":"Dostawa i montaż mebli w wybranych pomieszczeniach biurowych, pokoje 125, 126, 112, 112a, 112b, 112c wraz z ustawieniem","awarded_value_eur":26962.93,"awarded":[{"suppliers":[{"id":21102,"name":"Krakowska Fabryka Mebli SC"}]}]},{"id":534320,"date":"2021-04-06","title":"Zakup fabrycznie nowego, 9-osobowego mikrobusu przystosowanego do przewozu osób niepełnosprawnych, z możliwością przewożenia 1 osoby na wózku inwalidzkim","description":"Zakup fabrycznie nowego, 9-osobowego mikrobusu przystosowanego do przewozu osóbniepełnosprawnych, z możliwością przewożenia 1 osoby na wózku inwalidzkim.Szczegółowyopis przedmiotu zamówienia zawiera OPZ – Załącznik nr 1 do SWZ.Przedmiot zamówieniaobejmuje również wszystkie prace i obowiązki Wykonawcy wymienione w projekcie umowy.Odpoczątku 2020 roku wszystkie auta sprzedawane w Europie obowiązuje norma emisji spalinEuro 6d-Temp. Stąd Zamawiający wymaga zaoferowania pojazdu spełniającego ww. norm","awarded_value_eur":37178.01,"awarded":[{"suppliers":[{"id":20748,"name":"Zimny Auto sp. z o.o."}]}]},{"id":534228,"date":"2021-04-13","title":"Budowa jednostronnego chodnika w ciągu drogi powiatowej 1393B w m. Dobrzyniewo Fabryczne - ul. Królewska (gm. Dobrzyniewo Duże)”","description":"Budowa jednostronnego chodnika w ciągu drogi powiatowej 1393B w m. Dobrzyniewo Fabryczne - ul. Królewska (gm. Dobrzyniewo Duże)","awarded_value_eur":57083.07,"awarded":[{"suppliers":[{"id":21634,"name":"PROBET Firma Drogowa Joanna Agnieszka Choćko"}]}]},{"id":534220,"date":"2021-04-13","title":"Remont toalet w budynku administracyjnym Regionalnej Dyrekcji Lasów Państwowych w Pile przy ul. Kalina 10, 64-920 Piła","description":"Przedmiotem zamówienia jest: „Remont toalet w budynku administracyjnym Regionalnej Dyrekcji Lasów Państwowych w Pile przy ul. Kalina 10, 64-920 Piła”.2. Szczegółowy opis przedmiotu zamówienia zawarty został w:1. Wizualizacji pomieszczeń;2. Specyfikacji Technicznej Wykonania i Odbioru Robót,3. Przedmiarze robót,4. Kosztorysie ofertowym.","awarded_value_eur":46400.15,"awarded":[{"suppliers":[{"id":21164,"name":"Dawid Maj \u0022STYL - BRUK\u0022"}]}]},{"id":534173,"date":"2021-04-13","title":"Remont drogi powiatowej nr 1402C Mełno-Boguszewo-Linowo na odcinku o długości 340 m od km 1\u002B880 do km 2\u002B220","description":"Remontem objęty jest odcinek drogi o długości 340 m w km od 1\u002B880 - 2\u002B220. W ramach zamówienia wykonane zostaną następujące rodzaje robót: - nawierzchnia jezdni – 2375,0 m2,- zjazdy bitumiczne - 174,0 m2,- zjazdy z kostki betonowej – 225,0 m2,- chodnik – 819,0 m2,- pobocze utwardzone – 58,0 m2- regulacja studzienek kanalizacyjnych","awarded_value_eur":133814.58,"awarded":[{"suppliers":[{"id":46,"name":"Przedsiębiorstwo Budowy Dróg i Mostów Sp. z o.o."}]}]},{"id":533912,"date":"2021-04-12","title":"Wykonanie remontu budynku przy ul. Sikorskiego 55 w Gliwicach","description":"Zgodnie z numeracją SWZ:1. Przedmiotem zamówienia jest: wykonanie remontu, dobudowy i uporządkowania przewodów kominowych, budowy wewnętrznej instalacji gazu, remontu komórek lokatorskich, budowy przyłącza kanalizacji deszczowej, przebudowy zewnętrznej instalacji kanalizacji sanitarnej, zabudowy zbiornika bezodpływowego na szambo w budynku przy ul. Sikorskiego 55 w Gliwicach.2. Zakres prac obejmuje w szczególności:2.1. odnowienie elewacji 2.2. przebudowę wewnętrznej instalacji gazowej,2.3. docie","awarded_value_eur":80544.42,"awarded":[{"suppliers":[{"id":15366,"name":"ROWIBAU Ogólnobudowlane Roman Wieczorek"}]}]},{"id":533862,"date":"2021-03-30","title":"REKULTYWACJA NIECZYNNEGO WYSYPISKA ŚMIECI","description":"12.1. Przedmiotem niniejszego zamówienia jest: Zamknięcie i rekultywacja składowiska odpadów innych niż niebezpieczne i obojętne w Wólce Pełkińskiej przy użyciu bentomaty oraz warstwy biologicznej z ziemi urodzajnej i kompostu.12.1.1.Zamknięcie i rekultywacja składowiska odpadów w Wolce Pełkińskiej będzie realizowane w oparciu o niżej wymienione Decyzje administracyjne: 1) Decyzję Marszałka Województwa Podkarpackiego Znak; OS-III.7241.25.2014.KS z 29.09.2014 r. wyrażającej zgodę na zamkniecie sk","awarded_value_eur":70596.15,"awarded":[{"suppliers":[{"id":21767,"name":"FIRMA CHAMOT Józef Chamot"}]}]},{"id":533788,"date":"2021-03-24","title":"„Przebudowa mostu przez rz. Ełk w m. Szymany km 0\u002B980 drogi powiatowej Nr 1797B\u0022","description":"Przedmiotem zamówienia jest „Przebudowa mostu przez rz. Ełk w m. Szymany km 0\u002B980 drogi powiatowej Nr 1797B\u00221. Zamówienie obejmuje:a) rozbiórkę istniejącego mostu przez rzekę Ełk w m. Szymany, trójprzęsłowy o długości 45,60 m o filarach i przyczółkach betonowych posadowionych na betonowych palach, konstrukcji nośnej w postaci stalowych belek oraz pomoście i poręczach drewnianych;b) budowie nowego mostu przez rzekę Ełk w m. Szymany w miejscu istniejącego w km 0\u002B980 na drodze powiatowej nr 1797B, ","awarded_value_eur":925439.18,"awarded":[{"suppliers":[{"id":3126,"name":"BUDREX Sp. z o. o."}]}]},{"id":533768,"date":"2021-03-31","title":"Budowa ścieżki rowerowej i chodnika w pasie ulicy Narutowicza, w ramach zadania budżetowego: Budowa ścieżki rowerowej w pasie ulicy Narutowicza (...).","description":"1. Przedmiotem zamówienia jest Budowa ścieżki rowerowej i chodnika w pasie ulicy Narutowicza, w ramach zadania budżetowego: ,,Budowa ścieżki rowerowej w pasie ulicy Narutowicza na odcinku od ul. Księcia J. Poniatowskiego do ul. Michała Andriollego w miejscowości Otwock”2. Wspólny Słownik Zamówień CPV: 45111200-0, 45111100-9, 45233000-9, 45236000-0, 45113000-2, 45233252-0, 45233225-2.3. Opis przedmiotu zamówienia określa również projekt umowy oraz dokumentacja projektowa stanowiąca załącznik do n","awarded_value_eur":86808.31,"awarded":[{"suppliers":[{"id":17729,"name":"TOMIRAF Sp. z o.o. Sp. k."}]}]},{"id":533743,"date":"2021-04-12","title":"Opracowanie dokumentacji projektowej i kosztorysowej wraz z usługą pełnienia nadzoru autorskiego dla zadania inwestycyjnego Modernizacja obiektów MWOMP w Płocku oddział w Warszawie etap I dokumentacja","description":"Przedmiotem zamówienia jest wykonanie kompleksowej, wielobranżowej dokumentacji projektowej i kosztorysowej wraz z uzyskaniem decyzji pozwolenia na roboty budowlane oraz z usługą pełnienia nadzoru autorskiego (na prawach opcji) w ramach zadania inwestycyjnego „Modernizacja obiektów MWOMP w Płocku oddział w Warszawie – etap I dokumentacja”. Zamawiający posiada koncepcję architektoniczno-urbanistyczną dla ww. zadania, wraz z programem funkcjonalno-użytkowym (PFU), które zostały opracowane w III-IV","awarded_value_eur":37316.73,"awarded":[{"suppliers":[{"id":21360,"name":"Grupa MSP Sp. z o.o. Sp. k"}]}]},{"id":533525,"date":"2021-03-22","title":"Remont dachu bud nr 12 przy ul. Wronia 3 w m. Wałcz","description":"Szczegółowy opis przedmiotu zamówienia został określony w:- Załączniku nr 1 – specyfikacja techniczna wykonania i odbioru robót- zmieniono załącznik- Załączniku nr 2 – przedmiar-zmieniono załącznik","awarded_value_eur":66688.06,"awarded":[{"suppliers":[{"id":20722,"name":"KRISPOL KRYSTIAN JANUSZKIEWICZ"}]}]},{"id":533138,"date":"2021-04-09","title":"Utwardzenie terenu przy budynku Urzędu Gminy","description":"Utwardzenie terenu zaprojektowano w obrębie budynku Urzędu Gminy oraz działki nr 695. Projektowane utwardzenie składać się będzie głównie z: - jezdni manewrowych o szerokości od 4,0 do 6,0m dla obsługi całego terenu, - miejsc parkingowych, usytuowanych ukośnie lub prostopadle, o wymiarach 2,50x5,0m i 3,50x5,0m zlokalizowanych przed wejściem głównym oraz z tyłu budynku, - chodnika o szerokości od 1,50m do 6,60m prowadzącego od furtki do wejścia głównego i zaplecza, - dodatkowego utwardzenia o sze","awarded_value_eur":85214.12,"awarded":[{"suppliers":[{"id":17868,"name":"BIMEX Spółka z ograniczoną odpowiedzialnością Spółka Komandytowa"}]}]},{"id":533008,"date":"2021-04-09","title":"Budowa dróg wraz z odwodnieniem, oświetleniem, budową sieci wodociągowej w m. Wszewilki gm. Milicz — II etap realizacji ul. Jaśminowa (odcinek E3 – G1)","description":"1. Przedmiot zamówienia:Budowa dróg wraz z odwodnieniem, oświetleniem, budową sieci wodociągowej w m. Wszewilki gm. Milicz — II etap realizacji ul. Jaśminowa (odcinek E3 – G1).OPIS PRZEDMIOTU ZAMÓWIENIAW ramach zadania przewiduje się wykonanie następujących prac:- budowę drogi na odcinku E3-G1 wraz ze skrzyżowaniami:G1 (skrzyżowanie trójwylotowe z drogą powiatową)F2 (skrzyżowanie trójwylotowe) E3 (rondo pięciowlotowe) wpięcie w istniejące skrzyżowanie- budowę chodników na odcinku E3-G1- budowę z","awarded_value_eur":257242.37,"awarded":[{"suppliers":[{"id":19058,"name":"GEMBIAK- MIKSTACKI Spółka Jawna"}]}]}]}