{"page_count":5975,"page_number":19,"page_size":100,"total":597411,"data":[{"id":537558,"date":"2021-04-19","title":"Usługa polegającą na pielęgnacji i konserwacji terenów zieleni Zamku Królewskiego na Wawelu - Państwowych Zbiorów Sztuki","description":"Przedmiotem zamówienia jest usługa pielęgnacji i konserwacji terenów zieleni Zamku Królewskiego na Wawelu - Państwowych Zbiorów Sztuki, polegająca na:a) utrzymaniu, pielęgnacji bieżącej zieleni niskiej i wysokiej (zachowawczej, sanitarnej, ochronno- profilaktycznej) ib) nasadzeniach,w następujących grupach/kategoriach zieleni: powierzchnie trawiaste (parkowo-ozdobne, dywanowe, na terenach płaskich oraz stokach o różnym stopniu nachylenia, rabaty bylinowe (w tym skalne), rabatowe rośliny sezonowe","awarded_value_eur":87681.11,"awarded":[{"suppliers":[{"id":21978,"name":"Zakład Urządzania i Utrzymania Zieleni A. Popek, M. Popek, Spółka Jawna"}]}]},{"id":537461,"date":"2021-04-19","title":"Roboty remontowe dot. przebudowy toalet na segmencie klas starszych w Szkole Podstawowej z Oddziałami Integracyjnymi nr 10 im. Polonii w Słupsku","description":"Przedmiotem zamówienia są:Roboty remontowe dot. przebudowy toalet na segmencie klas starszych w Szkole Podstawowej z Oddziałami Integracyjnymi nr 10 im. Polonii w Słupsku1. zamontowanie ścianek przy użyciu luksferów przeźroczystych dających więcej światła,2. wymiana okładzin ścian z płytek glazurowych na wysokości 2,05m o wym. 20x25cm,3. rozbiórka posadzek jednolitych cementowych lastrykowych o gr. ok. 5 cm i położenie na ich miejsce posadzek z płytek typu gres,4. wymiana urządzeń sanitarnych ja","awarded_value_eur":30664.85,"awarded":[{"suppliers":[{"id":16642,"name":"CHADACZ ARTUR - FLOOR"}]}]},{"id":537400,"date":"2021-04-19","title":"Zaprojektowanie i wykonanie remontu ul. Aleksandra Świętochowskiego na odcinku od ul. Powojowej do ul. Makowej w Lublinie oraz pełnienie nadzoru autorskiego.","description":"Zakres zamówienia obejmuje: 1. sporządzenie dokumentacji w oparciu o program funkcjonalno-użytkowy,2. wykonanie robót budowlanych zgodnie z zatwierdzoną dokumentacją projektową, specyfikacją techniczną wykonania i odbioru robót budowlanych, zasadami wiedzy technicznej i sztuki budowlanej oraz zasadami i warunkami bhp,3. sprawowanie nadzoru autorskiego.","awarded_value_eur":33928.78,"awarded":[{"suppliers":[{"id":46,"name":"Przedsiębiorstwo Budowy Dróg i Mostów Sp. z o. o."}]}]},{"id":537395,"date":"2021-04-19","title":"SZP/242-67/2021 Sukcesywna na podstawie jednostkowych zamówień usługa polegająca na druku i dostawie książek, czasopism, broszur oraz akcydensów na potrzeby Politechniki Wrocławskiej.","description":"1. Przedmiotem zamówienia jest:Sukcesywna usługa drukowania i dostawy książek, czasopism, broszur oraz druków akcydensowych na potrzeby Politechniki Wrocławskiej.Kod CPV: 79800000-2Szczegółowy opis przedmiotu zamówienia znajduje się odpowiednio w Załączniku nr 3 do SWZ – OPZ oraz w załączniku nr 4 Kalkulacja Cenowa do SWZ .Szczegółowy zakres wykonania przedmiotu zamówienia, będący projektowanymi postanowieniami umowy w sprawie zamówienia publicznego, znajduje się we wzorze umowy, stanowiącym Zał","awarded_value_eur":114483.39,"awarded":[{"suppliers":[{"id":22113,"name":"BETA-DRUK Beata Rękas"}]}]},{"id":537363,"date":"2021-04-19","title":"Dostawa środków ochrony niezbędnych do przeciwdziałania pandemii koronawirusa COVID-19 do Aresztu Śledczego w Opolu","description":"Rękawice jednorazowe nitrylowe (opakowania po 100 szt.). Zamówienie podstawowe - 3500 opk. Zamówienie z prawem opcji - do 2000 opk.","awarded_value_eur":39242.89,"awarded":[{"suppliers":[{"id":206,"name":"EM POLAND Sp. z o.o."}]},{"suppliers":[{"id":21208,"name":"PROFI PROTECT Sp. z o.o."}]},{"suppliers":[{"id":21209,"name":"PPH PARYS Sp. z o.o."}]}]},{"id":537331,"date":"2021-04-19","title":"Dostawa drzew, krzewów i bylin do nasadzeń na terenach zieleni miejskiej Nowego Sącza","description":"1. Przedmiotem zamówienia jest dostawa drzew do nasadzeń zastępczych na terenie miasta Nowego Sącza.2. Rodzaj zamawianego towaru, wymagane parametry (tj. wysokość, obwód pnia) oraz przewidywana maksymalna ilość zamawianego towaru została określona w załącznik nr 1 do SWZ (Zadanie I).3. Szczegółowy opis przedmiotu zamówienia określony został w specyfikacji warunków zamówienia.","awarded_value_eur":26291.45,"awarded":[{"suppliers":[{"id":21303,"name":"Jakub Jąkalski prowadzący działalność gospodarczą pod nazwą: TRANS-PLANT Jakub Jąkalski"}]}]},{"id":537158,"date":"2021-04-19","title":"Dostawa materiałów i akcesoriów biurowych","description":"Przedmiotem zamówienia jest sukcesywna dostawa materiałów i akcesoriów biurowych na potrzeby Straży Miejskiej m.st. Warszawy, zgodnie z wykazem asortymentowo-ilościowym wyszczególnionym w Formularzu cenowym, stanowiącym załącznik nr 2 do SWZ.","awarded_value_eur":44052.39,"awarded":[{"suppliers":[{"id":21797,"name":"Robert Kuleta Papirus Art. Piśmienne i Biurowe"}]}]},{"id":537101,"date":"2021-04-19","title":"Zakup i dostarczenie środków czystości oraz materiałów do utrzymania czystości i porządku dla KWP zs. w Radomiu i jednostek garnizonu mazowieckiego.","description":"Przedmiotem zamówienia jest zakup i dostarczenie środków czystości oraz materiałów do utrzymania czystości i porządku dla KWP zs. w Radomiu i jednostek garnizonu mazowieckiego.1. Termin ważności dostarczanych preparatów nie może być krótszy niż 12 miesięcy licząc od daty dostawy.2. Zamawiający wymaga, aby termin realizacji dostaw nie był dłuższy niż 14 dni kalendarzowych od dnia złożenia zamówienia3. Dostawa towaru nastąpi w dostawach częściowych – raz na kwartał do każdej z jednostek wymieniony","awarded_value_eur":111935.68,"awarded":[{"suppliers":[{"id":12934,"name":"KATARZYNA PRUS, GRZEGORZ PRUS SPÓŁKA JAWNA PRZEDSIĘBIORSTWO PRODUKCYJNO HANDLOWO USŁUGOWE \u0022WOLPRES\u0022"}]}]},{"id":537057,"date":"2021-04-07","title":"Dostawa sprzętu stanowiącego wyposażenie pracowni warsztatu samochodowego w ramach projektu „Opolskie szkolnictwo zawodowe dla rynku pracy”","description":"Przedmiotem zamówienia jest dostawa sprzętu stanowiącego wyposażenie pracowni warsztatu samochodowego w ramach projektu „Opolskie szkolnictwo zawodowe dla rynku pracy” realizowanego przez Regionalny Zespół Placówek Wsparcia Edukacji w Opolu. Szczegółowy opis przedmiotu zamówienia znajduje się w załączniku nr 1 do SWZ2. Wymagania ogólne: 1) Zamawiający wymaga, aby wyposażenie dostarczone w ramach realizacji zamówienia posiadało odpowiednie certyfikaty, atesty i deklarację zgodności CE.2) Przedmio","awarded_value_eur":106065.03,"awarded":[{"suppliers":[{"id":2998,"name":"Megamaszyny Rafał Pajek"}]}]},{"id":536640,"date":"2021-04-16","title":"Przebudowa budynku przy ul. Boh. Warszawy 33 w Bartoszycach z przeznaczeniem na punkt opieki dla dzieci do lat 3 przez opiekunów dziennych","description":"Przedmiotem zamówienia jest przebudowa budynku przy ul. Boh. Warszawy 33 w Bartoszycach z przeznaczeniem na punkt opieki dla dzieci do lat 3 przez opiekunów dziennych. Zakres rzeczowy: W ramach realizacji robót budowlanych należy przewidzieć modernizację budynku oraz dostosowanie budynku do nowej funkcji. W zakresie wykonywanych prac przewidziano:- roboty rozbiórkowe,- roboty budowlane,- roboty instalacyjne wod,-kan, co, cwu- roboty elektryczne.Szczegółowo przedmiot umowy opisany jest w OPZ","awarded_value_eur":43542.65,"awarded":[{"suppliers":[{"id":20695,"name":"Usługi Remontowo-Budowlane ANETA Aneta Kaliczyńska"}]}]},{"id":536532,"date":"2021-04-13","title":"Dostawa środków czystościowych","description":"1. Przedmiotem zamówienia jest dostawa profesjonalnych środków do utrzymania czystości, chemii, sprzętu, worków i artykułów toaletowych w podziale na pakiety dla Szpitala, na zasadach określonych niniejszą SWZ. Szczegółowy opis i wymagania dla zamawianego asortymentu zawiera formularz asortymentowo-cenowy (załącznik nr 2).- Pakiet 1","awarded_value_eur":54169.58,"awarded":[{"suppliers":[{"id":21645,"name":"PPHU Dafi"}]},{"suppliers":[{"id":21646,"name":"Henry Kruze"}]},{"suppliers":[{"id":21647,"name":"CEG Olga Perlińska"}]},{"suppliers":[{"id":21648,"name":"Agapit"}]},{"suppliers":[{"id":21649,"name":"Chemitech"}]}]},{"id":536443,"date":"2021-04-16","title":"Dostawa nabiału do obiektów Wrocławskiego Zespołu Żłobków Nr postępowania: ZP-13/WZŻ/2021","description":"1. Przedmiotem postępowania są sukcesywne dostawy nabiału do obiektów Wrocławskiego Zespołu Żłobków, na podstawie zamówień cząstkowych składanych drogą mailową przez Zamawiającego, w asortymencie zgodnym z załącznikiem nr 1A do SWZ, stanowiącym jednocześnie Formularz asortymentowo - cenowy.2. Przedmiot zamówienia realizowany będzie zgodnie z wymaganiami Zamawiającego określonymi w dokumencie pn.: „Opis przedmiotu zamówienia – nabiał ”, stanowiącym załącznik do SWZ oraz zgodnie z zapisami umowy (","awarded_value_eur":35376.60,"awarded":[{"suppliers":[{"id":15673,"name":"MARIAN SOPINKA Marian Sopinka PHUP \u0022MIMAR\u0022"}]}]},{"id":536411,"date":"2021-04-16","title":"Świadczenie usług w zakresie wywozu i utylizacji niebezpiecznych odpadów wraz z dzierżawą kontenerów w PPZOZ w Rydułtowach i Wodzisławiu Śląskim z siedzibą w Wodzisławiu Śląskim","description":"1.Przedmiotem zamówienia jest świadczenie usług w zakresie wywozu i utylizacji niebezpiecznych odpadów wraz z dzierżawą kontenerów w Powiatowym Publicznym Zakładzie Opieki Zdrowotnej w Rydułtowach i Wodzisławiu Śląskim z siedzibą w Wodzisławiu Śląskim.Przedmiotowa usługa obejmuje:- Wywóz i utylizacja odpadów o kodach: 180102, 180103, 180104, 180108, 180109, - Wykonawca dostarczy nieodpłatnie dla Szpitala w Rydułtowach: 5szt. kontenerów o pojemności 660 litrów z zamykaną uchylną pokrywą, dla Szpi","awarded_value_eur":156753.13,"awarded":[{"suppliers":[{"id":6611,"name":"Remondis Medison Sp. z o. o."},{"id":13224,"name":"Sarpi Dąbrowa Górnicza Sp. z o. o."}]}]},{"id":536396,"date":"2021-04-16","title":"Koszenie rowów melioracyjno – komunalnych w 2021 roku","description":"Przedmiotem zamówienia są prace polegające na dwukrotnym, w trakcie trwania umowy, wykoszeniu i wygrabieniu oraz wywiezieniu wykoszonego pokosu (w tym drobnych krzewów) z następujących rowów melioracyjno-komunalnych na terenie Gminy Miasto Marki w 2021 roku zgodnie z rozdziałem VI SWZ.","awarded_value_eur":9829.90,"awarded":[{"suppliers":[{"id":15004,"name":"ARBOR Sp.z o. o."}]}]},{"id":536377,"date":"2021-04-16","title":"Zaprojektowanie i wykonanie remontu ul. Makowej na odcinku od posesji nr 6 do ul. Świętochowskiego w Lublinie oraz pełnienie nadzoru autorskiego.","description":"Zakres zamówienia obejmuje: 1.Sporządzenie dokumentacji w oparciu o program funkcjonalno–użytkowy. 2.Wykonanie robót budowlanych zgodnie z zatwierdzoną dokumentacją projektową,specyfikacją techniczną wykonania i odbioru robót budowlanych, zasadami wiedzy technicznej isztuki budowlanej oraz zasadami i warunkami bhp. 3. Sprawowanie nadzoru autorskiego.","awarded_value_eur":40779.79,"awarded":[{"suppliers":[{"id":46,"name":"Przedsiębiorstwo Budowy Dróg i Mostów Sp. z o.o."}]}]},{"id":536157,"date":"2021-04-15","title":"4/21 usługa sprzątania","description":"Usługa sprzątania i utrzymania w czystości obiektów przychodni","awarded_value_eur":107948.58,"awarded":[{"suppliers":[{"id":2859,"name":"DGP Clean Partner Sp. z o. o."},{"id":17329,"name":"SEBAN Sp. z o.o.7 MG Sp. z o. o. PARTNER MEDICA Sp. z o.o.DGP PROVIDER Sp. z o. o."}]}]},{"id":536140,"date":"2021-04-01","title":"Wykonanie drogowych robót budowlanych polegających na przebudowie ul. Za Strugiem w Zakopanem","description":"1. Wykonanie drogowych robót budowlanych polegających na przebudowie drogi gminnej ul. Za Strugiem w Zakopanem na odcinku km 0\u002B009,20 – 0\u002B836,55 wraz z przebudową infrastruktury technicznej w zakresie usunięcia kolizji z projektowanym zagospodarowaniem terenu w ramach zadania inwestycyjnego nr 2011/19 „Przebudowa ul. Za Strugiem” w Zakopanem.2. Szczegółowy zakres prac do wykonania został określony we wzorze umowy, dokumentacji projektowej oraz specyfikacji technicznej wykonania i odbioru robót b","awarded_value_eur":978439.40,"awarded":[{"suppliers":[{"id":10404,"name":"Kiernia Sp. z o.o."}]}]},{"id":535989,"date":"2021-04-15","title":"Dostawa systemu do badania uwalniania substancji czynnej ze stałej postaci leku w konfiguracji Offline.","description":"Przedmiotem zamówienia jest dostawa systemu do badania uwalniania substancji czynnej ze stałej postaci leku w konfiguracji Offline.Przedmiot zamówienia został szczegółowo określony w załączniku nr 1 do SWZ (SOPZ – Szczegółowy Opis Przedmiotu Zamówienia).","awarded_value_eur":49788.04,"awarded":[{"suppliers":[{"id":21718,"name":"NGLab Sp. z o. o."}]}]},{"id":535933,"date":"2021-04-15","title":"Dostawa sprzętu informatycznego na potrzeby Wydziału Inżynierii Lądowej i Środowiska Politechniki Gdańskiej","description":"Przedmiotem zamówienia w części A jest zestaw komputera stacjonarnego, składający się z: obliczeniowej stacji roboczej - 1 szt. wraz z klawiaturą -1 szt. i myszką - 1 szt., monitora - 1 szt, zasilacza UPS - 1 szt. o parametrach zgodnych z opisem przedmiotu zamówienia, stanowiącym zał. nr 5 do SWZ. Przedmiot zamówienia w części A należy dostarczyć do siedziby Zamawiającego: Politechnika Gdańska, Wydział Inżynierii Lądowej i Środowiska, ul. Narutowicza 11/12, 80-233 Gdańsk, budynek nr 21 Żelbet, p","awarded_value_eur":16728.69,"awarded":[{"suppliers":[{"id":17527,"name":"CROCOM Computer Systems W.Bojarski Z.Czerniak Sp.J."}]},{"suppliers":[{"id":3977,"name":"Koma Nord sp. z o.o."}]}]},{"id":535930,"date":"2021-04-15","title":"Wymiana instalacji centralnego ogrzewania dla budynku Sądu Rejonowego w Sosnowcu przy ul. Kaliskiej 7 . Segment C","description":"2. Szczegółowy zakres zamówienia jest określony w załącznikach nr 8, 9 do SWZ.","awarded_value_eur":10152.07,"awarded":[{"suppliers":[{"id":20816,"name":"Firma Instalacyjno – Budowlana Henryk Krzystek"}]}]},{"id":535929,"date":"2021-04-15","title":"Sukcesywny zakup paliw oraz dodatków chemicznych w systemie sprzedaży bezgotówkowej dla samochodów służbowych RCGW S.A","description":"Przedmiotem zamówienia jest sukcesywny zakup paliw płynnych (benzyny bezołowiowej Pb95, oleju napędowego ON oraz dodatków chemicznych do paliw) do samochodów służbowych Regionalnego Centrum Gospodarki Wodno-Ściekowej S.A. w Tychach na stacjach paliw zlokalizowanych na terenie kraju w systemie rozliczeń bezgotówkowych (kart flotowych).Szczegółowy opis przedmiotu zamówienia oraz sposób jego wykonania określony jest w załączniku nr 5 do SWZ.","awarded_value_eur":41807.79,"awarded":[{"suppliers":[{"id":16975,"name":"PETROJET Spółka z o.o."}]}]},{"id":535825,"date":"2021-04-15","title":"USŁUGI SPOŁECZNE: Zorganizowanie i przeprowadzenie kursów zawodowych dla uczniów w ramach projektu pn.: „Rozwój CKZ w branży elektryczno-elektronicznej w powiecie nowotarskim”.","description":"Zorganizowanie i przeprowadzenie kursu z uprawnieniami elektrycznymi – GRUPA 1 Urządzenia, instalacje i sieci elektroenergetyczne wytwarzające, przetwarzające, przesyłające i zużywające energię elektryczną- Urządzenia, instalacje i sieci elektroenergetyczne o napięciu nie wyższym niż 1 kV wraz z egzaminem” dla dwóch maksymalnie 15-osobowych grup uczniów zakwalifikowanych na kurs przez Komisję Rekrutacyjną powołaną w Zespole Szkół Technicznych i Placówek w Nowym Targu. 2. Szczegółowy opis przedmi","awarded_value_eur":2877.79,"awarded":[{"suppliers":[{"id":21259,"name":"SANNTORT SP Z O.O."}]},{"suppliers":[{"id":21260,"name":"MENDELMED"}]}]},{"id":535769,"date":"2021-04-15","title":"Przystosowanie budynku remizy OSP w Myśliborzu zlokalizowanego na Osiedlu Słowiańskim 20A na potrzeby Młodzieżowego Centrum Szkoleniowego wraz w wyposażeniem","description":"Przedmiotem zamówienia są roboty budowlane realizowane w ramach zadania pn.: „Przystosowanie budynku remizy OSP w Myśliborzu zlokalizowanego na Osiedlu Słowiańskim 20A na potrzeby Młodzieżowego Centrum Szkoleniowego wraz w wyposażeniem”.2. Przedmiot zamówienia obejmuje przystosowanie budynku remizy OSP w Myśliborzu zlokalizowanego na Osiedlu Słowiańskim 20A na potrzeby funkcjonowania Młodzieżowego Centrum Szkoleniowego. Inwestycja będzie polegać na wydzieleniu pomieszczenia na świetlicę wraz z p","awarded_value_eur":59623.77,"awarded":[{"suppliers":[{"id":21046,"name":"Robert Bajewski Usługi Remontowo - Budowlane"}]}]},{"id":535766,"date":"2021-04-15","title":"„Modernizacja części pomieszczeń w Szkole Podstawowej nr 1 w Czeladzi, obejmująca modernizację łazienek oraz malowanie korytarzy”","description":"Część A: Modernizacja łazienek w Szkole Podstawowej nr 1 w CzeladziRoboty obejmują remont pięciu łazienek w budynku Szkoły Podstawowej nr 1. Zakres robotobejmować będzie : - wymianę instalacji wodno - kanalizacyjnej, - wykonanie odcięć instalacji kanalizacyjnej i wodnej w pomieszczeniu za salą doświadczania świata, - wymianę instalacji elektrycznej i dopasowanie jej do nowych punktów oświetleniowych, - montaż elektrycznego wentylatora wywiewnego z wyprowadzeniem kanału przez ścianę budynku, - sp","awarded_value_eur":8155.96,"awarded":[{"suppliers":[{"id":21297,"name":"BM Budowa Sp zoo"}]}]},{"id":535730,"date":"2021-04-12","title":"Ochrona osób i mienia w obiekcie Uniwersytetu Muzycznego Fryderyka Chopina w Warszawie","description":"Przedmiotem zamówienia są usługi ochrony realizowane w obiekcie położonym w Śródmieściu Warszawy. W zakres ochrony wchodzą: usługi stałe i usługi doraźne. Stałą ochroną objęty jest budynek główny w godzinach 7:00 – 19:00 i jego ogrodzony teren przy ul. Okólnik 2 w Warszawie.Usługa stała budynku głównego obejmuje ochronę świadczoną przez 1 agenta w godzinach 7:00-19:00. Łączna ilość godzin - 4 512 rocznie.Usługi doraźne zamawiane będą w miarę występujących okazjonalnie potrzeb związanych ze święt","awarded_value_eur":60158.77,"awarded":[{"suppliers":[{"id":21140,"name":"Polski Holding Ochrony Ekspert Sp. z o. o."},{"id":21141,"name":"Polski Holding Ochrony S.A."}]}]},{"id":535709,"date":"2021-04-15","title":"Sukcesywne dostawy materiałów biurowych i papieru biurowego doUniwersytetu Szczecińskiego","description":"Przedmiotem zamówienia są sukcesywne dostawy materiałów biurowych i papieru biurowego do Uniwersytetu Szczecińskiego","awarded_value_eur":71375.70,"awarded":[{"suppliers":[{"id":21673,"name":"PHU „RAKPOL” W.W. RAK SPÓŁKA JAWNA"}]}]},{"id":535420,"date":"2021-04-01","title":"„Przebudowa ul. Goworowskiej wraz z wykonaniem ronda na skrzyżowaniu z ul. Pomian i ul. Brata Żebrowskiego w Ostrołęce”.","description":"„Przebudowa ul. Goworowskiej wraz z wykonaniem ronda na skrzyżowaniu z ul. Pomian i ul. Brata Żebrowskiego”Zadanie obejmuje: 1) Przebudowę ul. Goworowskiej oraz odcinka ul. Pomian i Brata Zenona Żebrowskiego, 2) Budowę ścieżki rowerowej wraz z chodnikiem, 3) Budowę przejazdu rowerowego przez jezdnię z przejściem dla pieszych w ul. Brata Zenona Żebrowskiego.I. Zakres rzeczowy robót:1. Branża drogowa: -wycinka drzew, krzaków i wykarczowanie pni -roboty ziemne-rozbiórka elementów dróg i ulic-wykona","awarded_value_eur":1888389.14,"awarded":[{"suppliers":[{"id":5410,"name":"UNIBEP S.A."}]}]},{"id":535303,"date":"2021-04-14","title":"Remont nawierzchni ulepszonych na terenie Gminy Czechowice-Dziedzice","description":"Przedmiot zamówienia pod nazwą: „Remont nawierzchni ulepszonych na terenie Gminy Czechowice-Dziedzice” obejmuje miedzy innymi: frezowanie nawierzchni mineralno-bitumicznych, cięcie i rozbiórki różnych nawierzchni jezdni lub ich przełożenie, rozbiórkę krawężników i obrzeży lub ich przełożenie, rozebranie nawierzchni chodników, rozebranie urządzeń odwadniających drogi, częściowe rozbiórki podbudowy, rozebranie nawierzchni tłuczniowych lub z frezu asfaltowego, regulację wysokościową pokryw studni k","awarded_value_eur":106567.31,"awarded":[{"suppliers":[{"id":3191,"name":"DROGRÓD Szymon Tetla"}]}]},{"id":535224,"date":"2021-04-14","title":"Wykonanie nowych nawierzchni asfaltowych w Żorach","description":"Wykonanie nowych nawierzchni asfaltowych w Żorach.Zamówienie zostało podzielone na 3 zadania:Zadanie 1 – Wykonanie nowej nawierzchni asfaltowej odcinka drogi wewnętrznej na os. Gwarków w Żorach wraz z nawierzchnią brukową przyległego chodnika.Zadanie 2 – Wykonanie nowej nawierzchni asfaltowej odcinka drogi ul. Górniczej w Żorach.Zadanie 3 – Wykonanie nowej nawierzchni asfaltowej odcinka drogi ul. Drwali w Żorach.","awarded_value_eur":115326.19,"awarded":[{"suppliers":[{"id":3181,"name":"AUTO-TRANS ASFALTY Sp. z o.o."}]}]},{"id":535111,"date":"2021-04-14","title":"Nadzór inwestorski nad realizacją inwestycji pn.:”Kompleksowa termomodernizacja ZOZ Szpitala Powiatowego w Sochaczewie z wykorzystaniem instalacji fotowoltaicznej”.","description":"nadzór inwestorski nad realizacją inwestycji pn.:”Kompleksowa termomodernizacja ZOZ Szpitala Powiatowego w Sochaczewie z wykorzystaniem instalacji fotowoltaicznej","awarded_value_eur":21833.21,"awarded":[{"suppliers":[{"id":20767,"name":"COBE Sp. z o.o."}]}]},{"id":535041,"date":"2021-04-14","title":"Modernizacja oddziałów detoksykacji i leczenia uzależnieńSzpitala Klinicznego im. dr. J. Babińskiego SPZOZ w Krakowie - II etap","description":"1. Przedmiotem postępowania jest udzielenie zamówienia w zakresie wykonania robót budowlano-instalacyjnych w ramach zadania pn.: „Modernizacja oddziałów detoksykacji i leczenia uzależnieńSzpitala Klinicznego im. dr. J. Babińskiego SPZOZ w Krakowie - II etap”, zgodnie z zamieszczonym do niniejszej SWZ przedmiarem robót.2. W ramach przedmiotu zamówienia Wykonawca wykona roboty budowlano-instalacyjne dostosowawcze do wymagań sanitarno-higienicznych pomieszczeń w budynku szpitalnym nr 5C, w tym mied","awarded_value_eur":40761.42,"awarded":[{"suppliers":[{"id":21372,"name":"MARIAN KOWALÓWKA ZAKŁAD REMONTOWO BUDOWLANY MAR-BUD"}]}]},{"id":534984,"date":"2021-04-14","title":"Sporządzenie opracowania hydrologicznego dla zlewni obszaru Puszczy Białowieskiej","description":"Przedmiotem zamówienia jest sporządzenie dla Regionalnej Dyrekcji Lasów Państwowych w Białymstoku i Nadleśnictw: Białowieża, Browsk i Hajnówka, opracowania hydrologicznego dla zlewni obszaru Puszczy Białowieskiej, którego integralną częścią będzie model bilansu wodnego gleb i siedlisk, wraz z opracowaniem prognozy oddziaływania na środowisko.","awarded_value_eur":78840.93,"awarded":[{"suppliers":[{"id":19796,"name":"Przedsiębiorstwo Państwowe Biuro Urządzania Lasu i Geodezji Leśnej"}]}]},{"id":534638,"date":"2021-04-13","title":"Konserwacja rzek, rowów oraz akwenów w roku 2021.","description":"• Czyszczenie koryta cieku z roślinności przy zarośnięciu od 30% do 60%,• Koszenie mechaniczne lub ręczne skarp i poboczy rzek, rowów, akwenów.• Ręczne usunięcie z koryta rzeki zalegających namułów lokalnych, kamieni, wyławianie z wody i ze skarp nieczystości stałych, ich wywóz na wysypisko komunalne.• oczyszczanie wylotów kanalizacji deszczowej i krat zamontowanych na tych wylotach.• wykaszanie porostów po przekroczeniu przez nie wysokości 30 cm wraz z ich wygrabieniem i wywózką na wysypisko ko","awarded_value_eur":98751.61,"awarded":[{"suppliers":[{"id":20718,"name":"Carzioni Izabela Seweryn"}]}]},{"id":534611,"date":"2021-03-16","title":"Zaprojektowanie wraz z wykonaniem przebudowy i zmiany sposobu użytkowania budynku biurowego przy ul. Ignacego Buszy 5 w Rawiczu","description":"1. Przedmiot zamówienia obejmuje roboty budowlane polegające na przebudowie i zmianie sposobu użytkowania budynku biurowego przy ul. Ignacego Buszy 5 w Rawiczu w celu poszerzenia usług społecznych i zdrowotnych Miejsko – Gminnego Ośrodka Pomocy Społecznej oraz utworzenia Centrum Wsparcia Ekonomii Społecznej (CWES) w ramach zadania określonego w uchwale budżetowej pn. „Rewitalizacja w zabytkowej przestrzeni miejskiej Rawicza przy ulicach: Rynek, Ignacego Buszy 5 i Szarych Szeregów 3”, wraz z opra","awarded_value_eur":1258660.74,"awarded":[{"suppliers":[{"id":2498,"name":"RAWBUD - Rawicz sp. z o.o."}]}]},{"id":534522,"date":"2021-04-13","title":"Dostawa opału - węgla ekogroszek dla Zakładu Lecznictwa Odwykowego dla Osób Uzależnionych od Alkoholu w Czarnym Borze","description":"Przedmiotem zamówienia jest sprzedaż i dostawa opału – węgla ekogroszek o parametrach:Wartość opałowa min. 26000 kJ/kgwilgotność przemijająca max. 6,3%wilgotność analityczna max. 6,76%wilgotność całkowita max. 11,5%zawartość popiołu max. 7,99% zawartość siarki całkowitej max. 0,67 średnica ziarna 5-25 mmZamawiający w trakcie trwania umowy przewiduje zakupienie sukcesywnie zależnie od rzeczywistych potrzeb około 300 ton węgla ekogroszek, jednak nie mniej niż 250 ton i nie więcej niż 300 ton. Z uw","awarded_value_eur":31563.56,"awarded":[{"suppliers":[{"id":2602,"name":"Węglopasz Sp. z o.o."}]}]},{"id":534488,"date":"2021-04-13","title":"Opracowanie dokumentacji projektowo-kosztorysowej dla zadania: Rozbudowa ul. Józefa Mehoffera w Częstochowie na odcinku do ul. Daniela Chodowieckiego do ul. Artyleryjskiej","description":"Dokumentacja projektowa winna zawierać:- projekt budowlany - w ilości 8 egzemplarzy;- projekt wykonawczy - w ilości 2 egzemplarzy;- przedmiary robót - w ilości 2 egzemplarzy;- informacji dotyczącej bezpieczeństwa i ochrony zdrowia - w ilości 4 egzemplarzy ;- kosztorysy inwestorskie należy przekazać w formacie „pdf” oraz w wersji edytowalnej w rozszerzeniu „ath - w ilości 2 egzemplarzy;- szczegółowe specyfikacje techniczne wykonania i odbioru robót budowlanych – w ilości 4 egzemplarzy;- projekt o","awarded_value_eur":25827.20,"awarded":[{"suppliers":[{"id":21837,"name":"Pracownia Drogowa Wojciech Sobolewski"}]}]},{"id":534475,"date":"2021-04-13","title":"Przebudowa ul. Kopciuszka oraz ulic Alladyna i Kubusia Puchatka w miejscowości Dąbrówka Ług","description":"1. Przedmiot zamówienia obejmuje przebudowę ulic w miejscowości Dąbrówka Ług w ramach następujących zadań: 1) Zadanie nr 1: „Przebudowa ul. Kopciuszka w miejscowości Dąbrówka Ług”2) Zadanie nr 2: „Przebudowa ulic Alladyna i Kubusia Puchatka w miejscowości Dąbrówka Ług”2. Zadanie nr 1 obejmuje przebudowę ulicy Kopciuszka zlokalizowanej na działce nr 1611, odcinek o długości około 284,50 m. Zakres zadania obejmuje m.in.:1) roboty pomiarowe;2) wykonanie podbudowy pod jezdnię z kruszywa naturalnego ","awarded_value_eur":183983.40,"awarded":[{"suppliers":[{"id":17608,"name":"Przedsiębiorstwo Robót Inżynieryjnych \u0022INŻYNIERIA\u0022 S.A."}]}]},{"id":534399,"date":"2021-04-13","title":"Dostawa paliw płynnych w systemie sprzedaży bezgotówkowej","description":"1. Przedmiotem zamówienia jest sukcesywna dostawa paliw (do pojazdów służbowych - samochodów, ciągników rolniczych oraz sprzętu silnikowego), tj. benzyny bezołowiowej i oleju napędowego, w systemie sprzedaży bezgotówkowej dla Zakładu Usług Komunalnych Cybinka Sp. z o. o. na stacji lub stacjach paliw Wykonawcy. 2. W całym okresie realizacji zamówienia Zamawiający przewiduje zakup odpowiednio:1) benzyny bezołowiowej Pb 95 w ilości 6 000 litrów,2) oleju napędowego ON w ilości 150 000 litrów. 3. Pod","awarded_value_eur":177932.50,"awarded":[{"suppliers":[{"id":2014,"name":"Polski Koncern Naftowy ORLEN S. A."}]}]},{"id":534246,"date":"2021-04-13","title":"Zakup kruszyw naturalnych na remont dróg gminnych","description":"1. Przedmiotem zamówienia jest zakup kruszywa drogowego przeznaczonego do naprawy dróg gminnych na terenie gminy Milanów. Dostawy będą się odbywać sukcesywnie w miarę zapotrzebowań składanych przez Zamawiającego przez cały okres obowiązywania umowy.Zamówienie obejmuje dostawę wraz z transportem, rozładunkiem i rozplantowaniem pospółki o frakcji 0-31,5 mm o zawartości frakcji pylastej poniżej 3%, zawartość obcych zanieczyszczeń poniżej 0,5%, bez zanieczyszczeń gliniastych. Szacowana ilość – 1372 ","awarded_value_eur":5.70,"awarded":[{"suppliers":[{"id":14540,"name":"INSTAL-SERWIS, Wojciech Osiecki"}]}]},{"id":534170,"date":"2021-04-13","title":"Remont dróg gminnych","description":"1. Przedmiotem zamówienia jest wykonanie robót budowlanych w ramach zadania pn. „Remont dróg gminnych” na następujących odcinkach dróg zlokalizowanych na terenie gminy Ropczyce:- Remont drogi gminnej boczna ul. Dworcowej w Ropczycach (dz. nr ewid. 108/1) na odcinku o długości 290 mb;- Remont drogi gminnej dz. nr ewid. 1355/1 w m. Ropczyce-Chechły na odcinku o długości 195 mb;- Remont drogi gminnej dz. nr ewid. 5462 w m. Niedźwiada na odcinku o długości 260 mb;- Remont drogi gminnej dz. nr ewid. ","awarded_value_eur":150178.54,"awarded":[{"suppliers":[{"id":14109,"name":"Miejskie Przedsiębiorstwo Dróg i Mostów Sp. z o.o."}]}]},{"id":534157,"date":"2021-04-13","title":"Dostawa leku Pegaspargase.","description":"Dostawa leku Pegaspargase","awarded_value_eur":25075.28,"awarded":[{"suppliers":[{"id":23,"name":"Servier Polska Services Sp. z o.o."}]}]},{"id":534133,"date":"2021-04-13","title":"Remont i renowacja wagonika tramwajowego przy ul. Św. Ducha w Inowrocławiu","description":"1. Przedmiotem zamówienia jest wykonanie usługi polegającej na remoncie i renowacji wagonika tramwajowego zlokalizowanego przy ul. Św. Ducha w Inowrocławiu. Wagonik tramwajowy pochodzi z lat 60-tych XX wieku i jest eksponatem pokazowym funkcjonującego w tym okresie w Inowrocławiu transportu publicznego. Konstrukcja wagonika (Konstal typu 4N) jest metalowa, wnętrze z elementów drewnianych i płyty lakierowanej; wymiary: długość – 10.400 mm, szerokość – 2.160 mm, wysokość – 3.300 mm, Masa 14.000 kg","awarded_value_eur":35633.38,"awarded":[{"suppliers":[{"id":20814,"name":"Medicsystemart"}]}]},{"id":534113,"date":"2021-04-13","title":"Remont 5 lokali mieszkalnych zasobu Gminy Miejskiej Kraków, w podziale na 5 części","description":"Część 1: os. Spółdzielcze 14/32 wg Załącznika nr 10 do SWZ,Przedmiotem zamówienia jest standardowy remont lokalu mieszkalnego (pustostanu) w zakresie prac budowlanych, elektrycznych i instalacji wodno-kanalizacyjnych i gazowych wg specyfikacji technicznej wykonania i odbioru robót budowlanych.","awarded_value_eur":72278.46,"awarded":[{"suppliers":[{"id":134,"name":"P.B.H. IDEAL-BUD"}]},{"suppliers":[{"id":21230,"name":"Firma Handlowo Usługowa IR-PLAST"}]},{"suppliers":[{"id":21231,"name":"M-BUD Monika Duda"}]},{"suppliers":[{"id":21232,"name":"Krzysztof Kubicz KRISBUD"}]}]},{"id":533663,"date":"2021-04-12","title":"Zorganizowanie i przeprowadzenie szkolenia w zakresie: „Prawo jazdy kat. C \u002B kwalifikacja wstępna przyspieszona”","description":"Zakres rzeczowy zamówienia obejmuje: zorganizowanie i przeprowadzenie szkolenia grupowego dla 10 osób (liczba uczestników szkolenia może ulec zmniejszeniu) w zakresie: „Prawo jazdy kat. C \u002B kwalifikacja wstępna przyspieszona” – uczestników projektu pozakonkursowego „Aktywizacja osób młodych pozostających bez pracy w powiecie ciechanowskim (IV)”, Oś priorytetowa I, Działanie 1.1, Poddziałanie 1.1.1 Wsparcie udzielane z Europejskiego Funduszu Społecznego w ramach Programu Operacyjnego Wiedza Eduka","awarded_value_eur":7492.87,"awarded":[{"suppliers":[{"id":20926,"name":"ORBITER Zbigniew Rutkowski"}]}]},{"id":533544,"date":"2021-04-08","title":"Dostawa kruszyw drogowych frakcji 4-31,5 oraz frakcji 2-5 i frakcji 2-8","description":"4.1. Przedmiotem zamówienia jest: Dostawa kruszyw drogowych frakcji 4-31,5 oraz frakcji 2-5 i frakcji 2-8” (sprzedaż wraz z transportem).4.2. Zamawiający zgodnie z art. 91 ust. 1 ustawy Pzp dopuszcza składanie ofert częściowych z podziałem na 3 części (zadania), jak poniżej:4.2.1. Zadanie nr 1: Kruszywo drogowe, dolomitowe frakcji 4-31,5 wraz z dostawą w ilości: 9 000 Mg (zgodne z PN-EN 13043 „lub równoważnej”)4.2.2. Zadanie nr 2: Kruszywo drogowe, bazaltowe frakcji 2-5 wraz z dostawą w ilości: ","awarded_value_eur":108076.39,"awarded":[{"suppliers":[{"id":16521,"name":"\u0022TRANSMAX\u0022 s.c. Ż. Mosioł P. Bębenek"}]}]},{"id":533147,"date":"2021-04-09","title":"„Świadczenie usług ochrony fizycznej gmachu Sądów przy ul. Terespolskiej 15A oraz ZKSS w obiekcie przy ul. Owsiana 12 w Warszawie”.","description":"1. Przedmiotem zamówienia objętym niniejszym postępowaniem jest: Świadczenie usług ochrony fizycznej gmachu Sądów przy ul. Terespolskiej 15A oraz ZKSS w obiekcie przy ul. Owsiana 12 w Warszawie1) całodobowa i bezpośrednia, stała ochrona fizyczna osób i mienia w gmachu położonego przy ul. Terespolskiej 15A w Warszawie, w którym siedzibę ma Sąd Rejonowy dla Warszawy Pragi-Południe w Warszawie i Sąd Rejonowy dla Warszawy Pragi-Północ w Warszawie, wraz z przyległym terenem;2) ochrona pracowników Zes","awarded_value_eur":264595.58,"awarded":[{"suppliers":[{"id":5795,"name":"Agencja Ochrony Kowalczyk Sp. z o.o."},{"id":21643,"name":"Agencja Ochrony MK Sp. z o.."}]}]},{"id":532858,"date":"2021-04-09","title":"Pełnienie funkcji Inspektora Nadzoru Inwestorskiego nad robotami budowlanymi przy realizacji inwestycji polegającej na „Budowie żłobka i rozbudowie przedszkola w Sobolewie”","description":"Przedmiotem zamówienia jest pełnienie funkcji Inspektora Nadzoru Inwestorskiego nad robotami budowlanymi przy realizacji inwestycji polegającej na „Budowie żłobka i rozbudowie przedszkola w Sobolewie” w zakresie:1) Robót konstrukcyjno-budowlanych,2) Robót sanitarnych,3) Robót elektrycznych,4) Robót teletechnicznych.Zakres planowanej inwestycji podlegającej nadzorowi obejmuje budowę budynku żłobka i przedszkola gminnego w Sobolewie przy ul. Szosa Baranowicka, działka nr geod. 320/6. Obiekt stanow","awarded_value_eur":19229.49,"awarded":[{"suppliers":[{"id":21025,"name":"Przedsiębiorstwo Budowlano-Usługowe LEF"}]}]},{"id":532751,"date":"2021-04-08","title":"Zakup przemysłowego trakera laserowego (Laser Tracer) do wysoce dokładnych pomiarów 3D","description":"Przedmiotem zamówienia jest: Zakup przemysłowego trakera laserowego (Laser Tracer) do wysoce dokładnych pomiarów 3D. Opis przedmiotu zamówienia wraz z parametrami technicznymi zawarty jest w załączniku nr 5 do SWZ.","awarded_value_eur":153603.87,"awarded":[{"suppliers":[{"id":21077,"name":"Robert Kaczmarczyk Smart Solutions"}]}]},{"id":532552,"date":"2021-04-08","title":"„Wykonywanie projektów organizacji ruchu na drogach publicznych na terenie Gminy Grodzisk Maz”.","description":"Przedmiotem zamówienia jest „Wykonywanie projektów organizacji ruchu na drogach publicznych na terenie Gminy Grodzisk Maz”.Zakres:Przewidywana łączna długość odcinków dróg objętych projektowaniem dla poszczególnych kategorii dróg wynosi:- dla dróg gminnych - 200 hm (20 km),- dla dróg powiatowych - 100 hm (10 km),-dla dróg wojewódzkich - 50 hm (5 km)Szczegółowy opis przedmiotu zamówienia zawiera załącznik nr 5 do SWZ.","awarded_value_eur":9283.20,"awarded":[{"suppliers":[{"id":20881,"name":"DPJ System Dariusz Mościcki"}]}]},{"id":532510,"date":"2021-04-08","title":"Rozbiórka istniejącego budynku gospodarczego oraz budowa trzech nowych budynków garażowo-gospodarczych w Nadleśnictwie Lipusz","description":"Przedmiot zamówienia obejmuje budowę budynku garażowo-gospodarczego Osady Trawice. Przedmiot zamówienia szczegółowo określa dokumentacja projektowa, specyfikacja techniczna wykonania i odbioru robót, opisy techniczne oraz przedmiar robót załączone do niniejszej SWZ. Zakres rzeczowy zamówienia obejmuje w szczególności:-wykonanie fundamentów - prace ziemne, -wykonanie ścian piwnicy, -wykonanie stropu nad piwnicą, -wykonanie ścian parteru, wykonanie stropu nad parterem, -wykonanie ścian kolankowych","awarded_value_eur":35556.29,"awarded":[{"suppliers":[{"id":20685,"name":"Zakład Murarski Wiesław Reca"}]}]},{"id":532287,"date":"2021-04-02","title":"Dostawa opasek identyfikacyjnych dla pacjentów oraz folii chirurgicznej, TP-65/21/KT","description":"Pakiet nr 1 – opaski dla pacjentów do drukarki","awarded_value_eur":46081.16,"awarded":[{"suppliers":[{"id":14992,"name":"Amad Sp. z o. o.,"}]}]},{"id":532010,"date":"2021-04-07","title":"\u0022Usługa druku wielkoformatowego UV i eko solwentowego materiałów informacyjno-promocyjnych z dostawą i naklejaniem billboardów oraz na siatce typu banerze wraz z montażem, demontażem i monitoringiem”","description":"Przedmiotem zamówienia jest „Usługa druku wielkoformatowego UV i eko solwentowego materiałów informacyjno - promocyjnych na papierach, foliach, siatkach, banerach wraz z dostawą, naklejaniem, montażem, demontażem i monitoringiem dla Centrum Kultury ZAMEK w Poznaniu”, zgodnie Opisem Przedmiotu Zamówienia (OPZ) – Załącznik nr 1 do SWZ.","awarded_value_eur":15392.66,"awarded":[{"suppliers":[{"id":21243,"name":"Eye-Design Wojciech Nowak"}]}]},{"id":531965,"date":"2021-04-07","title":"Okresowa weryfikacja danych ewidencyjnych (w zakresie zgodności mapy ewidencyjnej ze stanem faktycznym w terenie) ośmiu obrębów ewidencyjnych w mieście Płock","description":"Okresowa weryfikacja danych ewidencji gruntów i budynków w trybie §54 rozporządzenia Ministra Rozwoju Regionalnego i Budownictwa z dnia 29 marca 2001r. w sprawie ewidencji gruntów i budynków (Dz.U. z 2019r. poz.393) dla ośmiu obrębów ewidencyjnych w mieście Płock, w zakresie zgodności treści mapy ewidencyjnej ze stanem faktycznym w terenie.","awarded_value_eur":26044.69,"awarded":[{"suppliers":[{"id":20935,"name":"Okręgowe Przedsiębiorstwo Geodezyjno – Kartograficzne Sp. z o.o."}]}]},{"id":531827,"date":"2021-03-25","title":"Konserwacja systemów ochrony pożarowej i ochrony mienia w budynkach SGGW w Warszawie przez okres 12 m- cy","description":"Konserwacja i przeglądy okresowe w okresie 12 m - cy systemów SSP, oddymiania, Gazex, DSO i SUG oraz kalibracja detektorów gazu w obiektach Szkoły Głównej Gospodarstwa Wiejskiego w Warszawie.","awarded_value_eur":202036.86,"awarded":[{"suppliers":[{"id":17709,"name":"Trafo Sp. z o.o."},{"id":21021,"name":"ADW Serwis Sp. z o.o., al. IX Wieków Kielc 4/1, 25-516 Kielce"}]}]},{"id":531736,"date":"2021-04-07","title":"„Likwidacja niskiej emisji poprzez podłączenie budynków do sieciowego nośnika ciepła na zabytkowym osiedlu mieszkalnym w Czerwionce-Leszczynach” – ETAP III.","description":"1. Przedmiotem zamówienia jest likwidacja ogrzewania piecowego wraz z wykonaniem instalacji c.o., wymianą stolarki okiennej, wykonaniem robót dociepleniowych wraz z robotami towarzyszącymi na zabytkowym osiedlu mieszkalnym w Czerwionce-Leszczynach - Etap III, obejmujący budynki przy ulicy Mickiewicza 4, 6, 8, 10 i ulicy Szkolnej 1.2. Na przedmiot umowy, składa się w szczególności zakres rzeczowy obejmujący m.in.: a) wymiana stolarki okiennej i drzwiowej zewnętrznej z pracami towarzyszącymi,b) do","awarded_value_eur":517047.94,"awarded":[{"suppliers":[{"id":21557,"name":"Hydratec sp. z o.o."}]}]},{"id":531661,"date":"2021-03-19","title":"Modernizacja budynku szkoły IV Liceum Ogólnokształcącego w Piasecznie przy ul. Chyliczkowskiej 17","description":"1. Przedmiotem zamówienia jest modernizacja budynku szkoły IV Liceum Ogólnokształcącego w Piasecznie przy ul. Chyliczkowskiej 17, w ramach zadania inwestycyjnego pn.: „Modernizacja budynku szkoły Liceum Ogólnokształcącego w Piasecznie, ul. Chyliczkowska 17 – w tym wykonanie dokumentacji.”Zakres robót obejmuje:• roboty przygotowawcze i rozbiórkowe,• wykonanie instalacji i oświetlenia podstawowego, awaryjnego i ewakuacyjnego,• wykonanie instalacji elektrycznych w zakresie gniazd ogólnych,• wykonan","awarded_value_eur":891564.25,"awarded":[{"suppliers":[{"id":20724,"name":"Monument Sp. z o.o."}]}]},{"id":531611,"date":"2021-04-07","title":"Opracowanie dokumentacji projektowej przebudowy drogi gminnej nr 004672F w Ludzisławicach","description":"1. Przedmiotem niniejszego zamówienia jest wykonanie dokumentacji projektowej wraz z kosztorysami inwestorskimi i specyfikacjami wykonania i odbioru robót budowlanych oraz uzyskaniem decyzji pozwolenie na budowę dla zadania pn „ Przebudowa drogi gminnej nr 004672F w Ludzisławicach”, działka nr ewidencyjny 367; Obręb Ludzisławice, gmina Santok. 2. Projekt będzie obejmował:-Przebudowę drogi gminnej działka ewidencyjna nr 367 w Ludzisławicach, gmina Santok;-Długość opracowania – ok. 280 m (od drogi","awarded_value_eur":6188.80,"awarded":[{"suppliers":[{"id":20838,"name":"KM PROJEKT Michał Kuś"}]}]},{"id":531596,"date":"2021-04-07","title":"Usługi utrzymania oraz rozwoju systemu Open Care – ANTREZ Medical Software","description":"1. Przedmiotem zamówienia jest świadczenie przez Wykonawcę na rzecz Zamawiającego usług utrzymania oraz rozwoju systemu Open Care – ANTREZ Medical Software, składającego się z następujących modułów:1) Izba Przyjęć2) Oddział3) Przychodnia4) Kontrakty i Rozliczenia5) Zaopatrzenie6) Apteka7) Apteczka Oddziałowa8) Archiwum Medyczne9) Mikrobiologia10) Diagnostyka Obrazowa (RIS – PACS)11) Interfejs wymiany danych wg standardu HL7Szczegółowo przedmiot zamówienia opisany został w OPZ – załączniku nr 2 d","awarded_value_eur":189218.22,"awarded":[{"suppliers":[{"id":21030,"name":"\u0022ANTREZ\u0022 Grzegorz Brzeziński"}]}]},{"id":531289,"date":"2021-03-26","title":"ZP/CZD/028/21 DOSTAWA ZESTAWÓW DO POBIERANIA, PRZECHOWYWANIA I TRANSPORTU MATERIAŁU KLINICZNEGO","description":"Przedmiotem zamówienia jest dostawa zestawów do pobierania, przechowywania i transportu materiału klinicznego na zasadach określonych w projektowanych postanowieniach umowy w ilościach wynikających z bieżących potrzeb i w terminach wynikających z zawartej umowy.","awarded_value_eur":23727.87,"awarded":[{"suppliers":[{"id":2583,"name":"TK Biotech Sp. z o.o. Sp. k."}]}]},{"id":531202,"date":"2021-04-06","title":"Oczyszczenie kanalizacji deszczowej w ciągu dróg powiatowych na terenie powiatu wrocławskiego, w podziale na 2 zadania.","description":"Przedmiotem zamówienia jest usługa polegająca na mechanicznym oczyszczeniu i udrożnieniu kanalizacji deszczowej metodą wysokociśnieniową WUKO, tj. oczyszczenie kolektorów, przykanalików, studzienek, wpustów ulicznych oraz przepustów drogowych wraz z dojazdem oraz wywozem i utylizacją odpadów. Zakres prac obejmuje:1) Przedmiotem zamówienia jest usługa polegająca na mechanicznym oczyszczeniu i udrożnieniu kanalizacji deszczowej metodą wysokociśnieniową WUKO, tj. oczyszczenie kolektorów, przykanali","awarded_value_eur":18333.00,"awarded":[{"suppliers":[{"id":21194,"name":"AMIVA Sp. z o. o. Sp. k."}]}]},{"id":531185,"date":"2021-03-31","title":"Rozbiórka budynku składu opału nr inw. 10/II/S położonego na dz. nr 57/31 obręb Szymankowo, gmina Lichnowy, powiat malborski, województwo pomorskie","description":"1. Przedmiotem zamówienia jest rozbiórka budynku składu opału nr inw. 10/II/S położonego na dz. nr 57/31 obręb Szymankowo, gmina Lichnowy, powiat malborski, województwo pomorskie.2. Przedmiot zamówienia został opisany dokładnie w: projekcie budowlanym robót rozbiórkowych, przedmiarze, wycenie materiałów do odzysku, specyfikacji technicznej wykonania i odbioru robót budowlanych, pozwoleniu na rozbiórkę.3. Zakres robót obejmuje:1) całkowitą rozbiórkę obiektu wraz z fundamentami i innymi elementami","awarded_value_eur":3093.01,"awarded":[{"suppliers":[{"id":20577,"name":"Firma Transportowo - Handlowa Marian Guziński"}]}]},{"id":531086,"date":"2021-04-06","title":"Rewitalizacja miejscowości Opatowiec","description":"1. Przedmiotem zamówienia jest kompleksowa rewitalizacja miejscowości OpatowiecPrzedmiot zamówienia:Zadanie 1: Rewitalizacja terenu - utwardzenie, remont nawierzchni oraz lokalizacja małej architektury 1) Przebudowa drogi wewnętrznej wraz ze schodami w kierunku Nadbrzeża WisłyZakres prac obejmuje: -wykonanie schodów,- wykonanie ciągu pieszego- wykonanie nawierzchni asfaltowej.2) Stworzenie produktu turystycznego - ścieżki rekreacyjnej wzdłuż nadbrzeża Wisły wraz z tablicami, ławkami, koszami na ","awarded_value_eur":453920.66,"awarded":[{"suppliers":[{"id":21100,"name":"Przedsiębiorstwo Robót Inżynieryjno – Budowlanych „HYDROCOMPLEX” Mariusz Kozera"}]}]},{"id":530154,"date":"2021-04-02","title":"Opracowanie dokumentacji projektowo-kosztorysowej w ramach zadania pn. „Budowa i wyposażenie nowego budynku przedszkola w Żaganiu”.","description":"Przedmiotem zamówienia jest wykonanie kompleksowej dokumentacji projektowo-kosztorysowej oraz specyfikacji technicznych wykonania i odbioru robót budowlanych wraz z uzyskaniem wszelkich decyzji i pozwoleń na budowę nowego budynku przedszkola w Żaganiu przy ul. Żarskiej 16 na działce nr 1561/1 obręb 0001 Żagań. Wstępne wytyczne do projektu: Projekt powinien uwzględnić rozbiórkę istniejącego budynku przedszkola, pozostawiając poziom piwnic oraz istniejący węzeł cieplny, który będzie wymagał przebu","awarded_value_eur":19655.86,"awarded":[{"suppliers":[{"id":20594,"name":"ARCHENIKA SP. Z O.O."}]}]},{"id":530143,"date":"2021-04-02","title":"Przebudowa i dostosowanie pomieszczeń przeznaczonych dla osób zatrzymanych w budynku nr 2 w m. Przemyśl dla potrzeb osób niepełnosprawnych oraz zatrzymanych rodzin z małoletnimi dziećmi","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych w ramach zadania pn.: Przebudowa i dostosowanie pomieszczeń przeznaczonych dla osób zatrzymanych w budynku nr 2 w m. Przemyśl dla potrzeb osób niepełnosprawnych oraz zatrzymanych rodzin z małoletnimi dziećmi.Przedmiot zamówienia został szczegółowo określony i opisany w Załączniku nr 9 do SWZ, tj. w Opisie przedmiotu zamówienia, który stanowi dokumentacja projektowa wraz z przedmiarem robót oraz Specyfikacją Techniczną Wykonania i Odbioru Ro","awarded_value_eur":24855.35,"awarded":[{"suppliers":[{"id":20608,"name":"P.H.U. ASTRUM SOLAR Bogusława Krajewska - Choma"}]}]},{"id":529963,"date":"2021-04-01","title":"Modernizacja drogi gminnej w miejscowości Uniejowice; Działka nr 516","description":"Przedmiotem zamówienia jest modernizacja drogi gminnej w miejscowości Uniejowice, działka nr 516. Zakres prac określa SWZ wraz z załącznikami.","awarded_value_eur":17659.28,"awarded":[{"suppliers":[{"id":14483,"name":"SUDECKIE PRZEDSIĘBIORSTWO ROBÓT DROGOWYCH SP. Z O.O."}]}]},{"id":529896,"date":"2021-03-24","title":"Interaktywna biblioteka","description":"Przedmiotem zamówienia jest zakup wraz z dostawą pomocy i sprzętów dydaktycznych do Biblioteki Pedagogicznej w Ciechanowie. Zadanie realizowane jest ze środków Samorządu Województwa Mazowieckiego w ramach Budżetu Obywatelskiego Mazowsza.Szczegółowy opis przedmiotu zamówienia zawarty jest w Załączniku nr 1 do Specyfikacji Warunków Zamówienia (dalej SWZ): „Szczegółowy opis przedmiotu zamówienia” Załącznik nr 1 jest integralną częścią SWZ.","awarded_value_eur":81248.56,"awarded":[{"suppliers":[{"id":21928,"name":"BCS Holisz, Jaworski Spółka Jawna"}]}]},{"id":529491,"date":"2021-04-01","title":"Szkoła wodorowa","description":"1. Przedmiotem Umowy jest opracowanie materiałów edukacyjnych dla szkół ponadpodstawowych i uczelni wyższych dotyczących tematyki gospodarki wodorowej, wykorzystania technologii wodorowych oraz związanych z nimi uwarunkowań społeczno-ekonomicznych i środowiskowych w ramach zadania pn. „Szkoła Wodorowa” będącego częścią projektu: „Budowa systemu wsparcia wysokiej jakości projektów B\u002BR\u002BI, w szczególności rozwijających technologie nisko i zeroemisyjne, ze szczególnym uwzględnieniem wodoru (BSW-H2)”","awarded_value_eur":19900.54,"awarded":[{"suppliers":[{"id":21863,"name":"Meet Hydrogen Sp. z o.o."}]}]},{"id":529477,"date":"2021-04-01","title":"Remont budynku przy ul. Ołbińskiej 12 we Wrocławiu.","description":"Zakres przedmiotu zamówienia obejmuje m.in.:1) remont i dobudowę kominów wentylacyjnych,2) wymianę stolarki okiennej klatki schodowej, 3) remont i przebudowę instalacji sanitarnych obejmujący m.in.:a) zamianę sposobu ogrzewania na ogrzewanie zasilane z miejskiej sieci wraz z demontażem obecnych źródeł ciepła i budowę instalacji sanitarnych w pomieszczeniu węzła cieplnego,b) wykonanie instalacji ciepłej wody użytkowej i cyrkulacji w budynku wraz z demontażem obecnych źródeł do przygotowania ciepł","awarded_value_eur":261124.32,"awarded":[{"suppliers":[{"id":20725,"name":"Monika Banaszkiewicz „HURST”"}]}]},{"id":529099,"date":"2021-03-31","title":"Wykonanie operatów szacunkowych inwentaryzacji oraz świadectw charakterystyki energetycznej nieruchomości położonych na terenie miasta Bydgoszczy","description":"Wykonanie inwentaryzacji architektoniczno-budowlanej dla nieruchomości stanowiącej własność Miasta Bydgoszczy.","awarded_value_eur":5329.67,"awarded":[{"suppliers":[{"id":15911,"name":"EKSPERT Biuro Wycen Nieruchomości i Usług Projektowych Lidia Barbara Malak"}]},{"suppliers":[{"id":15912,"name":"Biuro Nieruchomości LOKATA Barbara Karczmarczyk"}]},{"suppliers":[{"id":15915,"name":"Firma CZERLI Lidia Czerwińska"}]},{"suppliers":[{"id":21607,"name":"Biuro Usług Technicznych i Wycen Nieruchomości Barbara Szylman"}]},{"suppliers":[{"id":21608,"name":"Doradztwo Inwestycyjne i Nieruchomości Monika Siedlecka"}]}]},{"id":529083,"date":"2021-03-31","title":"Przebudowa ulicy Willowej i Dębowej w miejscowości Miękinia wraz z infrastrukturą towarzyszącą","description":"1. Przedmiotem zamówienia jest przebudowa ulicy Willowej i Dębowej w miejscowości Miękinia wraz z infrastrukturą towarzyszącą.2. Przedmiot zamówienia obejmuje branżę: drogową, sanitarną oraz elektryczną. 3. Opis przedmiotu zamówienia: Opis przedmiotu zamówienia zawarty został w Części II SWZ.4. Szczegółowe informacje dotyczące realizacji przedmiotu zamówienia zostały opisane w projekcie umowy (Część III SWZ).","awarded_value_eur":1496311.03,"awarded":[{"suppliers":[{"id":18530,"name":"KOBYLARNIA S.A."}]}]},{"id":529081,"date":"2021-03-31","title":"Pełnienie nadzoru inwestorskiego nad wykonaniem robót budowlanych w formule zaprojektuj-wybuduj pn. „Kompleksowe uzbrojenie terenów inwestycyjnych w powiecie międzyrzeckim”","description":"1. Przedmiotem zamówienia jest świadczenie usługi Inspektora Nadzoru dla Gminy Międzyrzecz w ramach projektu partnerskiego pn. „Kompleksowe uzbrojenie terenów inwestycyjnych w powiecie międzyrzeckim” dofinansowywanego ze środków Regionalnego Programu Operacyjnego Województwa Lubuskiego LUBUSKIE 2020 Działanie 1.3. Tworzenie i rozwój terenów inwestycyjnych, Oś 1. Gospodarka i innowacje.2. Realizacja usługi Inspektora Nadzoru powinna być prowadzona z odpowiednim uwzględnieniem wniosku aplikacyjneg","awarded_value_eur":67640.45,"awarded":[{"suppliers":[{"id":16189,"name":"Komplet Inwest sp. z o.o. sp.k."}]},{"suppliers":[{"id":16189,"name":"Komplet Inwest sp. z o.o. sp.k."}]},{"suppliers":[{"id":16189,"name":"Komplet Inwest sp. z o.o. sp.k."}]}]},{"id":528936,"date":"2021-03-31","title":"Rozbudowa sieci oświetlenia ulicznego na terenie gminy Nowy Wiśnicz","description":"Część 1 - Rozbudowa sieci oświetlenia ulicznego w miejscowości Stary Wiśnicz – etap II.Zadanie obejmuje rozbudowanie sieci oświetlenia ulicznego wzdłuż drogi wewnętrznej (działka nr 1745) w miejscowości Stary Wiśnicz, od istniejącego słupa nr 11 do słupa nr 16,zgodnie z dokumentacją projektową, polegające na wybudowaniu 5 słupów aluminiowych anodowych o wysokości 7m wraz z oprawami ledowymi połączonych kablem ziemnym, długość linii oświetlenia 217mb . Szczegółowy opis przedmiotu zamówienia okreś","awarded_value_eur":23459.37,"awarded":[{"suppliers":[{"id":13725,"name":"Firma Elektryczna i Teletechniczna Kamil Jasiński"}]},{"suppliers":[{"id":21716,"name":"ELEKTROTECH Ewelina Mucha"}]}]},{"id":528882,"date":"2021-03-31","title":"Przebudowa sieci wodociągowej i przyłączy wody dla istniejącej zabudowy mieszkaniowej zlokalizowanej w miejscowości Janów gmina Elbląg","description":"Przedmiotem zamówienia są roboty budowlane polegające na przebudowie sieci wodociągowej i przyłączy wody dla istniejącej zabudowy mieszkaniowej zlokalizowanej w miejscowości Janów gmina Elbląg. Zakres zamówienia obejmuje m.in.: 1) wykonanie sieci wodociągowej z rur PE, PEHD 125mm długości 260,30 mb; 2) wykonanie sieci wodociągowej z rur PE, PEHD 90mm długości 45,50 mb; 3) wykonanie przewiertu poziomego z rur PE.PEHD 90 mm o długości 21 mb; 4) wykonanie 17 szt. przyłączy z rur PE, PEHD 32 mm o łą","awarded_value_eur":79745.89,"awarded":[{"suppliers":[{"id":20824,"name":"Firma Handlowo Usługowa \u0022HYDROKOP\u0022 Dawid Gawron"}]}]},{"id":528874,"date":"2021-03-31","title":"Remont mostu w ciągu drogi powiatowej nr 1660K Ludźmierz-Pyzówka w km 8\u002B677,00 w miejscowości Pyzówka","description":"1. Przedmiotem zamówienia jest remont wiaduktu drogowego w ciągu drogi powiatowej nr 1660K Ludźmierz - Pyzówka w miejscowości Pyzówka w km 8\u002B677 wraz z dojazdami od km 8\u002B657 do km 8\u002B677 oraz od km 8\u002B707 do km 8\u002B727 w miejscowości Pyzówka.2. W zakres zamówienia wchodzą: 1) roboty branży drogowej obejmujące:a) odtworzenie krawężnika betonowego,b) odtworzenie obrzeża betonowego,c) odtworzenie nawierzchni bezpiecznika na dojściach do obiektu,d) odtworzenie barier drogowych na dojeździe do obiektu,e)","awarded_value_eur":197676.63,"awarded":[{"suppliers":[{"id":21017,"name":"Podhalańskie Przedsiębiorstwo Drogowo – Mostowe S.A."}]}]},{"id":528870,"date":"2021-03-31","title":"Remont korytarzy i klatki schodowej w budynku administracji w Zakładzie Karnym we Włocławku","description":"1. Przedmiotem zamówienia jest wykonanie robót budowlanych polegających na remoncie korytarzy i klatki schodowej oraz remoncie dwóch toalet w budynku administracji w Zakładzie Karnym we Włocławku. Lokalizacja planowanego remontu - ul. Bartnicka 10, 87-800 Włocławek na terenie działki o nr ewidencyjnym 1/141, obręb Michelin KM 14, jednostka ewidencyjna Miasto Włocławek. 2.  Zakres robót obejmuje w szczególności : - przygotowanie wypraw gipsowo-tynkarskich - wymianę konstrukcji sufitu podwieszaneg","awarded_value_eur":77187.98,"awarded":[{"suppliers":[{"id":13522,"name":"Mazowiecka Instytucja Gospodarki Budżetowej MAZOVIA"},{"id":21861,"name":"PEPEBE Włocławek Przedsiębiorstwo Państowowe"}]}]},{"id":528743,"date":"2021-03-31","title":"Odbieranie odpadów komunalnych z terenu Gminy Potęgowo","description":"Przedmiot zamówienia obejmuje usługę odbierania odpadów komunalnych: 1) od właścicieli nieruchomości zamieszkałych,2) od właścicieli nieruchomości niezamieszkałych, na których prowadzone są usługi z zakresu: administracji publicznej, oświaty, kultury oraz działalności bibliotecznej,3) z koszy ulicznychoraz ich transport do instalacji komunalnej w Chlewnicy.1.1. Podstawowe dane o gminie:- powierzchnia gruntów ogółem - 227,92 km²,- liczba miejscowości - 33,- liczba mieszkańców zameldowanych wg dan","awarded_value_eur":188099.94,"awarded":[{"suppliers":[{"id":260,"name":"ELWOZ eco sp. z o.o."}]}]},{"id":528724,"date":"2021-03-31","title":"ROZBUDOWA I PRZEBUDOWA WRAZ Z TERMOMODERNIZACJĄ BUDYNKU BIUROWEGO","description":"Przedmiotem zamówienia jest termomodernizacja budynku biurowego, przebudowa i rozbudowa budynku polegająca na postawieniu dźwigu windowego. Budynek znajduje się pod adresem al. Jana Pawła II 95 w Łęcznej, na działce nr 2604/20 w Łęcznej i jest własnością Powiatu Łęczyńskiego. Roboty budowlane zostaną wykonane na podstawie projektu budowlanego, specyfikacji technicznej wykonania i odbioru robót budowalnych. Do zadań Wykonawcy będą należały między innymi następujące roboty budowlane:- modernizacja","awarded_value_eur":507923.20,"awarded":[{"suppliers":[{"id":17027,"name":"POL-BUD JACEK POLESZAK"}]}]},{"id":528654,"date":"2021-03-31","title":"Wymiana pokrycia dachowego na budynku Szkoły Podstawowej w Radomierzu","description":"3.1. Przedmiotem zamówienia jest Wymiana pokrycia dachowego na budynku Szkoły Podstawowej w Radomierzu. Zadanie pn. „Wymiana pokrycia dachowego na budynku Szkoły Podstawowej w Radomierzu” obejmuje: 1. Roboty rozbiórkowe: W zakres tych robót wchodzą:• rozebranie pokrycia dachowego z dachówki karpiówki wraz z rozebraniem gąsiorów,• demontaż rur spadowych,• demontaż rynien,• demontaż opierzenia kominów i koszy,• demontaż wyłazów dachowych,• demontaż instalacji odgromowej,• rozebranie kominów szt. 4","awarded_value_eur":56275.47,"awarded":[{"suppliers":[{"id":20760,"name":"Zakład Dekarsko-Blacharski Marek Wieczorek"}]}]},{"id":528651,"date":"2021-03-09","title":"Budowa zadaszenia patio w budynku Wojewódzkiego Szpitala Specjalistycznego im. Janusza Korczaka w Słupsku filia w Ustce przy ul. Adama Mickiewicza 12 wraz z uzyskaniem pozwolenia na użytkowanie","description":"Przedmiotem zamówienia jest rozbudowa istniejącego budynku Filii Wojewódzkiego Szpitala Specjalistycznego im. Janusza Korczaka przy ul. Adama Mickiewicza 12 w Ustce polegająca na budowie zadaszenia patio wewnętrznego znajdującego się pomiędzy czterema skrzydłami budynku Filii. Przedmiotowe zadaszenie zostanie wybudowane na niezależnej konstrukcji stalowej jako dach szklany pogrążony, sięgający wzdłuż okalających patio ścian poziomu nieco poniżej parapetów I piętra.","awarded_value_eur":801458.79,"awarded":[{"suppliers":[{"id":21064,"name":"SIMA sp. z o.o. sp. k."}]}]},{"id":528566,"date":"2021-03-31","title":"\u0022DOSTAWA OBRANYCH I GOTOWYCH WARZYW\u0022","description":"Przedmiotem zamówienia jest dostawa obranych i gotowych warzyw.","awarded_value_eur":67007.33,"awarded":[{"suppliers":[{"id":21315,"name":"Przedsiębiorstwo Produkcyjno - Handlowe Ogórecki Krzysztof Górecki"}]}]},{"id":528146,"date":"2021-03-30","title":"Przebudowa indywidualnej oczyszczalni ścieków zlokalizowanej na działce nr 16 położonej w obrębie geodezyjnym Przezmark, gmina Elbląg","description":"Zakres zamówienia obejmuje przebudowę istniejącej indywidualnej oczyszczalni ścieków na oczyszczalnię działającą w hybrydowej (synergicznej) technologii niskoobciążonego złoża biologicznego wspomaganego osadem czynnym, w tym m.in.:1) przebudowę przyłącza kanalizacji sanitarnej grawitacyjnej i tłocznej; 2) budowę reaktora mechaniczno– biologicznego o przepustowości maksymalnej dobowej Qd.max = 4,2 m3 /d.;3) budowę drenażu rozsączającego na działce nr 16 obręb Przezmark; 4) montaż przydomowej prze","awarded_value_eur":53043.01,"awarded":[{"suppliers":[{"id":20556,"name":"BUD-MAR Usługi Ogólnobudowlane Mariusz Soboń"}]}]},{"id":519275,"date":"2021-03-30","title":"Przebudowa ul. Budowlanych w Lisowie, Etap 2 – droga przy garażach","description":"Przedmiotem zamówienia jest przebudowa odcinka drogi przy garażach przy ul. Budowlanychw Lisowie, dz. nr 1119/10. Zakres realizacji przedmiotu zamówienia obejmuje:-Budowę nawierzchni utwardzonej z kostki brukowej betonowej – 609,00m2-Ustawienie krawężnika 15x22x100 – 176,50 m-Ustawienie krawężnika 15x30x100 – 48,0 m-Humusowanie – 24,0 m2-Regulację pionową studzienek dla włazów kanałowych -3 szt.-Wykonanie inwentaryzacji powykonawczej geodezyjnej.","awarded_value_eur":18757.24,"awarded":[{"suppliers":[{"id":20607,"name":"Przedsiębiorstwo Handlowo-Usługowe ARGO Arkadiusz Góra"}]}]},{"id":519099,"date":"2021-03-30","title":"Rozbudowa wodociągu oraz budowa kanalizacji sanitarnej w miejscowości Łącko oś. Podgrabie","description":"1. Przedmiotem zamówienia jest wykonanie robót budowlanych związanych z rozbudową wodociągu oraz budowa kanalizacji sanitarnej w miejscowości Łącko oś. Podgrabie na zasadach określonych w SWZ.2. Szczegółowy opis przedmiotu zamówienia zawiera Projekt budowlany – zał. nr 4 oraz Specyfikacja techniczna wykonania i odbioru robót, stanowiąca zał. nr 10 do SWZ, przedmiar robót stanowiący zał. nr 9. Warunki realizacji zamówienia określone zostały w projekcie umowy stanowiącym Załącznik nr 3 do SWZ.","awarded_value_eur":74029.25,"awarded":[{"suppliers":[{"id":21756,"name":"PHU \u0022INKO 2001\u0022 K. Łukasik, K. Kaczor, J. Majewski sp. j."}]}]},{"id":518752,"date":"2021-03-23","title":"Pełnienie nadzoru inwestorskiego nad zadaniem inwesty. pn.: Rozbudowa z przebudową oczyszczalni ścieków w Lesku realizowana w ramach proj. „Rozbudowa oczyszczalni ścieków na terenie Aglomeracji Lesko”","description":"1.Przedmiotem zamówienia jest pełnienie nadzoru inwestorskiego nad zadaniem inwestycyjnym pn.: Rozbudowa z przebudową oczyszczalni ścieków w Lesku realizowana w ramach projektu „Rozbudowa oczyszczalni ścieków na terenie Aglomeracji Lesko”.2.W ramach niniejszego zamówienia nadzór inwestorski obejmuje branże: a) konstrukcyjno-budowlaną,b) sanitarną,c) elektryczną.3.Do podstawowych obowiązków Wykonawcy należy zapewnienie inspektorów nadzoru inwestorskiego wykonujących wszystkie czynności przewidzia","awarded_value_eur":15244.49,"awarded":[{"suppliers":[{"id":21594,"name":"Arkadis Sp. z o.o. Sp.k."}]}]},{"id":513508,"date":"2021-02-15","title":"Dostawa wyposażenia do pracowni języka obcego zawodowego oraz do pracowni informatycznej obsługi hotelarskiej i gastronomicznej w ramach projektu Utworzenie Zawodowego Centrum Innowacji przy ZSO i Z","description":"Przedmiotem zamówienia jest kompleksowe wyposażenie na 24 stanowiska dwóch pracowni języka obcego zawodowego .Wyposażenie pracowni obejmuje dostawę nw. urządzeń:1) jednostka centralna all-in-one – 2 szt.,2) program do sterowania pracownią – 2 szt.,3) recorder – oprogramowanie magnetofonu cyfrowego z trenerem wymowy – 2 szt.,4) nagłośnienie – 4 szt. głośniki, 2 szt. wzmacniacz,5) słuchawki z mikrofonem – 50 szt.,6) tablet do sterowania pracownią – 2 szt.,7) bezprzewodowe słuchawki z mikrofonem – ","awarded_value_eur":44985.66,"awarded":[{"suppliers":[{"id":21342,"name":"CEZAR Cezary Machnio i Piotr Gębka Sp. zo. o."}]},{"suppliers":[{"id":21341,"name":"MENTOR Sp. zo. o. Sp. k."}]},{"suppliers":[{"id":21343,"name":"IT EDU Sylwia Post"}]}]},{"id":512937,"date":"2021-02-25","title":"Zorganizowanie i przeprowadzenie grupowego szkolenia dla 10 osób bezrobotnych w zakresie „Operator obrabiarek sterowanych numerycznie (CNC)”.","description":"Przedmiotem zamówienia jest zorganizowanie i przeprowadzenie grupowego szkolenia dla 10 osób bezrobotnych w zakresie „Operator obrabiarek sterowanych numerycznie (CNC)” z egzaminem czeladniczym w ramach Projektu pt. „Aktywizacja osób młodych pozostających bez pracy w powiecie tomaszowskim (V)” w ramach Programu Operacyjnego Wiedza Edukacja Rozwój 2014-2020. Projekt współfinansowany przez Unię Europejską w ramach Europejskiego Funduszu Społecznego. Celem szkolenia jest uzyskanie przez uczestników","awarded_value_eur":8841.15,"awarded":[{"suppliers":[{"id":20796,"name":"Przedsiębiorstwo Usługowo Techniczne „UTECH” Sp. z o.o"}]}]},{"id":512259,"date":"2021-03-03","title":"Zabezpieczenie ruchu urządzeń w zakresie: przeglądów, napraw i remontów oraz pogotowia awaryjnego w latach 2021 i 2022 dla silników średniego i niskiego napięcia w SRK S.A.","description":"Przedmiotzamówienia dotyczy serwisowania oraz napraw i remontów silników o dużych (zróżnicowanych) mocachi gabarytach, wchodzących w skład układów napędowych urządzeń podstawowych zakładu górniczego wtym: wentylatorów głównego przewietrzania, maszyn wyciągowych oraz remontów silników nn. W celuspełnienia wymagań§ 508 Rozporządzenia Ministra Energii z dnia 23 listopada 2016 r. w sprawieszczegółowych wymagań dotyczących prowadzenia ruchu podziemnych zakładów górniczych - maszyny,urządzenia i insta","awarded_value_eur":133692.46,"awarded":[{"suppliers":[{"id":21814,"name":"Zakłady Remontowe Maszyn Elektrycznych ELEKTROCARB Sp. z o.o."}]}]},{"id":510341,"date":"2021-02-17","title":"Budowa infrastruktury sportowej przy Szkole Podstawowej w Wojszczycach – budowa boiska wielofunkcyjnego z bieżnią lekkoatletyczną","description":"Zakres robót obejmuje:1) budowę zewnętrznego boiska wielofunkcyjnego o wymiarach 24x39 mb i nawierzchni poliuretanowej, przeznaczonego do gry w koszykówkę, piłkę ręczną, siatkówkę wraz z wyposażeniem w urządzenia sportowe niezbędne do ww. dyscyplin tj. bramki, kosze, zestaw do siatkówki,2) budowę systemowego ogrodzenia boiska z siatki powlekanej o wys. 4,0 m wraz z 1 furtką i 1 bramą dwuskrzydłową,3) budowę oświetlenia boiska w postaci 4 masztów w technologii LED,4) budowę bieżni lekkoatletyczne","awarded_value_eur":138297.88,"awarded":[{"suppliers":[{"id":15299,"name":"TORAKOL Sp. z o. o."}]}]},{"id":509617,"date":"2021-03-09","title":"ROBOTY BUDOWLANE POLEGAJĄCE NA ZAGOSPODAROWANIU TERENU PRZY ZESPOLE SZKÓŁ NR 1 IM. MELCHIORA WAŃKOWICZA W BŁONIU","description":"Przedmiotem zamówienia jest wykonanie prac budowlanych związanych z zagospodarowanie terenu przy Zespole Szkół nr 1 w Błoniu. Planowana inwestycja zlokalizowana jest w Błoniu przy ul. Łąki 2 na działkach o nr ewidencyjnym 4/16, 4/17, 4/33, 4/83, 4/136 obręb 29. W zakresie znajdują się: przebudowa dróg wewnętrznych, stworzenie placu wejściowego do szkoły z forum szkolnym oraz budową dwóch miejsc postojowych dla osób z niepełnosprawnościami, budowa wewnętrznych instalacji w tym: instalacja oświetl","awarded_value_eur":125058.02,"awarded":[{"suppliers":[{"id":20592,"name":"3. Mardbud Marek Dziwulski"}]}]},{"id":506975,"date":"2021-03-04","title":"Budowa żłobka i rozbudowa przedszkola w Sobolewie","description":"Przedmiotem zamówienia jest budowa budynku żłobka i przedszkola gminnego w Sobolewie przy ul. Szosa Baranowicka, działka nr geod. 320/6. Obiekt stanowi jedną dwufunkcyjną bryłę tj. w większej część parteru zaprojektowano trzyoddziałowy żłobek (25 dzieci w oddziale). Żłobek posiada odrębne wejście i wyjście na plac zabaw. Zaprojektowano go jako niezależnie funkcjonujący obiekt z własnym wyposażeniem technicznym. Przedszkole gminne znajduje się łącznie na trzech kondygnacjach. W parterze jest częś","awarded_value_eur":2305329.00,"awarded":[{"suppliers":[{"id":16620,"name":"Redil Jacek Rutkowski"}]}]},{"id":506633,"date":"2021-03-26","title":"Usługa odbioru, transportu i zagospodarowania odpadów wielkogabarytowych o kodzie 200307","description":"Przedmiotem zamówienia jest usługa odbioru, transportu i zagospodarowania odpadów wielkogabarytowych o kodzie 20 03 07 z terenu Zakładu Utylizacji Odpadów Sp. z o.o. w Woli Suchożebrskiej, ul. Sokołowska 2 w ilości ok. 900 Mg w terminie 60 dni od dnia podpisania umowy. Minimalną ilość odpadu przeznaczonego do przekazania ustala się na 700 Mg Odpady wielkogabarytowe będą przygotowane przez Zamawiającego do odbioru w postaci rozdrobnionej, luzem. Odpady pochodzą z bezpośredniej selektywnej zbiórki","awarded_value_eur":116968.37,"awarded":[{"suppliers":[{"id":1097,"name":"Econ Trader Sp. z o.o."},{"id":21255,"name":"EkoPartner Recykling Sp. z o.o., Eko-Sam Bis Sp. z o.o."}]}]},{"id":506339,"date":"2021-03-15","title":"Przebudowa dróg gminnych w ramach zagospodarowania poscaleniowego obrębu Brzeziny, gmina Trzcianne, powiat moniecki o łącznej długości 11,69 km","description":"1. Przedmiotem zamówienia jest przebudowa nw. dróg gminnych w ramach zagospodarowania poscaelniowego obrebu Brzeziny, gmina Trzcianne, powiat Moniecki :1) Przebudowa drogi gminnej na działce o nr geod. 1118 na odcinku 0,51375 km,2) Przebudowa drogi gminnej na działce o nr geod. 1424 na odcinku 2,19938 km,3) Przebudowa drogi gminnej na działce o nr geod. 1529 na odcinku 2,11721 km, 4) Przebudowa drogi gminnej na działce o nr geod. 1552 na odcinku 0,97459 km,5) Przebudowa drogi gminnej na działkac","awarded_value_eur":1347169.58,"awarded":[{"suppliers":[{"id":20723,"name":"BK-TRAS Roboty Drogowe Borsukiewicz S. J."}]}]},{"id":505609,"date":"2021-03-24","title":"Pełnienie nadzoru inwestorskiego nad realizacją inwestycji „Termomodernizacja oraz przebudowa 3 budynków mieszkalnych wielorodzinnych przy ul. Widok w Starachowicach: nr 3, nr 12, nr 14”","description":"Przedmiotem zamówienia jest pełnienie nadzoru inwestorskiego nad realizacją inwestycji pn. „Termomodernizacja oraz przebudowa 3 budynków mieszkalnych wielorodzinnych przy ul. Widok w Starachowicach: nr 3, nr 12, nr 14”. Szczegółowo zakres robót budowlanych opisuje dokumentacja projektowa załączona do Specyfikacji warunków zamówienia (SWZ) na wykonanie robót budowlanych (opublikowanej na stronie internetowej Zamawiającego https://bip.um.starachowice.pl/). W załączeniu projekt umowy, w której okre","awarded_value_eur":14680.72,"awarded":[{"suppliers":[{"id":21305,"name":"ZAKŁAD OBSŁUGI INWESTYCJI EKO INWEST Krystyna Wiorek"}]}]},{"id":505539,"date":"2021-03-24","title":"Organizacja i przeprowadzenie kształcenia podyplomowego dla pielęgniarek dla 20 Uczestników projektu Program rozwojowy studentów pielęgniarstwa PWSZ w Suwałkach nr POWR.05.05.00.00-0015/18","description":"Przedmiotem zamówienia jest wykonanie usługi polegającej na organizacji i realizacji kształcenia podyplomowego dla pielęgniarek w formie kursu kwalifikacyjnego w dziedzinie Pielęgniarstwa rodzinnego dla pielęgniarek dla 20 Uczestników projektu Program Rozwojowy dla Studentów Pielęgniarstwa w PWSZ w Suwałkach. Przedmiot zamówienia musi zostać zrealizowany zgodnie z Rozporządzeniem Ministra Zdrowia z dnia 30.09.2016 r. w sprawie kształcenia podyplomowego pielęgniarek i położnych. Wykonawca musi po","awarded_value_eur":31032.42,"awarded":[{"suppliers":[{"id":4895,"name":"Ośrodek Kształcenia Podyplomowego Pielęgniarek i Położnych Sp. z o. o."}]}]},{"id":505070,"date":"2021-03-23","title":"Zakup, dostawa i montaż klimatyzacji w budynkach gminnych","description":"Część nr 1 - Zakup, dostawa i montaż klimatyzacji w budynku przy ul. Powstańców Wlkp. 23 we Wronkach.Zakres prac obejmuje m.in.:a) montaż klimatyzatorów ściennych oraz kasetonowych,b) montaż jednostek zewnętrznych klimatyzacji na elewacji zachodniej budynku, c) montaż instalacji chłodniczej, odprowadzenia skroplin, instalacji elektrycznej zasilającej urządzenia oraz instalacji sterującej,d) prace towarzyszące związane z zabudową instalacji chłodniczej, odprowadzenia skroplin oraz elektrycznej i ","awarded_value_eur":13100.71,"awarded":[{"suppliers":[{"id":21739,"name":"\u0022MEZON KLIMA\u0022 SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ"}]}]},{"id":504839,"date":"2021-03-23","title":"Adaptacja istniejącego pomieszczenia magazynowego na zaplecze sanitarno-szatniowe w budynku przy ulicy Plonów 22i, w formule zaprojektuj i wybuduj, z nadzorem autorskim.","description":"Przedmiot zmówienia obejmuje:a) wykonanie dokumentacji projektowej w zakresie zgodnym z wymaganiami określonymi w Programie Funkcjonalno–Użytkowym (PFU) wraz ze wszystkimi opracowaniami projektowymi i uzgodnieniami koniecznymi do wykonania tej dokumentacji,b) uzyskanie wymaganych prawem decyzji oraz zezwoleń niezbędnych do wykonania robót budowlanych objętych programem Funkcjonalno–Użytkowym (PFU) oraz pełnienie nadzoru autorskiego w okresie wykonywania robót budowlanych,c) wykonanie robót budow","awarded_value_eur":30448.91,"awarded":[{"suppliers":[{"id":21390,"name":"FS Instalacje Sp. z o.o."}]}]},{"id":504553,"date":"2021-03-22","title":"DOSTAWĘ MŁYNKA LABORATORYJNEGO DO PROSZKOWANIA PRÓBEK DLA UNIWERSYTETU HUMANISTYCZNO-PRZYRODNICZEGO IM. JANA DŁUGOSZA W CZĘSTOCHOWIE","description":"Młynek laboratoryjny do proszkowania próbek (1 szt.) 1.Zakres przedmiotowy, ilościowy i szczegółowe parametry/wymagania przedmiotu zamówienia zostały określone w Specyfikacji technicznej stanowiącej załącznik nr 3 do SWZ. 2.Określone w załączniku nr 3 do SWZ wymagania należy traktować jako określenie wymaganego minimalnego poziomu wymagań, parametrów technicznych, cech, funkcji.3.Wykonawca zobowiązany jest dostarczyć przedmiot zamówienia fabrycznie nowy, bez wcześniejszej eksploatacji, niepoeksp","awarded_value_eur":14816.66,"awarded":[{"suppliers":[{"id":20809,"name":"PPUP Silesia Project SP. z o.o."}]}]},{"id":504165,"date":"2021-03-01","title":"Przebudowa budynku Wydziału Prawa i Administracji UMCS","description":"Przedmiotem zamówienia jest przebudowa budynku Wydziału Prawa i Administracji położonego przy Placu Marii Curie-Skłodowskiej 5 w Lublinie.Szczegółowy opis przedmiotu zamówienia zawarty jest w załączniku do SWZ.","awarded_value_eur":1763318.08,"awarded":[{"suppliers":[{"id":18327,"name":"Przedsiębiorstwo Produkcyjno-Handlowe WAMACO Sp. z o.o."}]}]},{"id":503909,"date":"2021-03-19","title":"Budowa oświetlenia na terenie Gminy Suchy Las","description":"Przedmiotem zamówienia są roboty budowlane polegające na budowie oświetlenia na terenie Gminy Suchy Las:- Chludowo: budowa oświetlenia na ul. Łagiewnickiej (2 lampy);- Suchy Las: budowa oświetlenia w ul. Krótkiej (9 lamp);- Suchy Las: budowa oświetlenia w ul. Zielińskiego (7 lamp);- Osiedle Złotniki: wykonanie oświetlenia na ul. Jelonkowej od ul. Pigwowej do Czołgowej (8 lamp).","awarded_value_eur":28103.04,"awarded":[{"suppliers":[{"id":21620,"name":"P.P.H.U. RAGAMA Leszek Przybyłek"}]}]},{"id":503421,"date":"2021-03-18","title":"„Promocja projektu „Centrum żywności i żywienia - modernizacja kampusu SGGW w celu stworzenia Centrum Badawczo-Rozwojowego Żywności i Żywienia (CŻiŻ)” (nr projektu RPMA.01.01.00-14-8276/17)","description":"1. Opis przedmiotu zamówienia, CPV: Kod CPV: 79340000-2, 22462000-6, 72413000-8Przedmiotem zamówienia jest usługa promocji projektu „Centrum żywności i żywienia - modernizacja kampusu SGGW w celu stworzenia Centrum Badawczo-Rozwojowego Żywności i Żywienia (CŻiŻ)” współfinansowanego przez Unię Europejską ze środków Europejskiego Funduszu Rozwoju Regionalnego w ramach Regionalnego Programu Operacyjnego Województwa Mazowieckiego na lata 2014-2020 (nr projektu RPMA.01.01.00-14-8276/17).Szczegółowy o","awarded_value_eur":9515.28,"awarded":[{"suppliers":[{"id":17808,"name":"Skyline Natalia Bogusz"}]}]}]}