{"page_count":5975,"page_number":36,"page_size":100,"total":597411,"data":[{"id":529880,"date":"2021-03-19","title":"„Wykonanie 100 mb chodnika” – przebudowa ul. Wiejskiej w Krośnie","description":"1. Przedmiot zamówienia obejmuje wykonanie: • Roboty pomiarowe przy liniowych, trasa dróg w terenie równinnym - inwentaryzacja powykonawcza – 1 kpl.,• Rozebranie krawężników betonowych, krawężniki betonowe na podsypce cementowo-piaskowej – 229 m,• Wywóz i utylizacja gruzu spryzmowanego samochodami skrzyniowymi – 13,74 m3,• Ręczne plantowanie powierzchni gruntu rodzimego, kategoria gruntu I-III - wyrównanie skarp i obsadzenie trawą – 186 m2,• Ścinanie drzew piłą mechaniczną, Fi˙46-55˙cm – 3 szt.,","awarded_value_eur":21457.53,"awarded":[{"suppliers":[{"id":19371,"name":"ARMANCO Sp. z o.o."}]}]},{"id":529823,"date":"2021-04-01","title":"Remonty cząstkowe nawierzchni dróg przy użyciu emulsji i grysów na terenie działania RDW w Drawsku Pomorskim","description":"Przedmiotem zamówienia jest wykonanie remontów cząstkowych nawierzchni bitumicznych przy użyciu grysów i emulsji na drogach wojewódzkich na terenie działania Rejonu Dróg Wojewódzkich w Drawsku Pomorskim .Na podstawie art. 95 ust. 1 ustawy Zamawiający wymaga zatrudnienia przez wykonawcę lub podwykonawcę(ów) na podstawie stosunku pracy wszystkich osób wykonujących wskazane przez zamawiającego czynności, w zakresie realizacji zamówienia, tj. osób zajmujących się obsługą remonterów ciśnieniowych.","awarded_value_eur":54973.57,"awarded":[{"suppliers":[{"id":19175,"name":"S-PROBUD Sp. z o. o."}]}]},{"id":529786,"date":"2021-04-01","title":"Dostawy środków ochrony osobistej do Zakładu Karnego w Rawiczu","description":"Dostawa środka do dezynfekcji skóry / rąk1) Środek do dezynfekcji skóry / rąk - 3 000 l (zakres podstawowy), 2 000l (opcja), 5 000l (razem podstawa \u002B opcja)Środek do dezynfekcji skóry / rąk - w pojemnikach nie większych niż 5 litrowych, winien spełniać wytyczne Ministerstwa Zdrowia. Płyn do higienicznej oraz chirurgicznej dezynfekcji rąk bez konieczności spłukiwania o działaniu wirusobójczym, bakteriobójczym i grzybobójczym. Produkt do powszechnego zastosowania oraz zastosowania w obszarze medyc","awarded_value_eur":51465.55,"awarded":[{"suppliers":[{"id":15151,"name":"AXKOM Sp. z.o.o."}]},{"suppliers":[{"id":2836,"name":"Hongbo Clean Energy Europe Sp. z.o.o."}]},{"suppliers":[{"id":356,"name":"SINMED Sp. z.o.o."}]}]},{"id":529732,"date":"2021-04-01","title":"Dostawy produktów mleczarskich, mięsa, wędlin, konserw, przetworów mięsnych, drobiu wykonywane sukcesywnie w okresie 12 miesięcy","description":"1. Zamawiający w asortymencie przedmiotu zamówienia, określonym w OPZ oraz Formularzu Ofertowym, które stanowią odpowiednio Załącznik nr 1 i nr 2 do SWZ, wymaga aby:1) wszystkie dostarczane produkty nosiły nazwę (logo) producenta na opakowaniach zbiorczych oraz na opakowaniach jednostkowych; 2) zgodnie z polską normą posiadały etykiety określające nazwę handlową produktu, skład surowcowy;3) były świeże i pierwszej jakości;4) produkty były oznakowane widocznym, aktualnym terminem przydatności do ","awarded_value_eur":37826.78,"awarded":[{"suppliers":[{"id":19361,"name":"WOY sp. z o. o."}]},{"suppliers":[{"id":7042,"name":"INTER-MLECZ sp. z o. o."}]}]},{"id":529699,"date":"2021-04-01","title":"Remont drogi stanowiącej własność Gminy Tczew na dz. nr 73/18 w Dąbrówce Tczewskiej","description":"1. Przedmiotem zamówienia są roboty budowlane związane z remontem istniejącej drogi stanowiącej własność Gminy Tczew w miejscowości Dąbrówka Tczewska (dz. nr 73/18) na długości ok. 41 m na odcinku od połączenia z drogą powiatową do granicy działki nr 73/20.Branża drogowaRoboty budowlane obejmują m.in.:- prace ziemne, prace rozbiórkowe, cięcie nawierzchni bitumicznej, korytowanie, prace konstrukcyjne pod nawierzchnie, układanie nowych nawierzchni;- remont odcinka istniejącej drogi stanowiącej doj","awarded_value_eur":20659.98,"awarded":[{"suppliers":[{"id":15421,"name":"Firma Usługowa „RADEX” Radosław Wierzbicki"}]}]},{"id":529674,"date":"2021-03-26","title":"Zakup wraz dostawą artykułów żywnościowych dla kuchni i kawiarenki szpitalnej","description":"Artykuły ogólnospożywcze","awarded_value_eur":63634.41,"awarded":[{"suppliers":[{"id":17861,"name":"Zakład Produkcyjno-Handlowo-Usługowy \u0022Mars\u0022 Andrzej Michniak"}]},{"suppliers":[{"id":17862,"name":"Firma Handlowo-Usługowo-Produkcyjna Mariusz Sokołowski"}]},{"suppliers":[{"id":17863,"name":"PPH Polrais Małgorzata Gruszczyńska"}]},{"suppliers":[{"id":3578,"name":"Jawit A. i J. Białas, L. i W. Lampara Spółka Jawna"}]},{"suppliers":[{"id":424,"name":"Widan Polska Sp. z o.o., Sp. k."}]},{"suppliers":[{"id":8321,"name":"PPH Polaris Małgorzata Gruszczyńska"}]}]},{"id":529661,"date":"2021-03-22","title":"„Przebudowa Szkoły Podstawowej w Chełście”","description":") Przedmiotem zamówienia jest: Przebudowa Szkoły Podstawowej w Chełście.Przedmiotem zamówienia jest przeprowadzenie prac inwestycyjnych związanych zwykonaniem niezbędnych prac projektowych, przeprowadzeniem czynności formalnoprawnychoraz wykonaniem robót polegających na rozbiórce pokrycia dachowego iwykonaniem nowego, termomodernizacją i ociepleniem elewacji zewnętrznych, likwidacjąbarier architektonicznych oraz modernizacją systemu ogrzewania budynku SzkołyPodstawowej w Chełście, zlokalizowanej","awarded_value_eur":207304.82,"awarded":[{"suppliers":[{"id":17697,"name":"MARBUD Mirosław Pokrzywka"}]}]},{"id":529605,"date":"2021-04-01","title":"Modernizacja łazienek w Pawilonie II oraz w pozostałych budynkach domu Pomocy Społecznej w Łochyńsku","description":"Przedmiotem zamówienia jest wykonanie modernizacji 11 łazienek w Domu Pomocy Społecznej w Łochyńsku obiekcie budownictwa mieszkaniowego sklasyfikowanego w PKOB w dziale 11- stale zamieszkałym. Szczegółowy wykaz robót wchodzących w zakres zamówienia przedstawiają dokumentacja- rysunki, przedmiary, specyfikacja techniczna wykonania i odbioru robót stanowiąca załączniki do SWZ.","awarded_value_eur":70774.00,"awarded":[{"suppliers":[{"id":17677,"name":"PHU PERFBUD Andrzej Głowacki"},{"id":17678,"name":"PHU PERFBUD Elżbieta Głowacka"}]}]},{"id":529602,"date":"2021-04-01","title":"Kamieniec Ząbkowicki, pałac (XIX w.): ratownicze prace konstrukcyjne w części południowej dachu pałacu","description":"Wykonanie części południowej dachu nad pałacem w celu zabezpieczenia zabytkowej konstrukcji obiektu oraz zlikwidowania istniejącego zagrożenia bezpieczeństwa bez naruszenia zewnętrznej geometrii dachu. Szczegółowy opis przedmiotu zamówienia zawiera SWZ.","awarded_value_eur":113828.27,"awarded":[{"suppliers":[{"id":17823,"name":"Przedsiębiorstwo Budowlano - Konserwatorskie CASTELLUM Sp. z o.o."}]}]},{"id":529568,"date":"2021-04-01","title":"Przebudowa dróg na terenie Miasta i Gminy Wieliczka: droga nr 561069K w Brzegach, droga na dz. nr 427 w Grabiu, droga – ul. Oliwkowa na dz. 938/9, 939/3 w Węgrzcach Wielkich","description":"Przedmiotem zamówienia w ramach zadania pn. Przebudowa dróg na terenie Miasta i Gminy Wieliczka są roboty budowlane polegające na wykonaniu remontu podbudowy i nawierzchni drogi nr 561069K w Brzegach na długości 433 m. Zakres prac obejmuje w szczególności: - regulację pionową studzienek dla urządzeń podziemnych, włazy kanałowe – 25 szt,- podbudowę mieszanką mineralno-bitumiczną, mieszanką asfaltową, grysowo – żwirową w ilości 99,7 t,- nawierzchnię z mieszanek mineralno-bitumicznych, mieszanki as","awarded_value_eur":40344.58,"awarded":[{"suppliers":[{"id":16228,"name":"PRODiM Oskar Niezabitowski"}]},{"suppliers":[{"id":7767,"name":"Zakład Gospodarki Komunalnej Spółka z o. o."}]}]},{"id":529550,"date":"2021-04-01","title":"Remont cząstkowy nawierzchni bitumicznych dróg powiatowych","description":"1. Roboty drogowe będą polegały na remoncie cząstkowym nawierzchni bitumicznych dróg powiatowych. W zakres prac wchodzi likwidacja ubytków w nawierzchni o głębokości \u003E 3cm masą mineralno-asfaltową oraz ubytków w nawierzchni o głębokości","awarded_value_eur":73872.01,"awarded":[{"suppliers":[{"id":19194,"name":"Firma Handlowo-Usługowa Grzegorz Ligęzka"}]}]},{"id":529540,"date":"2021-04-01","title":"MODERNIZACJA DRÓG NA TERENIE MIEJSCOWOŚCI LUBATOWA","description":"Przedmiotem postępowania jest realizacja zamówienia pn.: „Modernizacja dróg na terenie miejscowości Lubatowa”, na które składają się zadania:ZADANIE 1. PRZEBUDOWA DROGI GMINNEJ POŁOŻONEJ NA DZ. NR EWID. 840 W M. LUBATOWACałkowita długość drogi przeznaczonej do przebudowy wynosi: 330mb, szerokość jezdni: 2,50-3,0m. Zakres robót obejmuje: Roboty pomiarowe przy liniowych robotach ziemnych - trasa dróg w terenie pagórkowatym lub podgórskim. Oczyszczanie rowu z namułu o grubości 20cm z wyprofilowan","awarded_value_eur":59178.48,"awarded":[{"suppliers":[{"id":19758,"name":"Zakład Produkcyjno-Usługowo-Handlowy \u0022BOGBUD\u0022"}]}]},{"id":529539,"date":"2021-04-01","title":"Remonty cząstkowe nawierzchni dróg przy użyciu grysów i emulsji na terenie działania RDW w Gryficach","description":"Przedmiotem zamówienia jest wykonanie remontów cząstkowych nawierzchni bitumicznych przy użyciu grysów i emulsji na drogach wojewódzkich na terenie działania Rejonu Dróg Wojewódzkich w Gryficach.Na podstawie art. 95 ust. 1 ustawy Zamawiający wymaga zatrudnienia przez wykonawcę lub podwykonawcę(ów) na podstawie stosunku pracy wszystkich osób wykonujących wskazane przez zamawiającego czynności, w zakresie realizacji zamówienia, tj. osób zajmujących się obsługą remonterów ciśnieniowych.","awarded_value_eur":31167.81,"awarded":[{"suppliers":[{"id":19377,"name":"S-PROBUD spółka z o.o."}]}]},{"id":529535,"date":"2021-04-01","title":"Remont obiektu mostowego w ciągu drogi wojewódzkiej nr 287 w km 27\u002B713 w miejscowości Lubsko","description":"Przedmiotem zamówienia są roboty mostowe w zakresie: - wymagania ogólne- fundamentowanie- zbrojenie- beton- izolacje- odwodnienie- dylatacje- elementy zabezpieczające- inne roboty- roboty rozbiórkoweSzczegółowy opis przedmiotu zamówienia oraz wymagania techniczne określone zostały w Rozdziale III SWZ.","awarded_value_eur":117666.80,"awarded":[{"suppliers":[{"id":17710,"name":"Zielonogórskie Przedsiębiorstwo Budowy Mostów MOSTY Sp .z o.o."}]}]},{"id":529494,"date":"2021-04-01","title":"Remonty cząstkowe nawierzchni dróg przy użyciu grysów i emulsji na terenie działania RDW w Białogardzie","description":"Przedmiotem zamówienia jest wykonanie remontów cząstkowych nawierzchni bitumicznych dróg przy użyciu emulsji i grysów na terenie działania Rejonu Dróg Wojewódzkich w Białogardzie. Na podstawie art. 95 ust. 1 ustawy Zamawiający wymaga zatrudnienia przez wykonawcę lub podwykonawcę(ów) na podstawie stosunku pracy wszystkich osób wykonujących wskazane przez zamawiającego czynności, w zakresie realizacji zamówienia, tj. osób zajmujących się obsługą remonterów ciśnieniowych.","awarded_value_eur":38476.12,"awarded":[{"suppliers":[{"id":19377,"name":"S-PROBUD Spółka z o.o."}]}]},{"id":529403,"date":"2021-03-22","title":"Zagospodarowanie plaży w Pieczyskach","description":"1. Zagospodarowanie plaży w Pieczyskach.2. Zakres rzeczowy robót budowlanych zgodnie z dokumentacją projektową realizowany na działkach o nr ewid. 76/25, 106 i 2141 - plaży miejskiej oraz terenie rekreacyjnym w Pieczyskach nad Zalewem Koronowskim obejmuje:− demontaż istniejących obiektów małej architektury;a) ławek – 20 szt.;b) przebieralni drewnianej – 1 szt.;c) parasoli zacieniających - 8 szt.;d) urządzenia zabawowego – sprężynowca jednoosobowego – 2 szt.;e) urządzenia zabawowego – zjeżdżalni ","awarded_value_eur":284137.58,"awarded":[{"suppliers":[{"id":17707,"name":"Biuro Handlowe Małgorzata Kosmecka"}]}]},{"id":529394,"date":"2021-03-18","title":"Budowa ul. Św. Floriana i ul. Sadowej wraz z infrastrukturą techniczną w Kolnie","description":"1. Przedmiotem zamówienia jest budowa ul. Św. Floriana i ul. Sadowej wraz z infrastrukturą techniczną w Kolnie, a w szczególności:1) wykonanie przykanalików kanalizacji deszczowej,2) wykonanie jezdni, zjazdów i chodników,3) demontaż istniejącej linii oświetleniowej napowietrznej,4) wykonanie kablowej linii oświetlenia ulicznego. 2. Szczegółowy zakres prac został ujęty w dokumentacji projektowej stanowiącej załącznik nr 3 do niniejszej SWZ, specyfikacjach technicznych wykonania i odbioru robót bu","awarded_value_eur":203135.11,"awarded":[{"suppliers":[{"id":19148,"name":"Spółdzielnia Budowlanych „SKOMAND” w Ełku"}]}]},{"id":529347,"date":"2021-04-01","title":"Rozbudowa chodnika w ciągu ulicy Hubalczyków w Słupsku","description":"1. Przedmiotem zamówienia jest wykonanie zadania pn. „Rozbudowa chodnika w ciągu ulicy Hubalczyków w Słupsku” w ramach zadania inwestycyjnego Program chodnikowy – likwidacja barier architektonicznych wraz z wymianą nawierzchni ciągów pieszych poza obszarem rewitalizacji – etap II.2. Zadanie obejmuje wykonanie robót budowlanych polegających na rozbudowie chodnika, o łącznej długości ok 404 m, położonego wzdłuż ulicy Hubalczyków w Słupsku.3. Zakres rozbudowywanego chodnika obejmuje:1) roboty przyg","awarded_value_eur":50856.85,"awarded":[{"suppliers":[{"id":15825,"name":"Krężel Sp. z o.o."}]}]},{"id":529331,"date":"2021-04-01","title":"Wymiana stolarki okiennej w budynku przy ul. Ruskiej 47/48 A we Wrocławiu.","description":"Zakres przedmiotu zamówienia obejmuje wymianę stolarki okiennej w budynku wraz z podokiennikami i parapetami.","awarded_value_eur":22246.34,"awarded":[{"suppliers":[{"id":17896,"name":"REMOS s.c. D. Moskowski, K. Moskowska"}]}]},{"id":529090,"date":"2021-03-31","title":"Odbudowa kładek drewnianych na konstrukcji stalowej na rzece Przyrwa w miejscowości Kopcie","description":"1. Przedmiotem zamówienia są roboty budowlane związane z odbudową kładek drewnianych na konstrukcji stalowej na rzece Przyrwa w miejscowości Kopcie, w ilości dwóch kładek , przewidziane do wykonania zgodnie z warunkami określonymi dla Wykonawcy robót oraz zatwierdzoną dokumentacją techniczną w następującym zakresie rzeczowym:1) Odbudowa kładki dla pieszych w miejscowości Kopcie - Zapole.Na działkach 859, 1736, 1759 obręb 180606_2.005 Kopcie, Jednostka ewidencyjna 180606_2 Dzikowiec, pow. kolbusz","awarded_value_eur":238621.83,"awarded":[{"suppliers":[{"id":16206,"name":"Firma Budowlana Solid-Bud Bartłomiej Petejko"}]}]},{"id":529039,"date":"2021-03-31","title":"Sprawowanie funkcji Inspektora Nadzoru Inwestorskiego przy zadaniu pn. \u0022Budowa hali sportowej z boiskiem 20x40 m, zapleczem, łącznikiem i zagospodarowaniem terenu w Zatorach \u0022","description":"1) Przedmiotem zamówienia jest Sprawowanie funkcji Inspektora Nadzoru Inwestorskiego przy zadaniu pn. „Budowa hali sportowej z boiskiem 20x40 m, zapleczem, łącznikiem i zagospodarowaniem terenu w Zatorach”.,2) Przedmiotem zamówienia jest świadczenie usług związanych z pełnieniem funkcji Inspektora nadzoru inwestorskiego nad robotami budowlanymi przez ustanowionych inspektorów nadzoru budowlanego we wszystkich wymaganych prawem dla przedmiotowego zadania inwestycyjnego branżach oraz ścisła współp","awarded_value_eur":15046.53,"awarded":[{"suppliers":[{"id":14257,"name":"Wojewódzkie Przedsiębiorstwo Usług Inwestycyjnych Sp. z o.o."}]}]},{"id":528972,"date":"2021-03-31","title":"Przebudowa budynku świetlicy wiejskiej w miejscowości Dobieszowice","description":"Przedmiotem zamówienia jest wyposażenie budynku świetlicy wiejskiej w miejscowości Dobieszowice zgodnie z przedmiarem stanowiącym załącznik nr 1 do niniejszej specyfikacji. Dostawa musi być zrealizowana na koszt i ryzyko Dostawcy, a meble i sprzęty fabrycznie nowe. Miejsce dostawy i montażu: Budynek świetlicy wiejskiej w Dobieszowicach. Za przedmiot zamówienia oraz jego dostawę, wniesienie, montaż i stan techniczny odpowiada Wykonawca do czasu protokolarnego odbioru przez Zamawiającego. Wszelkie","awarded_value_eur":13010.83,"awarded":[{"suppliers":[{"id":19685,"name":"KAL-SPORT Paweł Kalita"}]}]},{"id":528970,"date":"2021-03-31","title":"Przebudowa drogi gminnej nr 270831W - Malcanów ul. Żwirowa","description":"1. Przedmiotem zamówienia są roboty budowlane polegające na kontynuacji przebudowy drogi gminnej nr 270831W – ul. Żwirowej w Malcanowie, zlokalizowanej na działce nr 322 w obrębie geodezyjnym Malcanów na odcinku drogi o długości 307,55 m tj. od km 0\u002B580,00 do km 0\u002B887,55.2. Szczegółowy opis przedmiotu zamówienia stanowi Załącznik nr 1 do SWZ, na który składa się następująca dokumentacja:a) Projekt wykonawczy: „Przebudowa drogi gminnej nr 270831W – Malcanów, ul. Żwirowa” na dz. nr ew. 322, 324 ob","awarded_value_eur":69504.80,"awarded":[{"suppliers":[{"id":17729,"name":"TOMIRAF Sp. z o. o. sp. k."}]}]},{"id":528965,"date":"2021-03-31","title":"Poradnictwo psychologiczne - indywidualne","description":"Przedmiotem zamówienia jest poradnictwo psychologiczne dla uczestników projektu „ Razem w drodze Q przyszłości II” w liczbie 80 godzin zegarowych w 2021 r., 96 godzin zegarowych w 2022 r., 32 godziny zegarowe w 2023 r. Poradnictwo będzie świadczone w siedzibie PCPR w Bytowie w wymiarze 2h w każdym tygodniu w godzinach popołudniowych ( od 15.00 do 17.00) od poniedziałku do piątku, w dzień wyznaczony przez Zamawiającego.","awarded_value_eur":5452.40,"awarded":[{"suppliers":[{"id":19582,"name":"Anna Matysiak – Rembalska Pracownia Psychologiczna"}]}]},{"id":528914,"date":"2021-03-31","title":"Dostawa artykułów spożywczych, słodyczy, ryb, mrożonek oraz wyrobów garmażeryjnych dla Szkoły Aspirantów Państwowej Straży Pożarnej w Krakowie.","description":"Nazwa nadana zamówieniu: Dostawa artykułów spożywczych dla Szkoły Aspirantów Państwowej Straży Pożarnej w Krakowie.Przedmiot zamówienia: Przedmiotem zamówienia jest sukcesywna dostawa artykułów spożywczych dla Szkoły Aspirantów Państwowej Straży Pożarnej w Krakowie.Szczegółowy opis przedmiotu zamówienia zamawiający dołącza do SWZ.","awarded_value_eur":76996.49,"awarded":[{"suppliers":[{"id":21347,"name":"F.H.U. INPLUS Paweł Kiełbasa"}]},{"suppliers":[{"id":21348,"name":"F.H.U. VICTORIA II Anna Chlebda"}]},{"suppliers":[{"id":21349,"name":"F.H. FRUKTUS Nowak, Olearczyk Spółka jawna"}]},{"suppliers":[{"id":21350,"name":"F.P.H.U. \u0022BYSTROWSCY\u0022 Marek Bystrowski"}]}]},{"id":528893,"date":"2021-03-31","title":"Zakup i dostawa monitorów LCD 24”","description":"Monitor komputerowy LCD fabrycznie nowyoznakowany symbolem zgodności CE oraz indywidualnym nr seryjnym sprzęt jednorodnyprzekątna ekranu 23.8” lub 24”proporcje 16:9rozdzielczość: 1920 x 1080 piksjasność ekranu: 250 cd/m2czas reakcji matrycy ≤ 8 mswejście D-Sub (VGA)wejście DVIwejście HDMIkabel zasilającyKabel sygnałowy VGA – 44 szt.Kabel sygnałowy DVI – 34 szt.Kabel sygnałowy Displayport-HDMI – 10 szt.","awarded_value_eur":4768.14,"awarded":[{"suppliers":[{"id":19343,"name":"Przedsiębiorstwo Usługowo Handlowe „OPKOM” Spółka z o.o."}]}]},{"id":528799,"date":"2021-03-25","title":"Dostawa sprzętu medycznego jednorazowego użytku","description":"Dostawa sprzętu medycznego jednorazowego użytku o wartości poniżej 130 000 zł","awarded_value_eur":104172.40,"awarded":[{"suppliers":[{"id":1,"name":"Asclepios S.A."}]},{"suppliers":[{"id":1056,"name":"AKSIS Hurtownia Sprzętu Medycznego Ignaciuk Spigarski Sp. j."}]},{"suppliers":[{"id":116,"name":"Varimed Sp. z o.o."}]},{"suppliers":[{"id":12,"name":"Bialmed Sp. z o.o."}]},{"suppliers":[{"id":14508,"name":"MEDLeader Łukasz Kruck"}]},{"suppliers":[{"id":197,"name":"Medtronic Poland Sp. z o.o."}]},{"suppliers":[{"id":201,"name":"Vygon Polska Sp. z o.o."}]},{"suppliers":[{"id":215,"name":"OLYMPUS Polska Sp. z o.o."}]},{"suppliers":[{"id":235,"name":"Biameditek Sp. z o.o."}]},{"suppliers":[{"id":248,"name":"Paramedica Polska sp. z o.o. Sp. K."}]},{"suppliers":[{"id":356,"name":"Sinmed Sp. z o.o."}]},{"suppliers":[{"id":3692,"name":"Rovers Polska Sp. z o.o."}]},{"suppliers":[{"id":383,"name":"Medicavera Sp. z o.o. Dahlhausen Group"}]},{"suppliers":[{"id":392,"name":"Camedica Spółka cywilna"}]},{"suppliers":[{"id":397,"name":"Dutchmed PL Sp. z o.o."}]},{"suppliers":[{"id":63,"name":"Zarys International Group Sp. z o.o. Sp. K."}]},{"suppliers":[{"id":9840,"name":"Healthcare Marketing Services Sp. z o.o."}]}]},{"id":528622,"date":"2021-03-25","title":"„Dostawa lodówek i chłodziarek laboratoryjnych na potrzeby Centrum Immunologii oraz Oddziału Endokrynologii z Zakładem Medycyny Nuklearnej COZL.”","description":"„Dostawa lodówek i chłodziarek laboratoryjnych na potrzeby Centrum Immunologii oraz Oddziału Endokrynologii z Zakładem Medycyny Nuklearnej COZL.” Część 1 – Lodówka do przechowywania leków","awarded_value_eur":12099.44,"awarded":[{"suppliers":[{"id":16766,"name":"BitBlue Frost Krzysztof i Justyna Chomiuk Sp.j."}]},{"suppliers":[{"id":16766,"name":"BitBlue Frost Krzysztof i Justyna Chomiuk Sp.j."}]},{"suppliers":[{"id":372,"name":"A-BioTech M.Zemanek-Zboch Sp.j."}]}]},{"id":528605,"date":"2021-03-31","title":"Przeprowadzenie kursu/warsztatu z zakresu przedsiębiorczości inżynierskiej zad. 1-8 oraz z zakresu zakładania działalności gospodarczej o profilu inżynierskim zad. 9-15 dla studentów WIL","description":"Rejestracja DG","awarded_value_eur":7883.03,"awarded":[{"suppliers":[{"id":21574,"name":"Neraida Marcin Krukar"}]},{"suppliers":[{"id":21578,"name":"Home-dot Jakub Grącki"}]},{"suppliers":[{"id":21576,"name":"Piotr Wiroński"}]},{"suppliers":[{"id":21573,"name":"Witold Ekielski"}]},{"suppliers":[{"id":21575,"name":"Dariusz Pierzak - Szkolenia Projekty Doradztwo"}]},{"suppliers":[{"id":21577,"name":"Kancelaria Adwokacka Elżbieta Krukar"}]},{"suppliers":[{"id":21579,"name":"Intelimore Mariusz Morycz"}]}]},{"id":528577,"date":"2021-03-31","title":"Zakup ( dostawa) wyrobów medycznych jednorazowego użytku -3 pakiety","description":"System do przezskórnej naprawy zastawki trójdzielnej","awarded_value_eur":53369.74,"awarded":[{"suppliers":[{"id":1358,"name":"EFmed sp. z o.o."}]},{"suppliers":[{"id":356,"name":"Sinmed sp. z o.o."}]},{"suppliers":[{"id":367,"name":"Abbott Medical sp. z o.o."}]}]},{"id":528110,"date":"2021-03-30","title":"Roboty konserwacyjne w pomieszczeniach III piętra w bud. 1/4089 przy ul. Pułaskiego w Gdyni","description":"Roboty konserwacyjne w pomieszczeniach III piętra w bud. 1/4089 przy ul. Pułaskiego w Gdyni. Opis przedmiotu zamówienia zawarty jest w załączniku nr 3 do SWZ w skład, którego wchodzi Projekt, Specyfikacja Techniczna Wykonaniai Odbioru Robót oraz Przedmiar i Zestawienie materiałów","awarded_value_eur":25863.95,"awarded":[{"suppliers":[{"id":19963,"name":"Firma Budowlana Gama Omar Suchan"}]}]},{"id":528078,"date":"2021-03-30","title":"Dostawa masy mineralno-emulsyjnej na zimnodla Rejonu Dróg Wojewódzkich w Czarnkowie","description":"Dostawa masy mineralno-emulsyjnej na zimno dla Rejonu Dróg Wojewódzkich w Czarnkowie Przedmiot zamówienia nazywany jest w dalszej treści niniejszej Instrukcji dla Wykonawców „przedmiotem zamówienia”.","awarded_value_eur":8923.13,"awarded":[{"suppliers":[{"id":1007,"name":"„POL-DRÓG” Drawsko Pomorskie S.A."}]}]},{"id":528006,"date":"2021-03-30","title":"Przebudowa drogi gminnej nr 796344P ul. Franciszka Sójki w Odolanowie wraz z wymianą kanału deszczowego","description":"Przedmiotem zamówienia jest wykonanie zadania inwestycyjnego przebudowy drogi gminnej nr 796344P ulicy Franciszka Sójki w Odolanowie wraz z wymianą kanału deszczowego.Droga zostanie przebudowana na odcinku 0,456 km1. Zakres techniczny wykonania robót drogowych obejmuje:- rozbiórkę istniejącej konstrukcji jezdni o nawierzchni bitumicznej i nawierzchni chodników z prefabrykatów betonowych,- rozbiórkę istniejącej kanalizacji deszczowej,- wykonanie nowej kanalizacji deszczowej z rur PCV 250mm, dł.38","awarded_value_eur":247980.37,"awarded":[{"suppliers":[{"id":19058,"name":"Gembiak-Mikstacki spółka jawna"}]}]},{"id":527989,"date":"2021-03-30","title":"Przebudowa skrzyżowania drogi gminnej Nr 103622L z drogą wojewódzką Nr 813; Międzyrzec Podlaski – Parczew – Ostrów Lubelski – Łęczna, w km 75\u002B585 w miejscowości Kolechowice Folwark","description":"1. Przedmiotem zamówienia jest:Przebudowa skrzyżowania drogi gminnej Nr 103622L z drogą wojewódzką Nr 813; Międzyrzec Podlaski – Parczew – Ostrów Lubelski – Łęczna, w km 75\u002B585 w miejscowości Kolechowice Folwark.Klasyfikacja robót wg CPV: 45111000-8 Roboty w zakresie burzenia, roboty ziemne 45233000-9 Roboty w zakresie konstruowania, fundamentowania oraz wykonywania nawierzchni autostrad, dróg45233290-8 Instalowanie znaków drogowych 2. Zakres zamówienia obejmuje: • Roboty przygotowawcze - prace ","awarded_value_eur":23316.05,"awarded":[{"suppliers":[{"id":7016,"name":"Przedsiębiorstwo Robót Drogowych Lubartów S.A."}]}]},{"id":527967,"date":"2021-03-30","title":"Remont i dostosowanie budynku nr 1 w kompleksie wojskowym przy ul. Langiewicza 4, 35-025 Rzeszów oraz w kompleksie wojskowym przy ul. Hoffmanowej 4, 35-016 Rzeszów do obowiązujących przepisów p.poż.","description":"W szczególności, podczas wykonywania prac remontowych, zostaną wykonane roboty w obiektach:1. 35-021 Rzeszów ul. Langiewicza 4Budynek nr 1ROBOTY BUDOWLANE ROBOTY ELEKTRYCZNEROBOTY SANITARNEBudynek nr 10ROBOTY BUDOWLANE 2. 35-021 Rzeszów ul. Hoffmanowej 4ROBOTY BUDOWLANESzczegółowy opis przedmiotu zamówienia przedstawiony został w Opisie Przedmiotu Zamówienia (Załącznik nr 9 do SWZ), Przedmiarach robót (Załącznik nr 10 do SWZ), Specyfikacji Technicznej Wykonania i Odbioru Robót Budowlanych (Załąc","awarded_value_eur":207052.03,"awarded":[{"suppliers":[{"id":17834,"name":"ECORESBUD sp. zo.o."}]}]},{"id":527913,"date":"2021-03-30","title":"Budowa oświetlenia drogowego w Gminie Rydzyna: Al. Józefa Sułkowskiego w Rydzynie oraz ul. Bukowa, Magnoliowa, Dębowa w Dąbczu","description":"Przedmiotem zamówienia jest budowa oświetlenia drogowego na ulicach Bukowej, Magnoliowej, Dębowej w Dąbczu (budowa linii kablowej nN oświetlenia drogowego, montaż słupów oświetleniowych wraz z oprawami LED) oraz przebudowa oświetlenia drogowego na alei Józefa Sułkowskiego w miejscowości Rydzyna zakres prac (montaż słupów oświetleniowych wraz z oprawami LED, demontaż/ponowny montaż istn. słupów oświetleniowych, wymiana istniejących opraw oświetleniowych na nowoprojektowane oprawy oświetleniowe wy","awarded_value_eur":29052.46,"awarded":[{"suppliers":[{"id":19138,"name":"Elektroinstal Paweł Smużniak"}]}]},{"id":527903,"date":"2021-03-30","title":"Dostawa koszy z blachy ocynkowanej na psie nieczystości","description":"Przedmiotem zamówienia jest dostawa koszy z blachy ocynkowanej na psie nieczystości w ilości 78 sztuk.","awarded_value_eur":11212.35,"awarded":[{"suppliers":[{"id":20280,"name":"ANDRO Anna Fijałkowska"}]}]},{"id":519277,"date":"2021-03-30","title":"Przebudowa przepustu na potoku Jabłonka w miejscowości Malinówka”( koło kościoła)","description":"W ramach planowanego przedsięwzięcia przewiduje się budowę żelbetowego przepustu skrzynkowego na potoku Jabłonka w ciągu drogi gminnej o wymiarach 150 x 200 cm i długości L=1000 cm oraz ścianek czołowych o wymiarach na wlocie 410 x 800 cm i wylocie 470 x 970 cm. Na ściankach projektuje się wykonanie barieroporęczy przekładkowych mostowych. Ponadto w ramach zadania przewidziano trwałe ubezpieczenie dna i skarp potoku Jabłonka narzutem kamiennym gr. 30 cm z zaklinowaniem w obrębie przepustu. Począ","awarded_value_eur":47922.71,"awarded":[{"suppliers":[{"id":17581,"name":"Drogbud Golcowa Pro Sp. z o.o."}]}]},{"id":519166,"date":"2021-03-30","title":"WYKONANIE ROBÓT BUDOWLANYCH W ZAKRESIE KLIMATYZACJI SAL WYKŁADOWYCH W BUDYNKU DYDAKTYCZNYM NR 113","description":"Przedmiotem zamówienia jest dobór urządzeń klimatyzacyjnych, ich dostawa i montaż oraz wykonanie kompletnych instalacji klimatyzacji chłodzącej, zasilania elektrycznego i sterowania pracą urządzeń we wskazanych salach 4.047, 4.048, 4.049 oraz wykonanie niezbędnych robót budowlanych związanych z przejściami przez przegrody budowlane, zabudowanie przejść technologicznych, wykonanie prac malarskich, odprowadzenie skroplin i wszelkich innych prac związanych z wykonaniem zadania. Zakres obejmuje takż","awarded_value_eur":19882.91,"awarded":[{"suppliers":[{"id":19430,"name":"Zakład Handlowo-Usługowy KLIMA-SPEC Maciej Piotrowski"}]}]},{"id":519163,"date":"2021-03-30","title":"Wykonanie w 2021 r. pielęgnacji, usuwania i sadzenia drzew na ulicach i terenach gminnych w Dzielnicy Śródmieście m.st. Warszawy, będących w administrowaniu Zarządu Terenów Publicznych.","description":"1. Przedmiotem zamówienia jest wykonanie na podstawie zleceń Zamawiającego pielęgnacji, usuwania i sadzenia drzew na ulicach i terenach gminnych w Dzielnicy Śródmieście m.st. Warszawy, będących w administrowaniu Zarządu Terenów Publicznych.2. W zakres ww. przedmiotu zamówienia wchodzić będzie:1. Wycinka drzew.2. Cięcia w koronach i przy pniu.2.1. Cięcia sanitarne i korygujące.2.2. Cięcia formujące drzew o obw. do 50 cm.2.3. Cięcia techniczne.2.4. Usuwanie odrostów.3. Wywóz połamanych konarów i g","awarded_value_eur":100594.60,"awarded":[{"suppliers":[{"id":5506,"name":"Garden-Parki Marcin Chruścikowski"},{"id":19110,"name":"Zakład usług ogrodniczych \u0022CHABER\u0022 Wlazło-Michałowicz Sp.j."}]}]},{"id":519153,"date":"2021-03-30","title":"roboty remontowe pomieszczeń Sekcji Gospodarki Materiałowej i rozrachunków oraz wymiana okien w budynku nr 32 na terenie 5 Wojskowego Szpitala Klinicznego z Polikliniką SP ZOZ w Krakowie","description":"roboty remontowe pomieszczeń Sekcji Gospodarki Materiałowej i rozrachunków w budynku nr 32 na zasadach określonych w SWZ i załącznikach.","awarded_value_eur":60618.55,"awarded":[{"suppliers":[{"id":1727,"name":"SPÓŁDZIELNIA RZEMIEŚLNICZA BUDMET"}]},{"suppliers":[{"id":1727,"name":"SPÓŁDZIELNIA RZEMIEŚLNICZA BUDMET"}]}]},{"id":519152,"date":"2021-03-30","title":"Zintegrowany niskoemisyjny transport w powiecie gnieźnieńskim – Dziekanowice Gmina Łubowo – budowa ścieżki rowerowej w miejscowości Dziekanowice","description":"Przedmiotem zamówienia jest budowa ścieżki rowerowej prowadzącej od drogi wojewódzkiej nr 194 Poznań – Gniezno w m. Dziekanowice, wzdłuż drogi powiatowej nr 2155P i następnie w stronę wsi Dziekanowice do Skansenu i dalej do Muzeum Pierwszych Piastów na Lednicy gdzie przy świetlicy wiejskiej w Dziekanowicach ścieżka będzie miała swój koniec. Podstawowe, wybrane parametry techniczne ścieżki przedstawiono poniżej.Wymiary:- szerokość ścieżki rowerowej 2,00 m;- szerokość pobocza tłuczniowego 1*0,75 m","awarded_value_eur":160954.68,"awarded":[{"suppliers":[{"id":17864,"name":"Firma Usługowo - Handlowa \u0022Anna\u0022 Anna Białobrzycka"}]}]},{"id":519130,"date":"2021-03-24","title":"Przebudowa ul. Radomszczańskiej w miejscowości Płoszów (od przepompowni do Ostoi)","description":"1. Zakres prac obejmuje:1) realizację inwestycji zlokalizowanej w Gminie Radomsko, w miejscowości Płoszów, w drodze gminnej nr 112501E, relacji Konradów – Płoszów – granica gminy Gomunice, w działkach geod. nr 45/1 i 88 w obrębie Płoszów oraz działka geod. nr 20 w obrębie Jadwinówka. W stanie istniejącym droga posiada nawierzchnię bitumiczną o szerokości jezdni 4,0-4,5 mb, w obszarze robót zlokalizowana jest sieć uzbrojenia podziemnego, m.in.: wodociąg i sieć energetyczna, 2) wykonanie nowej naw","awarded_value_eur":72085.03,"awarded":[{"suppliers":[{"id":17079,"name":"DROMOST Jerzy Łaska, Marcin Łaska, Monika Łaska Sp. jawna"}]}]},{"id":519119,"date":"2021-03-18","title":"Przebudowa ul. Spacerowej w miejscowości Kietlin","description":"1. Zakres prac obejmuje:1) realizację inwestycji zlokalizowanej w Gminie Radomsko, w miejscowości Kietlin, w drodze wewnętrznej relacji Kietlin - Płoszów, w działce geod. nr 102 w obrębie Kolonia Kietlin. W stanie istniejącym droga posiada nawierzchnię bitumiczną, z włączeniem się w drogę krajową nr 42, w obszarze robót zlokalizowana jest sieć uzbrojenia podziemnego, m.in.: wodociąg, kanalizacja i sieć teletechniczna, 2) wykonanie nowej nawierzchni bitumicznej jezdni o długości 420 mb i szerokoś","awarded_value_eur":37069.31,"awarded":[{"suppliers":[{"id":19216,"name":"Zakład Budowlano-Drogowy DUKT Sp. z o.o. Sp. komandytowa"}]}]},{"id":519079,"date":"2021-03-29","title":"Opracowanie dokumentacji projektowej budowy Punktów Selektywnej Zbiórki Odpadów Komunalnych","description":"Przedmiotem zamówienia jest opracowanie dokumentacji projektowej dla budowy Punktu Selektywnej Zbiórki Odpadów Komunalnych w Orzyszu wraz z uzyskaniem pozwolenia na budowę.Szczegółowy opis przedmiotu zamówienia przedstawiony został w Części II SWZ oraz jej załącznikach.","awarded_value_eur":63813.40,"awarded":[{"suppliers":[{"id":19223,"name":"\u0022ATM\u0022 Krzysztof Miklaszewicz - usługi budowlane"}]}]},{"id":519013,"date":"2021-03-22","title":"Dostawa artykułów biurowych dla JW 4101 w Lublińcu","description":"Dostawa artykułów biurowych dla JW 4101 w Lublińcu - JWK","awarded_value_eur":25443.83,"awarded":[{"suppliers":[{"id":12126,"name":"Artim sp. z o.o.,"}]},{"suppliers":[{"id":19962,"name":"LUKA Sp. z o.o.,"}]}]},{"id":518969,"date":"2021-03-29","title":"Świadczenie usług serwisowych i konserwacji systemów CCTV, KD, SSWIN, centrali telefonicznej i telefonii IP, systemu (...) na stadionie PCPN w Stalowej Woli","description":"1. Przedmiotem zamówienia jest świadczenie usług serwisowych i konserwacji systemów CCTV, KD, SSWIN, centrali telefonicznej i telefonii IP, systemu zarządzania obiektem BMS, systemu ppoż DSO, sieci LAN, systemu informatycznego na stadionie PCPN w Stalowej Woli. 2. Szczegółowy zakres usługi określa załącznik nr 1 – Szczegółowy opis przedmiotu zamówienia.5. Zamawiający nie wymaga przeprowadzenia przez Wykonawcy wizji lokalnej lub sprawdzenia przez niego dokumentów niezbędnych do realizacji zamówie","awarded_value_eur":58165.58,"awarded":[{"suppliers":[{"id":19496,"name":"Total Solutions Management Sp. z o.o."}]}]},{"id":518968,"date":"2021-03-29","title":"„Przebudowa budynku Samorządowego Zespołu Szkół nr 1 w Chełmku – przebudowa sali gimnastycznej na dwie sale dydaktyczne.”","description":"Zadanie obejmuje przebudowę małej sali gimnastycznej na dwie sale dydaktyczne w budynku Samorządowego Zespołu Szkół nr 1 w Chełmku w zakresie: demontaż parkietu i wykonanie nowej posadzki z wykładziny PCV oraz płytek gresowych, montaż nowych ścianek działowych z płyt gk, montaż lekkiego systemowego sufitu podwieszanego kasetonowego, montaż drzwi wewnętrznych, wykonanie warstwy ocieplenia nad istniejącym stropem sali gimnastycznej, wymiana stolarki okiennej wraz ze zmianą wymiarów otworów o","awarded_value_eur":39765.83,"awarded":[{"suppliers":[{"id":21075,"name":"Przedsiębiorstwo Budowlane DERMEX sp. z o.o."}]}]},{"id":518959,"date":"2021-03-29","title":"Budowa wodociągu i kanalizacji sanitarnej w miejscowościach Łysiec i Rudnik Mały","description":"1. Przedmiot zamówienia obejmuje wykonanie robót budowlanych związanych z budową wodociągu i kanalizacji sanitarnej w miejscowościach Łysiec i Rudnik Mały.W ramach budowy przewidziano wykonanie niżej wymienionych sieci w następujących miejscowościach:1) Rudnik Mały:a) sieci wodociągowej w ul. Śląskiej (odnoga) z rur PN 16, typ PE100 fi 125/11,4 - 130,00 mb,b) sieci kanalizacji sanitarnej w ul. Miłej z rur SDR, SN8 fi 200/5,9 PVC lite - 498,30 mb i z rur SDR 17 fi 90/5,4 PE 100 - 232,20 mb wraz z","awarded_value_eur":322110.38,"awarded":[{"suppliers":[{"id":19220,"name":"P.U.H.P. INST-GAZ M. Kasztelan, J. Nawracała, S. Jałowiecki Spółka Jawna"}]}]},{"id":518921,"date":"2021-03-25","title":"Remont pokoi gościnnych w Ośrodku w Rucianem-Nidzie","description":"Przedmiotem zamówienia jest remont pokoi gościnnych w Ośrodku w Rucianem-Nidzie, ul. Wrzosowa 1, 12-220 Ruciane-Nida. Szczegółowy opis przedmiotu zamówienia zawiera Przedmiar robót i Specyfikacja Techniczna Wykonania i Odbioru Robót Budowlanych, stanowiące załącznik nr 1 do SWZ.","awarded_value_eur":30851.67,"awarded":[{"suppliers":[{"id":20199,"name":"FAMMS BUDOWNICTWO Adam Nowakowski"}]}]},{"id":518884,"date":"2021-03-15","title":"Modernizacja budynku hotelowo-gastronomicznego w Ośrodku w Konstancinie-Jeziornie","description":"1. Przedmiotem zamówienia jest modernizacja budynku hotelowo-gastronomicznego w Ośrodku Rządowej Agencji Rezerw Strategicznych w Konstancinie-Jeziornie, ul. Sienkiewicza 11/13, 05-510 Konstancin-Jeziorna.2. Szczegółowy opis przedmiotu zamówienia zawiera „Projekt aranżacji i wystroju wnętrza restauracji wraz z barem oraz recepcją i szatnią” oraz „Specyfikacja techniczna wykonania i odbioru robót budowlanych” stanowiące załącznik nr 1 do SWZ.","awarded_value_eur":82648.14,"awarded":[{"suppliers":[{"id":16232,"name":"Leader Build Sp. z o.o."}]}]},{"id":518871,"date":"2021-03-22","title":"Wykonanie kompletnej dokumentacji projektowej przebudowy oraz nadbudowy budynku Domu Kultury w Czechowicach-Dziedzicach ul. Nad Białką 1 c na potrzeby działalności Zespołu Szkół Specjalnych nr 4","description":"1) Przedmiotem zamówienia jest wykonanie dokumentacji projektowo - kosztorysowej wraz z uzyskaniem wymaganymi prawem sprawdzeń, uzgodnień, pozwoleń na budowę dla zadania inwestycyjnego pn. „Przebudowa oraz nadbudowa budynku Domu Kultury w Czechowicach-Dziedzicach ul. Nad Białką 1 c na potrzeby działalności Zespołu Szkół Specjalnych nr 4”, na terenie działek nr 4130/87, 4130/86) znajdujących się w Czechowicach- Dziedzicach, przy ul. Nad Białką Szczegółowy opis przedmiotu zamówienia zawiera Załącz","awarded_value_eur":55887.11,"awarded":[{"suppliers":[{"id":15579,"name":"AMAYA ARCHITEKCI Bartosz Majewski"}]}]},{"id":518836,"date":"2021-03-29","title":"Usługa wycinki drzew na terenach administrowanych przez 15 Wojskowy Oddział Gospodarczy","description":"Szczegółowy opis przedmiotu zamówienia:dla części 1 pn. Usunięcie drzew niebezpiecznych i potencjalnie zagrażających na terenie Składu Mosty – tereny leśne Skarbu Państwa w zarządzie RZI w Szczecinie, w oparciu obowiązujący Plan Urządzania Lasu na lata 2015-2024i posiadaną dokumentację, zgodnie z zakresem określonym w szczegółowym opisie przedmiotu zamówienia do wykonania prac z zakresu wycinki drzew, pozyskania drewna i uporządkowania terenu, który stanowi załącznik nr 2 do SWZ, zawierający: sz","awarded_value_eur":8978.11,"awarded":[{"suppliers":[{"id":5517,"name":"EKOTON Sp. z o.o."}]}]},{"id":518775,"date":"2021-03-29","title":"Konserwacja i naprawa pokryć dachowych budynków nr 76, 78, konserwacja elewacji w budynku nr 72 wraz z wymianą drzwi w bud. nr 6 w garnizonie Kielce","description":"Konserwacja i naprawa pokryć dachowych budynków nr 76, 78, konserwacja elewacji w budynku nr 72 wraz z wymianą drzwi w bud. nr 6 w garnizonie Kielcach.","awarded_value_eur":58706.91,"awarded":[{"suppliers":[{"id":13342,"name":"EXPERTUS AE Sp. z o.o."}]}]},{"id":518768,"date":"2021-03-29","title":"Roboty porządkowe i utrzymaniowe na obiektach mostowych i przepustach sieci dróg wojewódzkich na terenie województwa podkarpackiego w 2021r.","description":"Wykonanie robót porządkowych i utrzymaniowych na obiektach mostowych 1. Oczyszczenie kratek ściekowych, wpustów ściekowych i rur odpływowych na i przed obiektem, oczyszczenie dylatacji2. Oczyszczenie ław podłożyskowych, łożysk stałych i ruchomych (konserwacja poprzez oczyszczenie - wydmuchanie sprężonym powietrzem),3. Oczyszczenie powierzchni stożków, schodów i umocnień wokół tych elementów – (jeżeli rodzaj tych prac występuje w danym RDW) w zakresie ustalonym z Inspektorem Nadzoru.4. Oczyszczen","awarded_value_eur":196532.52,"awarded":[{"suppliers":[{"id":18199,"name":"DROPOL Kazimierz Bałata"}]},{"suppliers":[{"id":19595,"name":"Przedsiębiorstwo Handlowo – Usługowe Andrzej Cużytek"}]},{"suppliers":[{"id":20775,"name":"FHU KRIS Krzysztof Bujar"}]},{"suppliers":[{"id":20776,"name":"Firma Budownictwa i Usług Melioracji Wodnych „WODNIK”"}]},{"suppliers":[{"id":20777,"name":"P.H.U.PRZYJAZNY DUCH KASPER ADAM"}]}]},{"id":518740,"date":"2021-03-22","title":"Wyłonienie Wykonawcy w zakresie sukcesywnych dostaw projektorów multimedialnych dla jednostek organizacyjnych Uniwersytetu Jagiellońskiego – Collegium Medicum w Krakowie.","description":"1. Przedmiotem postępowania i zamówienia jest wyłonienie Wykonawcy w zakresie sukcesywnych dostaw projektorów multimedialnych dla jednostek organizacyjnych Uniwersytetu Jagiellońskiego – Collegium Medicum w Krakowie.1.1 Zgodnie z art. 310 ustawy Pzp, Zamawiający przewiduje możliwość unieważnienia przedmiotowego postępowania, jeżeli środki publiczne, które Zamawiający zamierzał przeznaczyć na sfinansowanie całości lub części zamówienia, nie zostały mu przyznane.1.2 Przedmiot zamówienia może być f","awarded_value_eur":21282.36,"awarded":[{"suppliers":[{"id":2815,"name":"Zakłady Naukowo-Techniczne PROTEKO Sp. z o.o."}]}]},{"id":518699,"date":"2021-03-29","title":"Dostawa pomocy dydaktycznych artykuły plastyczne i książeczkido obiektów Wrocławskiego Zespołu Żłobków.Znak postępowania: ZP-7/WZŻ/2021.","description":"Przedmiotem postępowania jest dostawa pomocy dydaktycznych – artykuły plastyczne i książeczki do obiektów Wrocławskiego Zespołu Żłobków.2.Przedmiot zamówienia został szczegółowo określony w załączniku nr 2 do SWZ, który stanowi Formularz asortymentowo - cenowy.3. Przedmiot zamówienia realizowany będzie zgodnie z wymaganiami Zamawiającego określonymi w załączniku nr 3 do SWZ to jest projekcie umowy. 4.Miejsce dostawy: żłobki Zamawiającego na terenie Wrocławia: 1) żłobek Nr 1 - ul. Lwowska 20; 2) ","awarded_value_eur":2818.95,"awarded":[{"suppliers":[{"id":16888,"name":"Moje Bambino Sp. z o.o. Sp. K."}]}]},{"id":518664,"date":"2021-03-29","title":"Dostawa granitowego kruszywa łamanego dla Nadleśnictwa Krotoszyn","description":"1. Przedmiotem zamówienia jest dostawa, transport i rozładunek do miejsc wskazanych w tabeli w pkt 2, 3000 ton granitowego kruszywa drogowego granitowego o frakcji (uziarnieniu) od 0 do 62 mm do leśnictw: Smoszew (450 ton), Rochy (350 ton), Borowina (600 ton), Wisławka (300 ton), Wielki Bór (600 ton), Bażantarnia (100 ton), Miłowiec (300 ton), Starylas (100 ton), Sokołówka (100 ton), Jelonek (100 ton). Kruszywo mineralne zostanie wykorzystane podczas bieżącej konserwacji dróg leśnych o nawierzch","awarded_value_eur":38610.47,"awarded":[{"suppliers":[{"id":17775,"name":"Trans-bud Chleboś Sp.z o.o"}]}]},{"id":518636,"date":"2021-03-18","title":"Ubezpieczenie mienia i odpowiedzialności Gminy Miejskiej Giżycko","description":"Część I Zamówienia: Ubezpieczenie mienia i odpowiedzialności Zamawiającego w zakresie:Ubezpieczenia mienia od wszystkich ryzyk,Ubezpieczenia sprzętu elektronicznego od wszystkich ryzyk,Ubezpieczenia odpowiedzialności cywilnej,Ubezpieczenia następstw nieszczęśliwych wypadków,Ubezpieczenia maszyn od uszkodzeń od wszystkich ryzyk,Ubezpieczenie maszyn i urządzeń drogowych od wszystkich ryzyk (casco maszyn)","awarded_value_eur":126624.90,"awarded":[{"suppliers":[{"id":786,"name":"Concordia Polska TU S.A., Oddział w Olsztynie"}]},{"suppliers":[{"id":17759,"name":"Towarzystwo Ubezpieczeń Wzajemnych \u0022TUW\u0022 Biuro Regionalne w Olsztynie"}]}]},{"id":518632,"date":"2021-03-15","title":"Utworzenie w przestrzeni publicznej terenów zielonych wraz z bazami edukacyjnymi w Osiedlu Niewiadów","description":"Przedmiotem zamówienia jest realizacja Utworzenia w przestrzeni publicznej terenów zielonych wraz z bazami edukacyjnymi w Osiedlu Niewiadów. Szczegółowy opis przedmiotu zamówienia stanowi załącznik nr 1 do SWZ (projekt budowlany, specyfikacja techniczna wykonania i odbioru robót, przedmiar robót, pozwolenie na budowę, inne dokumenty i uzgodnienia).","awarded_value_eur":478376.26,"awarded":[{"suppliers":[{"id":13270,"name":"Apis Polska Sp. z o.o.,"},{"id":17885,"name":"APIS Jadwiga Oziębło, ul. Poniatowskiego 28, 37-500 Jarosław"}]}]},{"id":518624,"date":"2021-03-10","title":"Budowa drogi dojazdowej do ul. Hakuby.","description":"1. Przedmiotem zamówienia jest budowa drogi dojazdowej do ul. Hakuby.2. W zakres robót wchodzą m.in. następujące elementy:2.1 budowa drogi dojazdowej;2.2 budowa chodnika;2.3 budowa ścieżki rowerowej;2.4. budowa zjazdu2.5 budowa kanalizacji deszczowej;2.6 budowa oświetlenie ulicznego wraz z linią kablową nN;2.7 przebudowa oraz likwidacja istniejących leni kablowych SN.3. Przedmiot zamówienia został szczegółowo opisany w:3.1 wzór umowy (załącznik nr 5)3.2 dokumentacji technicznej (załącznik nr 6)k","awarded_value_eur":174240.56,"awarded":[{"suppliers":[{"id":20407,"name":"Przedsiębiorstwo Produkcyjno-Usługowo-Handlowe \u0022DALPOL\u0022 SP. jawna"}]}]},{"id":518586,"date":"2021-03-16","title":"Remont drogi gminnej nr 150503C (ul. Nowe Osiedle) w m. Jaksice","description":"Przedmiotem zamówienia jest wykonanie prac budowlanych polegających na remoncie drogi gminnej nr 150503C (ul. Nowe Osiedle) w m. Jaksice.Szczegółowe parametry przedmiotu zamówieniu uwzględnione zostały w dokumentacji projektowej oraz przedmiarze dla robót budowlanych. Wszystkie prace objęte przedmiotem postępowania i umowy powinny być wykonane zgodnie ze Specyfikacjami Technicznymi Wykonania i Odbioru Robót, Projektem budowlanym, Dokumentacją techniczną, przedmiarem robót oraz obowiązującymi prz","awarded_value_eur":139412.14,"awarded":[{"suppliers":[{"id":17742,"name":"ADF DAMIAN FLINIK"}]}]},{"id":516498,"date":"2021-02-05","title":"Dostawa odczynników i surowic do badań z zakresu serologii grup krwi","description":"Odczynniki monoklonalne: Anty-A 1000 ml , Anty-A – klon niż w pkt 1 1000 ml , Anty-B 1000 ml , Anty-B – klon inny niż w ww. pkt 3 1000 ml , Anty-A,B 10 ml , Anty-D nie wykrywający kat. VI (nie klon MS 201) 1000 ml , Anty-D (wykrywające kat. VI) 1000 ml , Anty-K 700 ml , Anty-C 400 ml , Anty-k 150 ml , Anty-c 400 ml , Anty-E 400 ml , Anty-e 400 ml , Anty-Cw 300 ml , Anty-Jka 300 ml , Anty-Jkb 300 ml , Anty-P1 200 ml , Anty-M 400 ml , Anty-N 400 ml , Anty-S 400 ml , Anty-s 400 ml , nty-Lea 120ml, ","awarded_value_eur":88858.30,"awarded":[{"suppliers":[{"id":19893,"name":"Proplasma Hilscher Trzciński Sp. Jawna"}]}]},{"id":514406,"date":"2021-02-24","title":"Budowa skateparku betonowego w miejscowości Luzino.","description":"1. Przedmiotem zamówienia są roboty budowlane polegające na budowie skateparku betonowego w miejscowości Luzino na działce nr 191/3 obręb 0004.2. Przedmiot zamówienia obejmuje swoim zakresem, w szczególności:1) Splantowanie i oczyszczenie istniejącego terenu, przygotowanie go pod wykonanie projektowanych nawierzchni,2) Roboty ziemne – wyprofilowanie podłoża pod projektowane nawierzchnie,3) Wykonanie warstw podbudowy,4) Wykonanie płyty żelbetowej oraz przeszkód betonowych wraz z ich wykończeniem ","awarded_value_eur":126951.81,"awarded":[{"suppliers":[{"id":17555,"name":"Przedsiębiorstwo Wielobranżowe MIZAN Sławomir Ossowski"}]}]},{"id":514001,"date":"2021-02-23","title":"Budowa kanalizacji deszczowej w ciągu ulicy Piekarskiej w ramach zadania inwestycyjnego o nazwie \u0022Centrum Wsparcia Społecznego przy ul. Brzeska/Piekarska\u0022.","description":"Przedmiot zamówienia stanowią roboty budowlane, polegające na budowie kanalizacji deszczowej na odcinku od nieruchomości położonej we Włocławku przy ulicy Piekarskiej 25 do ulicy 3-ego Maja oraz na budowie dwóch nowych studni żelbetowych fi 1000 mm. Wody opadowe i roztopowe zostaną odprowadzone do istniejącego w ulicy 3-ego Maja kolektora deszczowego. Przedmiotowe zamierzenie realizowane będzie w strefie ochrony konserwatorskiej Dzielnicy Starego Miasta Włocławka, wpisanej do rejestru zabytków p","awarded_value_eur":61012.33,"awarded":[{"suppliers":[{"id":19434,"name":"MCC S.A."}]}]},{"id":513210,"date":"2021-02-23","title":"Wykonywanie usługi sprzątania i utrzymania czystości powierzchni obiektów na terenie Zarządu Dróg i Utrzymania Miasta we Wrocławiu przy ul. Długiej 49","description":"Przedmiotem zamówienia jest wykonywanie usługi sprzątania i utrzymania czystości powierzchni obiektów na terenie Zarządu Dróg i Utrzymania Miasta we Wrocławiu przy ul. Długiej 49","awarded_value_eur":52197.84,"awarded":[{"suppliers":[{"id":20473,"name":"Security\u0026Cleaning System Sp. z o.o.,"},{"id":20474,"name":"Medica CIB Sp. z o.o."}]}]},{"id":512737,"date":"2021-02-10","title":"Przebudowa drogi gminnej nr 109215 O ul. Wiejskiej w miejscowości Karczów (dz. nr 98, 670, 104, 141/6 obręb Karczów)","description":"1. Przedmiotem zamówienia jest „Przebudowa drogi gminnej nr 109215 O ul. Wiejskiej w miejscowości Karczów (dz. nr 98, 670, 104, 141/6 obręb Karczów)”, zgodnie z dokumentacją projektową i specyfikacją techniczną wykonania i odbioru robót budowlanych. Dokumenty te stanowią załączniki do niniejszej specyfikacji.2. Zadanie inwestycyjne obejmuje m.in.: 1) Roboty pomiarowe i ziemne, 2) Roboty ziemne, korytowanie, 3) Roboty odwadniające i nawierzchniowe 4) Roboty budowlane w zakresie budowy rurociągów,","awarded_value_eur":193140.74,"awarded":[{"suppliers":[{"id":14325,"name":"VIANKO Sp. z o.o."}]}]},{"id":512324,"date":"2021-03-03","title":"Budowa ulic na osiedlu na południe za ul. Polną w Białobrzegach","description":"Zakres przedmiotu zamówienia obejmuje: „Budowa ulic na osiedlu na południe za ul. Polną w Białobrzegach” w zakresie określonym w dokumentacji stanowiącej załączniki do Specyfikacji. Ten etap realizacji obejmuje budowę jezdni ulicy Asnyka pomiędzy ulicami Broniewskiego i Polną.","awarded_value_eur":51083.34,"awarded":[{"suppliers":[{"id":17646,"name":"Budromex Radom Emilia Podsiadła"}]}]},{"id":512302,"date":"2021-03-03","title":"Wykonanie dokumentacji projektowej na przebudowę drogi / obiektu mostowego na terenie powiatu bialskiego, w podziale na dwie części","description":"II. Zakres prac projektowanych obejmuje:1. Wykonanie map do celów projektowych,2. Kompleksowe opracowanie dokumentacji projektowej dla przebudowy obiektu mostowego Nr 1020L Biała Podl. (ul. Terebelska) – Terebela – Jagodnica - Witulin, w m. Terebela,obejmujące m.in.:a) budowę dojazdów o szerokości nawierzchni jezdni do 6,0 m, długość dojazdów – ok. 100 m z każdej strony,b) budowę, przebudowę zjazdów,c) budowę, przebudowę istniejącego systemu powierzchniowego odwodnienia korpusu drogowego,d) rozp","awarded_value_eur":19832.82,"awarded":[{"suppliers":[{"id":17914,"name":"VBCADPROJEKT Sp. z o.o."}]},{"suppliers":[{"id":17915,"name":"Projekty i Nadzory Drogowe ITER"}]}]},{"id":512283,"date":"2021-03-03","title":"Przebudowa drogi powiatowej nr 1754B ul. Słowiczyńska w Siemiatyczach","description":"1. Przedmiotem zamówienia jest wykonanie przebudowy drogi powiatowej nr 1754B ul. Słowiczyńska w Siemiatyczach.Zadanie stanowi przebudowa części drogi powiatowej nr 1754B ulica Słowiczyńska - Tołwin - Hornowo złożona z dwóch odcinków o łącznej długości 3,211 km: - odcinek I długości około 1,151 km przebiega przez teren zabudowany ulicy Słowiczyńskiej w m. Siemiatycze; - odcinku II długości około 2,091 km - droga przebiega w terenie niezabudowanym, zalesionym z występującą pojedyńczą zabudową mie","awarded_value_eur":1748894.89,"awarded":[{"suppliers":[{"id":10648,"name":"Przedsiębiorstwo Drogowo-Mostowe MAKSBUD Sp. z o.o."}]}]},{"id":511963,"date":"2021-03-02","title":"„ Wymiana instalacji elektrycznej w Zespole Szkół im. Romualda Traugutta w Lipnie.”","description":"Przedmiotem zamówienia jest: „ Wymiana instalacji elektrycznej w Zespole Szkół im. Romualda Traugutta w Lipnie.” Roboty budowlane należy wykonać zgodnie z dokumentacją projektową tj.: Projektem Budowlanym,specyfikację techniczną oraz przedmiarem. Przedmiar robót stanowi ogólną wskazówkę dla Wykonawców i nie determinuje zakresu prac objętych zamówieniem. Zawarte w przedmiarze robót zestawienia mają zobrazować skalę roboty budowlanej i pomóc wykonawcom w oszacowaniu kosztów inwestycji, wobec czego","awarded_value_eur":157719.87,"awarded":[{"suppliers":[{"id":17672,"name":"El-Tech Paweł Gołębiewski B"}]}]},{"id":511755,"date":"2021-02-17","title":"Rozbudowa obiektu Szkoły Podstawowej i Przedszkola w m. Kalinowice - budowa sali gimnastycznej","description":"Przedmiot zamówienia obejmuje budowę sali gimnastycznej o wym 18 x 36 m w świetle, wysokość od 7,60 do 8,85 m oraz zaplecze sali zlokalizowane na dwóch poziomach. Na parterze dwie przebieralnie, natryski i WC, gabinet wychowania fizycznego z węzłem sanitarnym, WC z natryskiem dla osób niepełnosprawnych, magazyn sprzętu sportowego.Na piętrze sala do gimnastyki z zapleczem sanitarno - higienicznym (2 przebieralnie \u002B WC i natrysk).WC ogólnie dostępne, szatnia oraz pokój organizacji sportowej. Parte","awarded_value_eur":929581.19,"awarded":[{"suppliers":[{"id":21960,"name":"Zakład Ogólno-Budowlany Adam Strumidło"}]}]},{"id":511655,"date":"2021-03-01","title":"Dostawa sprzętu komputerowego dla placówek dziennej opieki i aktywizacji osób starszych w Gminie Skawina","description":"Przedmiotem zamówienia jest dostawa sprzętu komputerowego w zakresie: zestaw komputerowy przenośny typu notebook – 10 szt., zestaw komputerowy stacjonarny – 2 szt., urządzenie wielofunkcyjne monochromatyczne – 2 szt., urządzenie wielofunkcyjne kolorowe – 3 szt.Szczegółowy zakres dostawy oraz opis parametrów sprzętu przedstawia opis przedmiotu zamówienia stanowiący załącznik do Specyfikacji.Na realizację zamówienia, Zamawiający zamierza przeznaczyć kwotę 39 500,00 zł.","awarded_value_eur":9296.61,"awarded":[{"suppliers":[{"id":19197,"name":"PWH WIP - Małgorzata Szczepanik-Grzywocz"}]}]},{"id":511591,"date":"2021-03-01","title":"Świad. usług komin. wraz z wykonaniem rocznych przeg. i czyszczeniem przewodów kom. (raz na kwartał) oraz wykonywanie doraźnych opinii kom. w nieruchom. stanowiących 100% włas. SRK S.A. - cz. I i II","description":"Przedmiotem zamówienia jest wykonanie usług kominiarskich w budynkach mieszkalnych Spółki Restrukturyzacji Kopalń S.A. polegających na:1) czyszczeniu przewodów kominowych, dymowych, spalinowych, czopuchów i wentylacyjnych, zgodnie z § 30 Rozporządzenia Ministra Spraw Wewnętrznych i Administracji z dnia 21 kwietnia 2006 r. w sprawie ochrony przeciwpożarowej budynków, innych obiektów budowlanych i terenów.2) wykonaniu rocznych okresowych przeglądów urządzeń kominowych na postawie zapisu art. 62 us","awarded_value_eur":63228.97,"awarded":[{"suppliers":[{"id":17009,"name":"Mistrz Kominiarski Modernizacja Kominów Leszek Falarz"}]},{"suppliers":[{"id":21744,"name":"KLIMAP Wojciech Góral"}]}]},{"id":510995,"date":"2021-03-05","title":"Budowa i rozbudowa sieci wodociągowej na terenie gminy Lubochnia z podziałem na części","description":"4.2.1 część 1 zamówienia – „Budowa wodociągu w m. Lubochnia ul. Zapłotnia”, której zakres i rodzaj robót obejmuje- wodociąg o długości 89,60 m z rur PE 100SDR11, PN16 o średnicy 160x14,6.;- włączenie wodociągu w istniejącą sieć wodociągową (2 włączenia).","awarded_value_eur":22748.76,"awarded":[{"suppliers":[{"id":20846,"name":"Zakład Usługowy BUD-ZIEM Łukasz Kostrzewa"}]},{"suppliers":[{"id":20846,"name":"Zakład Usługowy BUD-ZIEM Łukasz Kostrzewa"}]},{"suppliers":[{"id":20847,"name":"„STRADA” s.c. Adam Olczak"},{"id":20848,"name":"„STRADA” s.c. Łukasz Piątek"}]}]},{"id":510808,"date":"2021-03-05","title":"Budowa boiska wielofunkcyjnego przy Szkole Podstawowej nr 33 ul. Seweryna Goszczyńskiego 9/11 w Częstochowie","description":"Przedmiotem zamówienia jest budowa boiska wielofunkcyjnego przy Szkole Podstawowej nr 33 ul. Seweryna Goszczyńskiego 9/11 w Częstochowie.1. Zakres robót budowlanych:1) budowa boiska wielofunkcyjnego z nawierzchnią syntetyczną poliuretanową w technologii typu EPDM, o wymiarach 24,10 m x 44 m, z wyposażeniem w sprzęt sportowy, zawierające w swym obrysie:a) boisko piłki ręcznej, b) boisko do tenisa ziemnegoc) dwa boiska do koszykówki,d) dwa boiska do siatkówki,2) budowa piłkochwytów o wysokości 8 m","awarded_value_eur":124340.33,"awarded":[{"suppliers":[{"id":17044,"name":"BELLSPORT Grzegorz Leszczyński"}]}]},{"id":510556,"date":"2021-03-04","title":"Przebudowa odnóg ul. Kościelnej w Białobrzegach - drogi wewnętrzne na działkach gminnych nr ewid. 1243/74 i 1136/1","description":"Zakres przedmiotu zamówienia obejmuje: „Przebudowa odnóg ul. Kościelnej w Białobrzegach – drogi wewnętrzne na działkach gminnych nr ewid. 1243/74 i 1136/1” w zakresie określonym w dokumentacji stanowiącej załączniki do Specyfikacji. Ten etap realizacji obejmuje utwardzenie gruntów, użytkowanych jako drogi wewnętrzne stanowiące dojazd do nieruchomości przyległych.","awarded_value_eur":41998.09,"awarded":[{"suppliers":[{"id":17646,"name":"\u0022BUDROMEX RADOM\u0022 Emilia Podsiadła"}]}]},{"id":510438,"date":"2021-03-04","title":"Remont dwóch lokali mieszkalnych w budynkach mieszkalnych – wielorodzinnych administrowanych przez Miejski Zarząd Budynków Mieszkalnych w Tychach – ROM V","description":"Remont lokalu mieszkalnego w budynku mieszkalnym - wielorodzinnym przy al. Bielskiej 64/48","awarded_value_eur":8043.05,"awarded":[{"suppliers":[{"id":20432,"name":"Zakład Remontowo-Budowlany Piotr Brauntsch"}]},{"suppliers":[{"id":20433,"name":"Zakład Usługowo-Handlowy Kopycki Zbigniew"}]}]},{"id":510076,"date":"2021-03-10","title":"Budowa chodnika w ciągu drogi powiatowej nr 3638W w m. Czuryły.","description":"Przedmiotem zamówienia jest budowa chodnika w miejscowości Czuryły w ciągu drogi powiatowej nr 3638W o długości 1 132,08 m.Zakres robót dla przedmiotowej inwestycji obejmuje: - budowę chodnika z betonowej kostki grub. 8cm; - budowę zjazdów indywidualnych z kostki betonowej;-budowę zjazdów publicznych z betonu asfaltowego; - budowę wpustów bocznych ze zrzutem do rury drenarskiej.Szczegółowy zakres robót określają: dokumentacja projektowa, przedmiar robót (dołączony, jako element pomocniczy), Spec","awarded_value_eur":187874.95,"awarded":[{"suppliers":[{"id":20451,"name":"KORUND Maciej Maliszewski"}]}]},{"id":509968,"date":"2021-02-25","title":"„Przebudowa drogi powiatowej nr 1003C na odcinku Rytel - Piastoszyn od km 5\u002B040 do km 9\u002B135”","description":"1. Przedmiotem zamówienia jest przebudowa drogi powiatowej nr 1003C Rytel – Piastoszyn od km 5\u002B040 do km 9\u002B135 . Długość przebudowywanej drogi wynosi 4095 m (wg założonej kilometracji).2. Inwestycja zlokalizowana jest w województwie kujawsko-pomorskim, w powiecie tucholskim, na terenie gmin: Kęsowo oraz Tuchola.3. Zakres robót obejmuje w szczególności:1) rozbiórkę elementów dróg,2) odbudowę istniejących skrzyżowań z drogą powiatową 3) odbudowę istniejących zjazdów indywidualnych,4) wykonanie rob","awarded_value_eur":999664.72,"awarded":[{"suppliers":[{"id":19467,"name":"SOLO DUO Spółka z o. o."},{"id":19468,"name":"Przedsiębiorstwo Wielobranżowe SOLO Tomasz Koczyński"}]}]},{"id":509619,"date":"2021-03-09","title":"Budowa ścieżki edukacyjno-ekologicznej z wieżą obserwacyjno-widokową","description":"1. Przedmiotem zamówienia jest budowa ścieżki edukacyjno-ekologicznej z wieżą obserwacyjno-widokową. Projektowana wieża posiada 21 biegów schodowych zakończonych tarasem widokowym. Wieża o wysokości 29,995m, kryta dachem trójspadowym, pokrytym blachą trapezową powlekaną o profilu T-18. Zasadniczą konstrukcję stanowi układ słupów posadowionych na planie trójkąta równobocznego. Słupy posadowione w wierzchołkach trójkąta oraz w jego środku. Słupy skrajne, schodzące się do ","awarded_value_eur":283341.73,"awarded":[{"suppliers":[{"id":16581,"name":"ZAKŁAD STOLARSKO-POSADZKARSKI Leszek Bartkowiak"}]},{"suppliers":[{"id":16581,"name":"ZAKŁAD STOLARSKO-POSADZKARSKI Leszek Bartkowiak"}]}]},{"id":509593,"date":"2021-03-03","title":"Dostawy sukcesywne odczynników chemicznych dla Pracowni Genetyki i Zakładu Analityki Lekarskiej na okres 24 miesięcy","description":"Fenol","awarded_value_eur":24446.62,"awarded":[{"suppliers":[{"id":12591,"name":"Aqua-Med Zakład Produkcji Art. Medycznych Kolasa sp. j."}]},{"suppliers":[{"id":1352,"name":"Opta-Tech Sp. z o.o."}]},{"suppliers":[{"id":1398,"name":"Alpinus Chemia Sp. z o.o."}]},{"suppliers":[{"id":21930,"name":"Idalia Ludwokowscy sp. j."}]},{"suppliers":[{"id":21931,"name":"Grażyna Konceka Diag-Med"}]},{"suppliers":[{"id":6601,"name":"Grzegorz Pałkowski Elektro Med"}]},{"suppliers":[{"id":67,"name":"Idalia Ludwikowscy sp. j."}]}]},{"id":509273,"date":"2021-03-08","title":"Opracowanie dokumentacji projektowej na rozbudowę drogi powiatowej nr 1217W Ciechanów – Romanowo na odcinku od ul. Leśnej w Ciechanowie do miejscowości Rutki - Marszewice","description":"1. Przedmiotem zamówienia jest: \u0022Opracowanie dokumentacji projektowej na rozbudowę drogi powiatowej nr 1217W Ciechanów – Romanowo na odcinku od ul. Leśnej w Ciechanowie do miejscowości Rutki – Marszewice\u0022 - odcinek od początku działki nr 182 obręb 80 - Śmiecin Kolonia do końca działki nr 26/3 obręb 33 - Rutki-Marszewice.2. Ogólne założenia do projektów:1) szerokość jezdni - 6 metrów;2) chodniki – przejścia przez miejscowości w obszarze zwartej zabudowy;3) ciąg pieszo – rowerowy jednostronny na c","awarded_value_eur":43527.46,"awarded":[{"suppliers":[{"id":17704,"name":"Infra-Kom Cezary Mikołajewski"}]}]},{"id":508937,"date":"2021-03-12","title":"Opracowanie dokumentacji projektowej przebudowy i rozbudowy dróg powiatowych o nr 1904B i 1937B, z podziałem na poszczególne części","description":"Część 1: „Opracowanie dokumentacji projektowej na przebudowę i rozbudowę drogi powiatowej nr 1904B – ul. Łąkowa w m. Jednaczewo o dł. odc. 1 300m”.Wyjściowe parametry techniczne do projektowania geometrycznego:1. Prędkość projektowa Vp: 40 km/h.2. Klasa drogi: „Z”.3. Przekrój poprzeczny (normalny): do analizy projektanta (szlakowy w terenie niezabudowanym, półuliczny lub uliczny w terenie zabudowanym).4. Konstrukcja (technologia) nawierzchni4.1. Kategoria ruchu: według analiz projektowych (min. ","awarded_value_eur":39952.22,"awarded":[{"suppliers":[{"id":17693,"name":"VIA-PROJEKT ŁUKASZ CHUĆ"}]},{"suppliers":[{"id":17692,"name":"PNOL SP. Z O.O."}]}]},{"id":508889,"date":"2021-03-12","title":"Remont dróg gminnych w 2021 roku","description":"Zakres rzeczowy zamówienia obejmuje w szczególności:1. Wykonanie robót budowlanych, w tym:1) Zadanie nr 1 – droga w Krośnicach dz. nr 435 (ul. Kasztanowa):a) ułożenie warstwy ścieralnej nawierzchni bitumicznej z masy AC11 S (50/70) grubości 5 cm po zagęszczeniu o pow. 1800 m2 (dł. 300 x szer. 6),b) Regulacja studni ściekowych – 2 szt.;c) Regulacja kratek ściekowych – 2 szt.;d) Regulacja zaworów wodociągowych – 5 szt.;e) Ułożenie krawężnika (20x100x30) o dł. 120 mb;2) Zadanie nr 2 – droga w Krośn","awarded_value_eur":92303.68,"awarded":[{"suppliers":[{"id":17790,"name":"GEMBIAK – MIKSTACKI sp.j."}]}]},{"id":508842,"date":"2021-03-12","title":"Pełnienie funkcji Inspektora Nadzoru podczas realizacji robót budowlanych związanych z zadaniem inwestycyjnym pn. Rewitalizacja Parku Miejskiego przy ul. Dworcowej w Brzeszczach (zadanie wieloletnie)","description":"Przedmiotem zamówienia jest pełnienie funkcji Inspektora Nadzoru podczas realizacji robótbudowlanych związanych z zadaniem inwestycyjnym pn.: \u0022Rewitalizacja Parku Miejskiego przyul. Dworcowej w Brzeszczach (zadanie wieloletnie)\u0022 współfinansowana ze środków budżetupaństwa w ramach Programu \u0022Oświęcimski Strategiczny Program Rządowy - Etap VI 2021-2025\u0022. Miejsce realizacji: Park miejski przy ul. Dworcowej w Brzeszczach","awarded_value_eur":22718.34,"awarded":[{"suppliers":[{"id":14294,"name":"INWEST-SERWIS Krzysztof Popczyk"}]}]},{"id":507839,"date":"2021-03-16","title":"„Remont drogi powiatowej nr 3602W na odcinku Żeliszew Podkościelny – Żeliszew Duży”.","description":"Przedmiotem zamówienia jest remont nawierzchni drogi powiatowej 3602W Żeliszew Podkościelny – Koszewnica – droga nr 2 na odcinku Żeliszew Podkościelny – Żeliszew Duży o długości 1 750 m.Zakres robót obejmuje:• rozebranie przepustów,• wykonanie przepustu z rur PEHD spiralnie karbowanych o śr. 60 cm,• wykonanie przepustu z rur PEHD spiralnie o śr. 80 cm,• wyrównanie istniejącej nawierzchni betonem asfaltowym,• wykonanie warstwy ścieralnej,• wykonanie mechaniczne poboczy z mieszanki kruszywa niezwi","awarded_value_eur":107456.80,"awarded":[{"suppliers":[{"id":3935,"name":"P.W. WIKRUSZ Adam Witkowski"}]}]},{"id":507831,"date":"2021-03-16","title":"Budowa chodnika w ciągu drogi powiatowej nr 3932W w m. Stary Bartków.","description":"Przedmiotem zamówienia jest budowa chodnika w ciągu drogi powiatowej 3932W Repki – Wyrozęby – Bartków Stary w miejscowości Bartków Stary na długości 785 m. Zakres robót obejmuje:• roboty pomiarowe przy linowych robotach ziemnych – inwentaryzacja geodezyjna,• wykonanie koryta pod chodnik,• wykonanie nasypów,• profilowanie i zagęszczanie podłoża wykonywane mechanicznie, • ustawienie krawężników betonowych,• ustawienie obrzeży betonowych,• wykonanie ulepszonego podłoża,• wykonanie podbudowy zasadni","awarded_value_eur":50962.72,"awarded":[{"suppliers":[{"id":17608,"name":"Przedsiębiorstwo Robót Inżynieryjnych „INŻYNIERIA” S.A.,"}]}]},{"id":507829,"date":"2021-03-16","title":"Remont drogi powiatowej nr 3646W na odcinku Dąbrówka Stany – Kłódzie","description":"Przedmiotem zamówienia jest remont nawierzchni drogi powiatowej 3646W na odcinku Dąbrówka Stany - Kłódzie o długości 1 500 m.Zakres robót obejmuje:• wyrównanie istniejącej nawierzchni betonem asfaltowym,• wykonanie warstwy ścieralnej,• wykonanie mechaniczne poboczy z mieszanki kruszywa niezwiązanego.Szczegółowy zakres robót określają: przedmiar robót (dołączony, jako element pomocniczy), plan orientacyjny, Specyfikacja Techniczna Wykonania i Odbioru Robót Budowlanych, stanowiące załącznik nr 1 d","awarded_value_eur":95149.82,"awarded":[{"suppliers":[{"id":13159,"name":"F.H.U. „BRUK-BUD” Piotr Skoczek,"},{"id":13160,"name":"Przedsiębiorstwo Robót Drogowych w Otwocku Sp. z o.o.,"}]}]},{"id":507749,"date":"2021-03-02","title":"Wykonanie instalacji klimatyzacji na 2 piętrze budynku Przychodni przy ul. Płockiej 49 w Warszawie.","description":"Przedmiotem zamówienia jest wykonanie instalacji klimatyzacji w budynku Przychodni przy ul. Płockiej 49 w Warszawie zgodnie z harmonogramem robót stanowiącym załącznik nr 10 do swz, przedmiarem robót zawartym w Załączniku nr 7 do swz, specyfikacją techniczną wykonania i odbioru robót stanowiącą Załącznik nr 8 do swz i projektem stanowiącym Załącznik nr 9 do swz.","awarded_value_eur":23676.66,"awarded":[{"suppliers":[{"id":17820,"name":"Inwest Realizacja Inwestycji Tomasz Pracowity"}]}]},{"id":507643,"date":"2021-03-15","title":"Remont dachu budynku nr 1 w kompleksie wojskowym w Grubnie k/Chełmna - 5/2021","description":"►Przedmiotem zamówienia jest remont dachu budynku nr 1 w kompleksie wojskowym w Grubnie k/Chełmna, zgodnie z wymaganiami określonymi w niniejszej umowie oraz szczegółowym opisem przedmiotu zamówienia i jego zakresem zawartym dokumentacji projektowej, w przedmiarach robót, specyfikacji technicznej wykonania i odbioru robót. ►Budynek w zakresie, którego będą wykonywane roboty na czas ich wykonywania będzie czynny. Wszystkie prace budowlane należy zorganizować i przeprowadzić tak aby zapewnić bezpi","awarded_value_eur":27989.99,"awarded":[{"suppliers":[{"id":19069,"name":"Zakład Produkcyjno Usługowo Handlowy Andrzej Broszko"}]}]},{"id":507597,"date":"2021-03-15","title":"Wykonanie remontu fundamentów w zabytkowym budynku Specjalnego Ośrodka Wychowawczego przy ul. Rynek Nowego Miasta 4 w Warszawie.","description":"1. Przedmiotem zamówienia jest: wykonanie remontu fundamentów w zabytkowym budynku Specjalnego Ośrodka Wychowawczego przy ul. Rynek Nowego Miasta 4 w Warszawie.Opis przedmiotu zamówienia.Budynek zlokalizowany jest przy ul. Rynek Nowego Miasta 4 w Warszawie w dzielnicy Śródmieście na działce o nr ewid. 5 w obrębie 5–02–06, wzniesiony w 1784 r. jest wpisany do rejestru pod nr 799 w dniu 01.07.1965 r. Znajduje się na terenie układu urbanistycznego Nowego Miasta wpisanego do rejestru zabytków pod nr","awarded_value_eur":155830.46,"awarded":[{"suppliers":[{"id":17823,"name":"Przedsiębiorstwo Budowlano-Konserwatorskie Castellum Sp. z o.o."}]}]},{"id":507580,"date":"2021-03-15","title":"Przebudowa schodów terenowych wraz z przebudową infrastruktury technicznej w Iwoniczu-Zdroju","description":"Przedmiotem postępowania jest realizacja zamówienia pn.: Rozwój infrastruktury lecznictwa uzdrowiskowego i turystyczno-rekreacyjnej w gminach uzdrowiskowych województwa Podkarpackiego. Zadanie: „Przebudowa schodów terenowych wraz z przebudową infrastruktury technicznej w Iwoniczu-Zdroju”. Przebudowa schodów terenowych wraz z przebudową infrastruktury technicznej w Iwoniczu-Zdroju obejmuje działki 1320/23, 1320/24, 1320/25, 1320/10, 1323/2 w zakresie: rozbiórka schodów terenowych z wyłączeniem f","awarded_value_eur":308008.21,"awarded":[{"suppliers":[{"id":15962,"name":"KPB-BUDOWNICTWO SP. Z O.O."}]}]},{"id":507334,"date":"2021-03-15","title":"Konserwacja pokrycia dachu z papy budynku nr 21 w kompleksie wojskowym w Grubnie k/Chełmna - 4/2021","description":"Przedmiotem zamówienia jest konserwacja pokrycia dachu z papy budynku nr 21 w kompleksie wojskowym w Grubnie k/Chełmna, zgodnie z wymaganiami określonymi w niniejszej umowie oraz szczegółowym opisem przedmiotu zamówienia i jego zakresem zawartym dokumentacji projektowej, w przedmiarach robót, specyfikacji technicznej wykonania i odbioru robót. Budynek w zakresie, którego będą wykonywane roboty na czas ich wykonywania będzie czynny. Wszystkie prace budowlane należy zorganizować i przeprowadzić ta","awarded_value_eur":12490.87,"awarded":[{"suppliers":[{"id":19069,"name":"Zakład Produkcyjno Usługowo Handlowy Andrzej Broszko"}]}]},{"id":507189,"date":"2021-02-26","title":"„PRZEBUDOWA BUDYNKU GMINNEGO OŚRODKA KULTURY NA PRZEDSZKOLE GMINNE W MIEJSCOWOŚCI TOLKO” CZĘŚĆ I","description":"Zamówienie zostało podzielone na II części z których każda stanowi przedmiot odrębnego postępowania o udzielenia zamówienia publicznego.Część I niniejszego postępowania - Przebudowa budynku Gminnego Ośrodka Kultury na przedszkole gminne w miejscowości Tolko.Część II postępowania – Wyposażenie przedszkola gminnego w Tolko1. Przedmiot zamówienia stanowi:Szczegółowy opis przedmiotu zamówienia określa dokumentacja techniczna wyszczególniona poniżej:1) Wielobranżowy projekt budowlany, 2) Aneks do pro","awarded_value_eur":392983.53,"awarded":[{"suppliers":[{"id":17557,"name":"Materiały Budowlane Hurt-Detal Arkadiusz Gołombiewski"}]}]},{"id":507044,"date":"2021-03-12","title":"Przewóz specjalny dzieci niepełnosprawnych w roku szkolnym 2020/2021 w okresie od 1 kwietnia 2021r. do 30 czerwca 2021r.","description":"Część I: Dowóz dzieci niepełnosprawnych do Niepublicznego Dziennego Ośrodka Rewalidacyjno – Edukacyjno – Wychowawczego, ul. Henryka Sienkiewicza 15, 74-320 Barlinek:• 3 z Myśliborza, w tym: troje dzieci na wózkach inwalidzkich;• 3 z Ław;• 1 z Wierzbnicy;• 1 z Chłopowa, w tym jedno na wózku inwalidzkim;• 1 z Czernikowa;• 1 z Wierzbówka.","awarded_value_eur":20843.64,"awarded":[{"suppliers":[{"id":20379,"name":"Przedsiębiorstwo Produkcyjno Handlowo Usługowe Tomasz Staszkiewicz"}]}]},{"id":507027,"date":"2021-03-17","title":"Budowa kancelarii leśnictwa Chróścice","description":"1. Przedmiotem zamówienia jest budowa budynku biurowego kancelarii leśnej Leśnictwa Chróścice na działce nr 242/6 w miejscowości Chróścice.Zamówienie obejmuje w szczególności:1) Budowę budynku kancelarii na gotowo w technologii szkieletu drewnianego 2) Wykonanie zagospodarowania terenu (uporządkowanie terenu, utwardzenie, budowa chodników i zjazdów, obsianie trawą, nasadzenia, itp.)3) Wykonanie instalacji elektrycznych, sanitarnych, c.o.,4) Budowę ogrodzenia frontowego5) Budowę przyłączy i sieci","awarded_value_eur":95008.08,"awarded":[{"suppliers":[{"id":19718,"name":"CE24 Sp. z o.o."}]}]},{"id":507023,"date":"2021-03-17","title":"Przebudowa drogi gminnej nr 116043B w Kolnie (ul. Plac Wolności)","description":"Przedmiotem zamówienia jest przebudowa drogi gminnej nr 116043B w Kolnie (ul. Plac Wolności), a w szczególności:1) wykonanie robót drogowych (nawierzchni jezdni, stanowisk postojowych, chodników budowy zjazdu),2) budowa kanalizacji deszczowej z przyłączami,3) budowa sieci i urządzeń elektroenergetycznych przeznaczonych do oświetlenia drogi.Szczegółowy zakres prac został ujęty w dokumentacji projektowej stanowiącej załącznik nr 3 do SWZ, specyfikacjach technicznych wykonania i odbioru robót budow","awarded_value_eur":301785.55,"awarded":[{"suppliers":[{"id":15576,"name":"Przedsiębiorstwo Handlowo-Usługowe „UNIROL” Dorota Kulikowska"}]}]},{"id":506784,"date":"2021-03-26","title":"Remont chodnika i zatoki autobusowej w ciągu drogi wojewódzkiej Nr 659 Bielsk Podlaski – Topczewo w m. Augustowo w km 3\u002B575 – 3\u002B715 strona prawa.","description":"Remont chodnika i zatoki autobusowej w ciągu drogi wojewódzkiej Nr 659 Bielsk Podlaski – Topczewo w m. Augustowo w km 3\u002B575 – 3\u002B715 strona prawa.","awarded_value_eur":39108.08,"awarded":[{"suppliers":[{"id":19032,"name":"Firma \u0022DIMEX\u0022 Budownictwo Komunikacyjne Antoni Timofiejuk"}]}]},{"id":506680,"date":"2021-03-26","title":"Dostawa różnych artykułów spożywczych","description":"Przedmiot zamówienia Ilość szacunkowaChrzan tarty PN/R – 75520, produkt spożywczy otrzymany ze świeżych, pozbawionych skórki tartych korzeni chrzanu. Skład: korzeń chrzanu nie mniej niż 50%, woda, mleko w proszku, olej roślinny, ocet spirytusowy, cukier, sól. Termin przydatności do spożycia powinien wynosić minimum 180 dni od daty dostawy, opakowanie do 5 kg 2 000 kgKoncentrat pomidorowy - 30% PN-A-77606, wyprodukowany ze świeżych pomidorów, bez żadnych dodatków, bez konserwantów. Jednorodna prz","awarded_value_eur":23506.21,"awarded":[{"suppliers":[{"id":21351,"name":"HEALTHY FOOD MD"}]},{"suppliers":[{"id":20620,"name":"F.H. GRACJA Jolanta Zdunek"}]}]}]}