{"page_count":5975,"page_number":79,"page_size":100,"total":597411,"data":[{"id":508522,"date":"2021-03-11","title":"Dostawa zestawu implantów 3D do rekonstrukcji kości krzyżowej i biodrowej na potrzeby COZL.","description":"Dostawa zestawu implantów 3D do rekonstrukcji kości krzyżowej i biodrowej .","awarded_value_eur":70713.86,"awarded":[{"suppliers":[{"id":2277,"name":"Implantcast Polska Sp. z o.o."}]}]},{"id":508478,"date":"2021-03-11","title":"Wykonanie dokumentacji projektowej ulic miejskich miasta Aleksandrowa Kujawskiego","description":"Projekt ul. Bębnowskiego – budowa jezdni i chodników wraz z budową kanału technologicznego. Jest plan zagospodarowania przestrzennego. Długość odcinka do przebudowy około 290 mb. – bez przebudowy skrzyżowań ale dowiązanie się do istniejącego układu komunikacyjnego. Lokalizacja pas drogowy łączy się z drogami miejskimi wyłącznie.","awarded_value_eur":32033.02,"awarded":[{"suppliers":[{"id":17259,"name":"Biuro Inżynierskie TeeS Tomasz Smoliński"}]}]},{"id":508404,"date":"2021-03-11","title":"Bieżące utrzymanie terenów wewnątrzosiedlowych stanowiących własność Gminy Skarżysko–Kamienna na osiedlach:Zachodnie ..i ulic: Sezamkowej, Pułaskiego, Zielnej w 2021r","description":"Przedmiotem zamówienia jest: bieżące utrzymanie terenów wewnątrzosiedlowych stanowiących własność Gminy Skarżysko – Kamienna na osiedlach: Zachodnie, Skałka, Rejów, Górna Kolonia, Kamienna i ulic: Sezamkowej, Pułaskiego, Zielnej w 2021 roku – utrzymanie wydzielonych terenów zielonych - koszenie trawników z uprzątnięciem sianokosu, oczyszczanie terenu z samosiei i zakrzaczeń poprzez ich wycięcie, cięcie żywopłotów, grabienie liści oraz bieżące utrzymanie terenów objętych zadaniem prze cały okres ","awarded_value_eur":13780.86,"awarded":[{"suppliers":[{"id":14787,"name":"EXPOL-BIS Pawliszak Arkadiusz i Pawliszak Waldemar Spółka Jawna"}]}]},{"id":508236,"date":"2021-03-03","title":"Opracowanie projektu wykonawczego modernizacji kolektora tłocznego PO3 dla Oczyszczalni Ścieków „WARTA” S.A. w Częstochowie.","description":"Przedmiotem zamówienia jest: „Opracowanie projektu wykonawczego modernizacji kolektora tłocznego PO3 dla Oczyszczalni Ścieków „WARTA” S.A. w Częstochowie. Szczegółowy opis przedmiotu zamówienia znajduje się w załączniku nr 1 do SWZ.","awarded_value_eur":34835.54,"awarded":[{"suppliers":[{"id":15386,"name":"FIRMA HANDLOWO USŁUGOWA EURO-PROJEKT MIRCZAK ŁUKASZ"}]}]},{"id":508228,"date":"2021-03-02","title":"Wykonanie robót ogólnobudowlanych, malarskich i wykończeniowych w budynku socjalno-biurowym oraz warsztatowo-garażowym","description":"1. Przedmiotem niniejszego zamówienia są roboty polegające na wykonaniu robót ogólnobudowlanych, malarskich i wykończeniowych w budynku socjalno-biurowym oraz warsztatowo-garażowym w ramach zadania pt. „Budowa budynku socjalno-biurowego oraz warsztatowo-garażowego wraz ze zbiornikiem bezodpływowym i infrastrukturą towarzyszącą” zlokalizowanego przy ul. Nad Strugą dz. nr ewid. 3885 obręb 0004 gmina Środa Wlkp.2. Wspólny słownik zamówień CPVKOD CPV 45000000-7: Roboty budowlaneKOD CPV 45421141-4: I","awarded_value_eur":14717.91,"awarded":[{"suppliers":[{"id":15362,"name":"Pan Grzegorz Osiewała prowadzący działalność gospodarczą pod firmą Tech-Fen Grzegorz Osiewała"}]}]},{"id":508086,"date":"2021-03-10","title":"Zakup remontera drogowego","description":"Przedmiotem zamówienia jest Zakup remontera drogowego. Przedmiotem zamówienia jest zakup i dostawa fabrycznie nowego remontera drogowego dla Powiatowego Zarządu Dróg we Włocławku z/s w Jarantowicach, służącego do napraw uszkodzonych i zniszczonych nawierzchni dróg powiatowych w tym do likwidacji ubytków oraz dużych spękań przy zastosowaniu grysu i emulsji asfaltowej, które odpowiednio dozowane i mieszane ze sobą w głowicy roboczej są wbudowywane pod ciśnieniem w miejsca uszkodzeń.Szczegółowy opi","awarded_value_eur":54050.49,"awarded":[{"suppliers":[{"id":14270,"name":"Strassmayr Sp. zo.o."}]}]},{"id":508075,"date":"2021-03-09","title":"Świadczenie usług w zakresie serwisu oprogramowania AGFA IMPAX 6,i systemu AGFA CR","description":"Przedmiotem zamówienia jest świadczenie usług serwisowych w Wojewódzkim Szpitalu Zespolonym im. L. Rydygiera w Toruniu w zakresie serwisu oprogramowania systemu AGFA IMPAX 6 – Zadanie Nr 1.","awarded_value_eur":124396.07,"awarded":[{"suppliers":[{"id":1411,"name":"AGFA NV"}]},{"suppliers":[{"id":16977,"name":"AGFA Sp. z o.o."}]}]},{"id":507957,"date":"2021-03-16","title":"Świadczenie kompleksowej usługi prania wraz z dostawą bielizny szpitalnej z zastosowaniem RFID lub równoważnego systemu dla potrzeb Samodzielnego Publicznego Zakładu Opieki Zdrowotnej w Mońkach","description":"1. Przedmiotem zamówienia jest świadczenie kompleksowej usługi prania wraz z dostawą bielizny szpitalnej z zastosowaniem RFID lub równoważnego systemu dla potrzeb Samodzielnego Publicznego Zakładu Opieki Zdrowotnej w Mońkach.Ilekroć używane jest słowo n/w rozumie się przez to n/w:Asortyment - bielizna pościelowa (poszwy, poszewki, prześcieradła, podkłady, pidżamy, koszule szpitalne, ręczniki, ścierki, parawany), bielizna operacyjna (fartuchy operacyjne, spodnie i bluzy chirurgiczne, sukienki chi","awarded_value_eur":129396.88,"awarded":[{"suppliers":[{"id":15255,"name":"HTS BAXTER Sp. z o.o."}]}]},{"id":507942,"date":"2021-03-16","title":"Wyłonienie Wykonawcy w zakresie dostawy oprogramowania","description":"Program realizacyjny 4k - szczegółowy opis zawiera Załącznik A do SWZ","awarded_value_eur":1142.90,"awarded":[{"suppliers":[{"id":2988,"name":"Paweł Owczarzak EUPOL"}]}]},{"id":507763,"date":"2021-03-05","title":"Wykonanie dokumentacji dotyczącej budowy pawilonu zachowawczego","description":"1. Przedmiotem zamówienia jest wykonanie projektu budowlanego oraz opracowanie kompletnej wielobranżowej dokumentacji projektowo-wykonawczej w oparciu o wykonaną koncepcję Programowo-Przestrzenną oraz sporządzony Program Funkcjonalno-Użytkowy dla potrzeb budowy pawilonu szpitalnego zachowawczego, przy ul. Niepodległości 1 w Pionkach, o przeznaczeniu leczniczo-zabiegowym, skupiającego pomieszczenia dla oddziału chorób wewnętrznych, oddziału rehabilitacji i zakładu rehabilitacji, w tym w szczególn","awarded_value_eur":54401.82,"awarded":[{"suppliers":[{"id":16737,"name":"Architekt Studio ILP Business Consulting"}]}]},{"id":507624,"date":"2021-03-10","title":"Zakup zamiatarki ulicznej ciągnionej","description":"Przedmiotem zamówienia jest Zakup zamiatarki ulicznej ciągnionej.Przedmiotem zamówienia jest zakup i dostawa fabrycznie nowej zamiatarki ciągnionej elewatorowej dla Powiatowego Zarządu Dróg we Włocławku z/s w Jarantowicach, służącej do oczyszczania utwardzonych powierzchni z kostki, asfaltu i betonu znajdujących się w pasach drogowych dróg powiatowych.Szczegółowy opis przedmiotu zamówienia stanowi Specyfikacja techniczna zamiatarki ciągnionej elewatorowej - załącznik nr 1 do niniejszej SWZ.Zamaw","awarded_value_eur":54050.49,"awarded":[{"suppliers":[{"id":14275,"name":"Przedsiębiorstwo Rolmech Sp. z o.o."}]}]},{"id":507527,"date":"2021-03-15","title":"Dostawa drobnego sprzętu medycznego na wyposażenie nowotworzonego MCSM w Państwowej Uczelni Zawodowej im. prof. Stanisława Tarnowskiego w Tarnobrzegu.","description":"Przedmiotem zamówienia jest dostawa wraz z transportem drobnego sprzętu medycznego na potrzeby Państwowej Uczelni Zawodowej w Tarnobrzegu.","awarded_value_eur":5272.49,"awarded":[{"suppliers":[{"id":17727,"name":"REDPLUS Robert Pankowski"}]}]},{"id":507253,"date":"2021-03-05","title":"Dostawa:sprzętu komp.z oprogramowaniem w ramach proj. Zdalna Szkoła Plus, urządzeń na potrzeby monitoringu wizyjnego, urządzeń na potrzeby realizacji proj.: Publiczny Int.w Gminach M-ca i Ujazd","description":"Część I Zamówienia – Dostawa sprzętu komputerowego w ramach programu Zdalna Szkoła Plus.W ramach niniejszego zamówienia należy dostarczyć sprzęt komputerowy:- na potrzeby Gminy Moszczenica – w zakresie 5 sztuk laptopów - na potrzeby Gminy Ujazd – w zakresie 6 sztuk laptopów.Uwaga: Wykonawca zobowiązany będzie do wystawienia faktur za powyższe oddzielnie dla Gminy Moszczenica i Gminy Ujazd.Zamawiający wymaga, aby gwarancja na dostarczone komputery wynosiła minimum 24 miesiące, chyba, że przy spec","awarded_value_eur":30040.23,"awarded":[{"suppliers":[{"id":17627,"name":"TAS Tomasz Orlikowski"}]},{"suppliers":[{"id":17628,"name":"Altpi sp. z o.o. sp k."}]}]},{"id":507073,"date":"2021-03-12","title":"BUDOWA KOLUMBARIUM NA CMENTARZU KOMUNALNYMW SOPOCIE Etap II","description":"Przedmiotem zamówienia jest kolejnym etapem budowy kolumbarium na terenie Cmentarza Komunalnego w Sopocie, przy ul. Malczewskiego 31 (kontynuacja); obejmuje wykonanie kolejnych 5 modułów (2 moduły skrajne i 3 moduły środkowe) - łącznie 45 szt. nisz urnowych; wykonanie drzwiczek kamiennych, parapetów i zadaszenia; wykonanie muru oporowego od strony skarpy z izolacją i drenażem od strony skarpy.","awarded_value_eur":65915.23,"awarded":[{"suppliers":[{"id":14252,"name":"MURKAM Leon Czerwiński"}]}]},{"id":506534,"date":"2021-03-26","title":"Sukcesywne świadczenie usług ubezpieczenia od odpowiedzialności cywilnej (OC) dla studentów/ praktykantów specjalności mechanika i eksploatacja lotnicza. Oznaczenie sprawy: IA1/U/21/12/HP","description":"1. Przedmiotem zamówienia jest sukcesywne świadczenie usług ubezpieczenia ododpowiedzialności cywilnej (OC) dla studentów/ praktykantów specjalności mechanika i eksploatacja lotnicza.2. Termin realizacji przedmiotu zamówienia: sukcesywnie przez okres 12 miesięcy od dnia zawarcia umowy generalnej. Ochrona ubezpieczeniowa będzie udzielana na okres 12 miesięcy od dnia wnioskowanego, tj. od dnia rozpoczęcia ochrony","awarded_value_eur":7197.94,"awarded":[{"suppliers":[{"id":5415,"name":"POWSZECHNY ZAKŁAD UBEZPIECZEŃ SA"}]}]},{"id":506487,"date":"2021-03-26","title":"Autorskiego Programu Nauczania oraz przeprowadzenie cyklu zajęć pozalekcyjnych dla uczniów szczególnie uzdolnionych, w ramach realizacji projektu pn. „Zdolni z Pomorza – powiat nowodworski\u0022","description":"Część nr 1 – wykonanie przedmiotu zamówienia w następującym zakresie: a) przedmiot – matematyka,b) etap edukacyjny – podstawowy,c) liczba godzin w cyklu pozalekcyjnym – 20.","awarded_value_eur":769.01,"awarded":[{"suppliers":[{"id":14785,"name":"Małgorzata Wisowska - Różycka"}]},{"suppliers":[{"id":14786,"name":"Barbara Ferens"}]}]},{"id":506280,"date":"2021-03-23","title":"DOSTARCZENIE SPRZĘTU MEDYCZNEGO","description":"PRZEDMIOT ZAMÓWIENIA1. Przedmiotem zamówienia jest dostarczenie sprzętu medycznego do siedziby Zamawiającego zgodnie z opisem i wymaganiami zawartymi w załączniku nr 1A do specyfikacji.2. Oferty nie posiadające pełnego zakresu przedmiotu zamówienia (w zakresie części, której dotyczą) zostaną odrzucone.3. Pozostałe warunki zamówienia określają projekt umowy, stanowiący załącznik nr 3 do Specyfikacji.WYMAGANY TERMIN I WARUNKI REALIZACJI ZAMÓWIENIA1. Termin dostarczenia: • do 5 tygodni od daty zawa","awarded_value_eur":54709.08,"awarded":[{"suppliers":[{"id":15888,"name":"FM Produkty Dla Stomatologii Wojciech Feć, Beata Feć Spółka Jawna"}]},{"suppliers":[{"id":1711,"name":"LINVATEC POLSKA SP. Z O.O."}]},{"suppliers":[{"id":859,"name":"DANLAB Danuta Katryńska"}]}]},{"id":506154,"date":"2021-03-25","title":"Dostawa komputera przemysłowego, kart graficznych i zasilaczy komputerowych dla Wydziału Elektroniki, Telekomunikacji i Informatyki Politechniki Gdańskiej.","description":"Przedmiotem zamówienia jest dostawa komputera przemysłowego o parametrach zgodnych z opisem przedmiotu zamówienia stanowiącym Załącznik nr 5 do SWZ.Przedmiot zamówienia musi być fabrycznie nowy, kompletny o wysokim standardzie zarówno pod względem jakości wykonania, jak również funkcjonalności, wolny od wad materiałowych i konstrukcyjnych, posiadać wymagane certyfikaty oraz świadectwa dopuszczające do obrotu i nie być przedmiotem praw osób trzecich.Przedmiot zamówienia obejmuje dostawę do siedzi","awarded_value_eur":10265.64,"awarded":[{"suppliers":[{"id":14585,"name":"CSI S.A."}]}]},{"id":506094,"date":"2021-03-25","title":"Świadczenie usług telekomunikacyjnych w sieci telefonii stacjonarnej dla potrzeb Miejskiego Ośrodka Pomocy Społecznej w Łodzi","description":"1. Przedmiotem zamówienia jest świadczenie usług telekomunikacyjnych w sieci telefonii stacjonarnej dla potrzeb Miejskiego Ośrodka Pomocy Społecznej w Łodzi dla placówek określonych w zał. nr 1 do SWZ - OPZ.2. Przewidywana ilość minut wykorzystywana w ruchu stacjonarnym wynosi 111468 minut (średniomiesięcznie 5308 minut). 3. Przewidywana ilość minut wykorzystywana do wszystkich sieci komórkowych wynosi 179634 minut (średniomiesięcznie 8554 minut). 4. Przewidywana ilość minut wykorzystywana w ruc","awarded_value_eur":13235.46,"awarded":[{"suppliers":[{"id":16289,"name":"Toya Spółka z o.o."}]}]},{"id":506031,"date":"2021-03-25","title":"Dostawa rękawic diagnostycznych dla SPZOZ w Krotoszynie","description":"I. Opis przedmiotu zamówienia1. Przedmiotem zamówienia jest dostawa rękawic diagnostycznych dla SPZOZ w Krotoszynie – wg formularza cenowego – załącznik nr 2","awarded_value_eur":160292.66,"awarded":[{"suppliers":[{"id":1316,"name":"Mercator Medical Spółka Akcyjna"}]}]},{"id":506005,"date":"2021-03-25","title":"Dostawa wody mineralnej dla potrzeb Wielospecjalistycznego Szpitala Miejskiego im. J. Strusia w Poznaniu","description":"Przedmiotem zamówienia jest woda mineralna; Woda mineralna butle 18,9l - 360 butli; Woda mineralna 0,5l gaz/niegaz - 240 000 butelek; Woda mineralna 1,5l gaz/niegaz - 6 000 butelek; Najem urządzeń i pompek: Urządzenie grzewczo-chłodzące - 6szt.,Min-barek - 1 szt., Misa ceramiczna - 1 szt., Pompka - 4szt.. Szczegółowy opis przedmiotu zamówienia znajduje się w załączniku nr 1 do SWZ. Ponadto Wykonawca zobowiązuje się do dostarczania przedmiotu umowy do siedziby Zamawiającego transportem zorganizow","awarded_value_eur":41322.68,"awarded":[{"suppliers":[{"id":15035,"name":"Kamena Poznań Sp. z o.o."}]}]},{"id":505938,"date":"2021-03-25","title":"Dostawa leków","description":"Dostawa leków zgodnie z Załącznikiem Nr 2 do SWZ- FORMULARZ KOSZTORYSU OFERTOWEGO","awarded_value_eur":40954.89,"awarded":[{"suppliers":[{"id":4,"name":"Urtica Sp. z o.o."}]}]},{"id":505866,"date":"2021-03-12","title":"Przebudowa i rozbudowa Szkoły Podstawowej nr 3 w Kępnie w celu utworzenia miejsc opieki nad dziećmi do lat 3 wraz z pierwszym wyposażeniem","description":"1.Przedmiotem zamówienia jest budowa wraz z przebudową pomieszczeń przeznaczonych na żłobek, przeprowadzenie robót budowlanych - budynku Szkoły Podstawowej nr 3 w Kępnie. Powierzchnia działki 13 721 m2Powierzchnia zabudowy projektowanej 112,00 m2Powierzchnia zabudowy istniejącej 2845,00 m2Powierzchnia podlegająca przebudowie i zmianie sposobu użytkowania 657,00 m2Powierzchnia terenów utwardzonych projektowanych 100,00 m2Powierzchnia terenów utwardzonych istniejących 2039,00 m2Powierzchnia placu ","awarded_value_eur":485630.54,"awarded":[{"suppliers":[{"id":14494,"name":"Strzał – TRANS Piotr Strzałkowski"}]}]},{"id":505654,"date":"2021-03-24","title":"Utrzymanie czystości oraz zieleni w pasie drogi wojewódzkiej Nr 833 w granicach administracyjnych miasta Kraśnik","description":"1. Przedmiotem zamówienia jest utrzymanie czystości oraz zieleni w pasie drogi wojewódzkiej nr 833 w granicach administracyjnych miasta Kraśnik.2. Zamówienie obejmuje:1) Usługi objęte wynagrodzeniem powykonawczym: a) pozimowe oczyszczanie dróg 1 x – 13,659 km,b) oczyszczenie nawierzchni drogi 6 x – 13,659 km,c) koszenie trawników 6 x – 25 484 m22) Usługi objęte wynagrodzeniem ryczałtowym: a) sprzątanie pasa drogowego w miarę potrzeb (grabienie liści, zbieranie gałęzi i innych odpadów),b) opróżni","awarded_value_eur":20432.85,"awarded":[{"suppliers":[{"id":17389,"name":"Kraśnickie Przedsiębiorstwo Mieszkaniowe Sp. z o.o."}]}]},{"id":505624,"date":"2021-03-18","title":"Odczynniki do badań immunohistochemicznych wraz z dzierżawą sprzętu do wykonywania badań immunohistochemicznych","description":"Przedmiotem zamówienia jest dostawa odczynników do badań immunohistochemicznych wraz z dzierżawą sprzętu do wykonywania badań immunohistochemicznych","awarded_value_eur":102502.92,"awarded":[{"suppliers":[{"id":69,"name":"Perlan Technologies Polska Sp. z o.o."}]}]},{"id":505590,"date":"2021-03-24","title":"Druk katalogu wystawy pt. „72/21” (CN 4901)","description":"Przedmiotem zamówienia jest druk katalogu wystawy pt. „72/21”(CN 4901).","awarded_value_eur":1865.24,"awarded":[{"suppliers":[{"id":15245,"name":"UNIDRUK sp. z ograniczoną odpowiedzialnością spółka komandytowa"}]}]},{"id":505530,"date":"2021-03-24","title":"Dostawa części zamiennych do obsługi samochodów służbowych WPR SP ZOZ w Lublinie.","description":"Przedmiotem zamówienia jest dostawa fabrycznie nowych samochodowych części zamiennych, akumulatorów, olejów i ogumienia do Zamawiającego w Lublinie przy ul. Bursaki 17. Opis przedmiotu zamówienia został szczegółowo określony w zał. nr 2 do SWZ. Oferowany przez Wykonawcę przedmiot zamówienia musi charakteryzować się parametrami nie gorszymi niż wyszczególnione w opisie przedmiotu zamówienia.","awarded_value_eur":37724.18,"awarded":[{"suppliers":[{"id":16480,"name":"InterCars"}]}]},{"id":504869,"date":"2021-03-23","title":"Dostawa chromatografu cieczowego","description":"Zamówienie obejmuję dostawę, montaż, uruchomienie i przeszkolenie pracowników Zamawiającego z obsługi dostarczonego chromatografu cieczowego dla potrzeb Laboratorium Aparatury Specjalnej Wojewódzkiej Stacji Sanitarno-Epidemiologicznej w Poznaniu.Szczegółowy opis przedmiotu zamówienia znajduje się w załączniku 2 SWZ.","awarded_value_eur":68611.77,"awarded":[{"suppliers":[{"id":69,"name":"Perlan Technologies Polska Sp. z o.o."}]}]},{"id":504694,"date":"2021-03-12","title":"Zakup i dostawa toru wizyjnego oraz kardiomonitorów.","description":"Tor wizyjny - szt. 1","awarded_value_eur":49471.94,"awarded":[{"suppliers":[{"id":160,"name":"Stryker Polska Sp. z o.o."}]},{"suppliers":[{"id":235,"name":"Biameditek Sp. z o.o."}]}]},{"id":504452,"date":"2021-03-22","title":"Bezgotówkowa dostawa paliw płynnych dla Komendy Miejskiej PSP w Łodzi","description":"Przedmiotem zamówienia jest sukcesywna, bezgotówkowa dostawa paliw płynnych, w formie tankowania do zbiorników samochodów służbowych, sprzętu silnikowego oraz do kanistrów będących w użytkowaniu Zamawiającego, w poniższych łącznych, szacunkowych ilościach: 1) olej napędowy - 115 000 litrów, 2) benzyna bezołowiowa 95 - 15 000 litrów. Zamawiający gwarantuje zakup minimum 55% szacunkowej wielkości zamówienia. Opis przedmiotu zamówienia stanowi Załącznik Nr 1 do SWZ.","awarded_value_eur":283413.32,"awarded":[{"suppliers":[{"id":2014,"name":"Polski Koncern Naftowy ORLEN S.A."}]},{"suppliers":[{"id":9692,"name":"PKN Orlen S. A."}]}]},{"id":504374,"date":"2021-03-22","title":"Przedmiotem zamówienia jest dostawa produktu leczniczego (Betaloc ZOK) do realizacji niekomercyjnego badania klinicznego","description":"Przedmiotem zamówienia jest dostawa produktu leczniczego (Betaloc ZOK) do realizacji niekomercyjnego badania klinicznego „Ocena skuteczności stosowania metoprololu w zapobieganiu kardiomiopatii oraz zgonów sercowych u pacjentów z dystrofią mięśniową Duchenne\u0027a”, umowa 2019/ABM/01/00026 zgodnie z zasadami GCP, GMP i GDP","awarded_value_eur":52032.87,"awarded":[{"suppliers":[{"id":165,"name":"Neuca Spółka Akcyjna"}]}]},{"id":504151,"date":"2021-03-12","title":"Dostawy wyrobów medycznych i materiałów opatrunkowych dla potrzeb Samodzielnego Publicznego Zespołu Zakładów Opieki Zdrowotnej w Ostrowi Mazowieckiej","description":"prowadnice intubacyjne proste i zakrzywione - 2 pozycje w Pakiecie","awarded_value_eur":27652.55,"awarded":[{"suppliers":[{"id":12,"name":"Bialmed Sp. z o. o."}]},{"suppliers":[{"id":137,"name":"STERIGAT Sp. z o. o."}]},{"suppliers":[{"id":165,"name":"NEUCA SPÓŁKA AKCYJNA"}]}]},{"id":504130,"date":"2021-03-10","title":"dostawa zaawansowanych fantomów medycznych w ramach Projektu „Centrum Symulacji Medycznej - szansą na podniesienie jakości kształcenia”, współfinansowanego ze środków Unii Europejskiej","description":"Zadanie nr 1 - dostawa zaawansowanego fantomu PALS niemowlęSzczegółowy opis przedmiotu zamówienia stanowi załącznik nr 2 do SWZ","awarded_value_eur":24322.72,"awarded":[{"suppliers":[{"id":14734,"name":"Leardal Medical Poland, Sp. z o. o."}]}]},{"id":503488,"date":"2021-03-08","title":"Sukcesywne dostawy rękawic diagnostycznych i chirurgicznych dla jednostek organizacyjnych Warszawskiego Uniwersytetu Medycznego.","description":"1.Przedmiotem niniejszego zamówienia są sukcesywne dostawy rękawic diagnostycznych lateksowych dla jednostek organizacyjnych Warszawskiego Uniwersytetu Medycznego przez okres 12 miesięcy od dnia zawarcia umowy lub do wyczerpania limitu kwoty przeznaczonej na realizację zamówienia. 2.Szczegółowy opis przedmiotu zamówienia, z wyszczególnieniem co do rodzaju i liczby asortymentu, w zakresie poszczególnych części zamówienia, zwanych dalej ,,Pakietami od 1 do 4” został określony w Formularzach asorty","awarded_value_eur":105417.68,"awarded":[{"suppliers":[{"id":447,"name":"Mercator Medical S. A."}]},{"suppliers":[{"id":1375,"name":"Przedsiębiorstwo Handlowo - Usługowe ANMAR Spółka z o. o. Sp. K."}]},{"suppliers":[{"id":447,"name":"Mercator Medical S. A."}]}]},{"id":503415,"date":"2021-03-18","title":"Świadczenie ochrony ubezpieczeniowej w zakresie ubezpieczenia pojazdów oraz NNW strażaków OSP Gminy Kłodzko","description":"- UBEZPIECZENIA POJAZDÓW w tym:• Ubezpieczenie Odpowiedzialności Cywilnej posiadaczy pojazdów mechanicznych (CPV 66 51 6100-1)• Ubezpieczenie Auto Casco, ASS (CPV 66 51 4110-0)• Ubezpieczenie NNW kierowców i pasażerów (CPV 66 51 2100-3)","awarded_value_eur":51205.43,"awarded":[{"suppliers":[{"id":15243,"name":"COMPENSA Towarzystwo Ubezpieczeń S.A. Vienna Insurance Group z siedzibą Al. Jerozolimskie 162, 02-342 Warszawa,Oddział w Opolu, 45-215 Opole,COMPENSA Towarzystwo Ubezpieczeń S.A. Vienna Insurance Group z siedzibą Al. Jerozolimskie 162, 02-342 Warszawa,Oddział w Opolu"}]}]},{"id":503412,"date":"2021-03-18","title":"Dostawa paszy dla zwierząt hodowlanych dla Uniwersytetu Przyrodniczego w Lublinie","description":"Część 1 - Pasza dla bydła i owiec dla Gospodarstwa Doświadczalnego w Uhrusku , Szczegółowy opis przedmiotu zamówienia zawarto w Załączniku nr 1 do SWZ","awarded_value_eur":97509.64,"awarded":[{"suppliers":[{"id":16659,"name":"VITAL-ZAM Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":16660,"name":"Wytwórnia Koncentratów i Mieszanek Paszowych AGROPOL Wawryszuk A.M.P.T. Wilczek A.B. Sp.J."}]},{"suppliers":[{"id":16659,"name":"VITAL-ZAM Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":503336,"date":"2021-03-12","title":"Zakup artykułów biurowych","description":"Różne artykuły biurowe","awarded_value_eur":58073.04,"awarded":[{"suppliers":[{"id":14318,"name":"Miranex Sp. z o.o."}]},{"suppliers":[{"id":14319,"name":"Enter PHU Ewa Taranto"}]}]},{"id":503267,"date":"2021-03-18","title":"Dostawa licencji edukacyjnej programu ArcGIS Drone2Map","description":"Przedmiotem zamówienia jest dostawa licencji edukacyjnej programu ArcGIS Drone2Map, na okres 12 m-cy, dla 10 stanowisk, w angielskiej wersji językowej - zgodnie z Formularzem oferty (pkt 4), stanowiącym Załącznik nr 1 do SWZ.","awarded_value_eur":702.66,"awarded":[{"suppliers":[{"id":2136,"name":"Esri Polska Sp. z o.o."}]}]},{"id":503109,"date":"2021-03-18","title":"Dostawa różnego sprzętu medycznego (wagomieszarka, wytwornica lodu, cieplarka laboratoryjna…) na potrzeby COZL","description":"Część nr 1- Sumator z drukarką i oprogramowaniem","awarded_value_eur":37650.93,"awarded":[{"suppliers":[{"id":1352,"name":"Opta- Tech Sp. z o.o."}]},{"suppliers":[{"id":16300,"name":"Unimax-Med Spółka Akcyjna"}]},{"suppliers":[{"id":16301,"name":"SYL\u0026ANT Instruments inż. Józef Nitka"}]},{"suppliers":[{"id":16302,"name":"BestMI – Best Medical Innovations Sp. z o.o."}]},{"suppliers":[{"id":3451,"name":"VWR International Sp. z o.o ul. Limbowa 5 80-175 Gdańsk"}]},{"suppliers":[{"id":5704,"name":"KALMED Iwona Renz"}]}]},{"id":502837,"date":"2021-03-17","title":"Sukcesywna dostawa oleju opałowego lekkiego do celów grzewczych, w ilości 50000 litrów, dla Domu Pomocy Społecznej dla Dorosłych „Prząśnik” w Brenniku w roku 2021","description":"1. Przedmiotem zamówienia jest sukcesywna dostawa oleju opałowego lekkiego do celów grzewczych, w ilości 50 000 litrów dla Domu Pomocy Społecznej dla Dorosłych „Prząśnik” w Brenniku w roku 2021,według potrzeb Zamawiającego.2. Dostarczany olej musi odpowiadać wymaganiom jakościowym określonym Polską Normą PN-C-96024:2011 „Przetwory naftowe. Oleje opałowe” w zakresie oleju opałowego lekkiego gatunku L-1 oraz wymagania Rozporządzenia Ministra Energii z dnia 1 grudnia 2016 r. w sprawie wymagań jakoś","awarded_value_eur":34154.51,"awarded":[{"suppliers":[{"id":9693,"name":"GAZ PETROL Sp. z o.o."}]}]},{"id":502780,"date":"2021-03-17","title":"Likwidacja dzikich wysypisk i inne prace porządkowe na terenach będących własnością Gminy Wrocław, oraz prace polegające na koszeniu traw i chwastów, pielęgnacji i wycince drzew.","description":"1. Przedmiotem zamówienia jest likwidacja dzikich wysypisk i inne prace porządkowe na terenach będących własnością Gminy Wrocław, oraz prac polegających na koszeniu traw i chwastów, pielęgnacji i wycince drzew.2. Szczegóły opisu przedmiotu zamówienia zawiera SWZ wraz z załącznikami (w tym wzór umowy wraz z OPZ).","awarded_value_eur":41295.35,"awarded":[{"suppliers":[{"id":14702,"name":"KONSERWACJA TERENÓW ZIELONYCH, PARKÓW USŁUGI MELIORACYJNE, USŁUGI LEŚNE RYSZARD SKIERA"}]}]},{"id":502728,"date":"2021-03-17","title":"„Dostawa aparatu do nieniszczącego badania przepuszczalności elementów betonowych wraz z pompą próżniową”","description":"Przedmiotem niniejszego zamówienia jest: „Dostawa aparatu do nieniszczącego badania przepuszczalności elementów betonowych wraz z pompą próżniową”.Szczegółowe określenie zakresu przedmiotu zamówienia zawarte jest w Rozdziale III SWZ.","awarded_value_eur":17228.59,"awarded":[{"suppliers":[{"id":14950,"name":"Viateco Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":502715,"date":"2021-03-17","title":"Pełnienie funkcji inspektora nadzoru inwestorskiego nad robotami budowlany związanymi z rozbudową i modernizacją części obiektu w CKZiU nr 1 Wadowicach wg 3 zadań","description":"Pełnienie funkcji inspektora nadzoru inwestorskiego nad robotami budowlanymi związanymi z wykonaniem przebudowy i modernizacji części obiektu w celu stworzenia Akademickiego Centrum Edukacyjnego z Inkubatorem Organizacji Pozarządowych przy ul. Wojska Polskiego 13 w Wadowicach w branży konstrukcyjno – budowlanej","awarded_value_eur":5744.40,"awarded":[{"suppliers":[{"id":14671,"name":"Projektowanie Sieci i Instalacji Elektrycznych Dariusz Byrski"}]},{"suppliers":[{"id":517,"name":"KABIS CONSULTING Konrad Piesyk"}]}]},{"id":502516,"date":"2021-03-09","title":"DOSTAWY ODCZYNNIKÓW WRAZ Z DZIERŻAWĄ APARATU DO POSIEWU KRWI ORAZ PŁYNÓW USTROJOWYCH DLA SZPITALA WIELOSPECJALISTYCZNEGO IM. DR. LUDWIKA BŁAŻKA W INOWROCŁAWIU.","description":"1) Przedmiotem zamówienia są dostawy odczynników wraz z dzierżawą aparatu do posiewu krwi oraz płynów ustrojowych dla Szpitala Wielospecjalistycznego w Inowrocławiu, , w okresie 36 miesięcy od dnia podpisania umowy.2) Czas trwania realizacji zamówienia określony na 36 miesiące może ulec przedłużeniu przez Zamawiającego w przypadku, gdy Zamawiający nie wykorzystał ilości asortymentu określonego przedmiotem umowy.3) Dostawy odczynników wraz z dzierżawą aparatu do posiewu krwi oraz płynów ustrojowy","awarded_value_eur":58164.52,"awarded":[{"suppliers":[{"id":380,"name":"Becton Dickinson Polska Sp. z o.o."}]}]},{"id":502506,"date":"2021-03-09","title":"Dostawa energii elektrycznej na potrzeby Opery Wrocławskiej","description":"1. Przedmiotem zamówienia jest dostawa (sprzedaż) energii elektrycznej na potrzeby Opery Wrocławskiej dla punktów poboru energii wyspecyfikowanych w stanowiącym załącznik nr 7 do SWZ Opisie Przedmiotu Zamówienia. Przedmiot zamówienia realizowany będzie na warunkach określonych w ustawie z dnia 10 kwietnia 1997 r. - Prawo energetyczne (tekst jednolity Dz. U. z 2020 r. poz. 833 ze zm.) i w oparciu o przepisy wykonawcze do tej ustawy oraz Instrukcją Ruchu i Eksploatacji Sieci Dystrybucyjnej Tauron ","awarded_value_eur":91885.83,"awarded":[{"suppliers":[{"id":14970,"name":"Energia Polska Sp. z o. o."}]}]},{"id":502288,"date":"2021-03-16","title":"SZP/242-33/2021 - Dostawa elementów optomechanicznych dla Katedry Optyki i Fotoniki Wydziału Podstawowych Problemów Politechniki Wrocławskiej - zadania.","description":"1. Przedmiotem zamówienia jest dostawa elementów optomechanicznych dla Katedry Optyki i Fotoniki Wydziału Podstawowych Problemów Politechniki Wrocławskiej – zadania:- zadanie nr 1 – przedmiot niniejszego zamówienia dofinansowany został z Europejskiego Funduszu Rozwoju Regionalnego w ramach podziałania 4.1.1 Programu Operacyjnego Inteligentny Rozwój 2014-2020 – projekt: \u0022Światłowody utrzymujące polaryzacje o kształtowanej dyspersji w zakresie spektralnym 1500-2000 nm\u0022 Nr projektu: POIR.04.01.01-0","awarded_value_eur":16748.77,"awarded":[{"suppliers":[{"id":17003,"name":"INTERLAB SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOŚCIĄ"}]},{"suppliers":[{"id":345,"name":"2 PHOTONS ADAM JURCZUK"}]}]},{"id":553385,"date":"2021-05-14","title":"Dostawa sprzętu medycznego jednorazowego – specjalistycznego (w tym: pałeczki w probówce, szczoteczki do czyszczenia kanału endoskopu, wymazówki do pobierania materiału, dreny typu Redon, ... itd.","description":"Przedmiotem zamówienia jest realizacja dostaw sprzętu medycznego jednorazowego – specjalistycznego (w tym: pałeczki w probówce, szczoteczki do czyszczenia kanału endoskopu, wymazówki do pobierania materiału, dreny typu Redon, cewniki bez balonu typu Couvelairea i Tiemann, szyna do unieruchamiania palców, basen sanitarny, kaczka sanitarna, miski nerkowate, przyrząd do ćw. oddechowych, cewniki do pęcherza jelitowego, przyrządy do drenażu jamy bębenkowej, zestawy do bezpiecznego, bezigłowego pobier","awarded_value_eur":2888.36,"awarded":[{"suppliers":[{"id":226,"name":"Paul Hartmann Polska Sp. z o.o."}]}]},{"id":553379,"date":"2021-05-14","title":"Dostawa sprzętu medycznego jednorazowego – specjalistycznego (w tym: pałeczki w probówce, szczoteczki do czyszczenia kanału endoskopu, wymazówki do pobierania materiału, dreny typu Redon, ... itd.","description":"Przedmiotem zamówienia jest realizacja dostaw sprzętu medycznego jednorazowego –specjalistycznego (w tym: pałeczki w probówce, szczoteczki do czyszczenia kanału endoskopu, wymazówki do pobierania materiału, dreny typu Redon, cewniki bez balonu typu Couvelairea i Tiemann, szyna do unieruchamiania palców, basen sanitarny, kaczka sanitarna, miski nerkowate, przyrząd do ćw. oddechowych, cewniki do pęcherza jelitowego, przyrządy do drenażu jamy bębenkowej, zestawy do bezpiecznego, bezigłowego pobiera","awarded_value_eur":899277.68,"awarded":[{"suppliers":[{"id":116,"name":"Varimed sp. z o.o."}]},{"suppliers":[{"id":12,"name":"Bialmed Sp. z o.o."}]},{"suppliers":[{"id":1290,"name":"Medan Sp. jawna"}]},{"suppliers":[{"id":1308,"name":"IVRA Medical T. Kaczmarek A. Twardowski Sp. j."}]},{"suppliers":[{"id":13461,"name":"MEDITECH X-RAY SPÓŁKA Z O.O,"}]},{"suppliers":[{"id":1814,"name":"GNP MAGNUSSON APARATURA MEDYCZNA SP. Z O.O."}]},{"suppliers":[{"id":18287,"name":"Marfour"}]},{"suppliers":[{"id":187,"name":"SKAMEX Sp. z o.o. Sp.J"}]},{"suppliers":[{"id":197,"name":"Medtronic Poland Sp. z o. o."}]},{"suppliers":[{"id":20351,"name":"Plus sp. zoo Sonologistic sp. Kom"}]},{"suppliers":[{"id":20352,"name":"Symico"}]},{"suppliers":[{"id":207,"name":"Dominik Siekierski – wspólnik spółki cywilnej SUN-MED."}]},{"suppliers":[{"id":333,"name":"CHM SP. Z O.O."}]},{"suppliers":[{"id":389,"name":"HAMMERMED MEDICAL POLSKA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA"}]},{"suppliers":[{"id":4118,"name":"Lit sp. z o.o."}]},{"suppliers":[{"id":433,"name":"Boston Scientific Polska Sp. z o. o."}]},{"suppliers":[{"id":63,"name":"ZARYS INTERNATIONAL GROUP SP. Z O.O. SP. K."}]},{"suppliers":[{"id":65,"name":"Sarstedt Sp. z o.o."}]},{"suppliers":[{"id":7215,"name":"Olympus Polska Sp. z o.o. ul. Wynalazek 1 02-677 Warszawa"}]},{"suppliers":[{"id":77,"name":"Beryl Med Poland sp. z o.o."}]},{"suppliers":[{"id":95,"name":"GRASO Zenon Sobiecki"}]}]},{"id":551682,"date":"2021-05-12","title":"Dostawa środków obniżających krzepliwość krwi, produktów farmaceutycznych, środków oftalmologicznych, środków kontrastowych ... w podziale na 85 części","description":"Przedmiotem zamówienia jest dostawa produktów leczniczych: środków obniżających krzepliwość krwi, produktów farmaceutycznych, środków oftalmologicznych, środków kontrastowych, środków do leczenia układu oddechowego, produktów leczniczych dla układu sercowo-naczyniowego, środków antybakteryjnych do użytku ogólnoustrojowego, produktów leczniczych dla układu mięśniowo-szkieletowego, różnych produktów leczniczych, produktów leczniczych dla układu nerwowego, preparatów antyhistaminowych, immunoglobul","awarded_value_eur":151910.50,"awarded":[{"suppliers":[{"id":1,"name":"ASCLEPIOS S.A."}]},{"suppliers":[{"id":18,"name":"Baxter Polska Sp. z o. o."}]},{"suppliers":[{"id":192,"name":"Centrala Farmaceutyczna Cefarm S.A."}]},{"suppliers":[{"id":27,"name":"Tramco Sp. z o. o."}]},{"suppliers":[{"id":3,"name":"PGF S.A."},{"id":4,"name":"Urtica Sp. z o. o."}]},{"suppliers":[{"id":32,"name":"Fresenius Kabi Polska Sp. z o. o."}]},{"suppliers":[{"id":413,"name":"ASPEN PHARMA IRELAND LIMITED"}]},{"suppliers":[{"id":6,"name":"Salus International Sp. z o. o."}]}]},{"id":551590,"date":"2021-05-12","title":"Opracowanie projektu: 1. sieci kan. sanitarnej w miejscowościach Poznań i Luboń w ul. Opolskiej oraz w ul. Świerczewskiej i Żabikowskiej w Luboniu; 2. sieci wodociąg. w miejscowości Luboń w ul. Świerczewskiej","description":"Opracowanie projektu zgodnie z obowiązującym Prawem budowlanym (dokumentacji projektowej obejmującej projekt zagospodarowania terenu, architektoniczno-budowlany i techniczny) dla budowy:\n1. sieci kanalizacji sanitarnej wraz z przyłączami w miejscowościach Poznań oraz Luboń w ramach zadania inwestycyjnego 5-05-15-199-1 Poznań – kanalizacja sanitarna w ulicy Opolskiej oraz w ulicach Świerczewskiej i Żabikowskiej w Luboniu;\n2. sieci wodociągowej wraz z przyłączami w miejscowości Luboń w ramach zada","awarded_value_eur":20325.20,"awarded":[{"suppliers":[{"id":15797,"name":"Projektowanie Nadzory Wykonawstwo, Marcin Balcerek"},{"id":15798,"name":"Zakład Usług Inwestycyjnych, Agnieszka Bosacka"},{"id":15799,"name":"Biuro Usług Inżynieryjno-Rachunkowych „Geo-Tax”, inż. Artur Hes"}]}]},{"id":550825,"date":"2021-05-11","title":"Dostawy rękawic jałowych i niejałowych","description":"Przedmiotem niniejszego zamówienia są dostawy rękawic jałowych i niejałowych. Przedmiot zamówienia został szczegółowo opisany w specyfikacji asortymentowo-cenowej stanowiącej załącznik nr 2.1–2.10 do SIWZ. Rodzaj i ilość dostaw zostały określone w SIWZ.","awarded_value_eur":162883.62,"awarded":[{"suppliers":[{"id":187,"name":"Skamex Sp. z o.o. Sp.j."}]},{"suppliers":[{"id":236,"name":"Przedsiębiorstwo Handlowo-Usługowe ANMAR Sp. z o.o. Sp.k."}]},{"suppliers":[{"id":447,"name":"Mercator Medical S.A."}]},{"suppliers":[{"id":63,"name":"Zarys International Group Sp. z o.o. Sp.k."}]}]},{"id":550822,"date":"2021-05-11","title":"Zaprojektowanie, wykonanie, dostawa, montaż i uruchomienie stanowiska „Celostat” w ramach zadania pn. „Planetarium – Śląski Park Nauki. Modernizacja i rozbudowa Planetarium Śląskiego w Chorzowie”","description":"Przedmiotem zamówienia jest zaprojektowanie, wykonanie, dostawa, montaż i uruchomienie stanowiska „Celostat” w ramach zadania pn. „Planetarium – Śląski Park Nauki. Modernizacja i rozbudowa Planetarium Śląskiego w Chorzowie”.","awarded_value_eur":39339.10,"awarded":[{"suppliers":[{"id":19557,"name":"PU Elgron Leszek Czerwiński"}]}]},{"id":550739,"date":"2021-05-11","title":"Zaprojektowanie, demontaż, wybudowanie, uruchomienie i przekazanie do użytkowania (w formule „pod klucz\u0022) instalacji odpylania spalin kotłów wodnych WR-25 nr 1 i 3 w PGNiG Termika EP S.A.","description":"Przedmiotem zamówienia jest: \u0022Zaprojektowanie, demontaż, wybudowanie, uruchomienie i przekazanie do użytkowania (w formule „pod klucz\u0022) instalacji odpylania spalin kotłów wodnych WR-25 nr 1 i 3 w PGNiG Termika Energetyka Przemysłowa S.A. Oddział Racibórz\u0022. Zgodnie z zakresem prac zawartym w Opisie przedmiotu zamówienia stanowiącym część II SIWZ oraz na warunkach określonych we Wzorze Umowy – dla postępowania 5/XI/ZP/20 stanowiącym część III SIWZ.","awarded_value_eur":1082918.09,"awarded":[{"suppliers":[{"id":19522,"name":"Eco Instal Sp. z o.o."}]}]},{"id":550007,"date":"2021-05-10","title":"Rozbudowa drogi wojewódzkiej nr 306 na odcinku od m. Buk do skrzyżowania z nowym przebiegiem S5 – gmina Buk","description":"Rozbudowa drogi wojewódzkiej nr 306 na odcinku od m. Buk do skrzyżowania z nowym przebiegiem S5 – gmina Buk.","awarded_value_eur":2623868.61,"awarded":[{"suppliers":[{"id":1883,"name":"Colas Polska Sp. z o.o."}]}]},{"id":549053,"date":"2021-04-30","title":"Dostawa drobnego sprzętu medycznego, sterylizacji, rękawiczek chirurgicznych, opatrunków, pojemników na odpady – 56 pakietów","description":"— Pakiet 1 Termowent,\n— pakiet 2 Rurki intubacyjne, rurki tracheostomijne,\n— pakiet 3 Materiał żywiczny do plastyki ubytków czaszkowych,\n— pakiet 4 Wkłady i przewody do wstrzyknięć Medrad Stellant,\n— pakiet 5 Protezy kości czaszki,\n— pakiet 6 Obłożenia i serwety chirurgiczne,\n— pakiet 7 Kaniule dotętnicze,\n— pakiet 8 Foliowa osłona na mikroskop,\n— pakiet 9 Preparat nawilżający w aerozolu do narzędzi chirurgicznych,\n— pakiet 10 Zbiorniki płynu mózgowego, elektrody neutralne, akcesoria,\n— pakiet 1","awarded_value_eur":264214.56,"awarded":[{"suppliers":[{"id":1,"name":"Asclepios S.A."}]},{"suppliers":[{"id":12,"name":"Bialmed Sp. z o.o."}]},{"suppliers":[{"id":18950,"name":"Zarys International Grup Sp. z o.o."}]},{"suppliers":[{"id":18951,"name":"Johnson\u0026amp; Jonhson Poland Sp. z o.o."}]},{"suppliers":[{"id":18952,"name":"Majer Sp. z o.o."}]},{"suppliers":[{"id":18953,"name":"Medak s.c Arkadiusz Musiał"}]},{"suppliers":[{"id":18954,"name":"West Medical Sp. z o.o."}]},{"suppliers":[{"id":18955,"name":"Krajowe Towarzystwo Gospodarcze Semigat Sp. z o.o."}]},{"suppliers":[{"id":194,"name":"Neomed Barbara Stańczyk"}]},{"suppliers":[{"id":197,"name":"Medtronic Poland Sp. z o.o."}]},{"suppliers":[{"id":2045,"name":"Arno-Med Sp. z o.o."}]},{"suppliers":[{"id":216,"name":"Bayer Sp. z o.o."},{"id":18949,"name":"konsorcjum Nettle S.A i Bayer Sp. z o.o."}]},{"suppliers":[{"id":221,"name":"Toruńskie Zakłady Materiałów Opatrunkowych S.A"}]},{"suppliers":[{"id":226,"name":"Paul Hartmann Polska Sp. z o.o."}]},{"suppliers":[{"id":2324,"name":"Skamex Sp. z o.o."}]},{"suppliers":[{"id":2734,"name":"Krajowe Towarzystwo Gospodarcze Semigat S.A."}]},{"suppliers":[{"id":356,"name":"Sinmed Sp. z o.o."}]},{"suppliers":[{"id":395,"name":"Billmed Sp. z o.o."}]},{"suppliers":[{"id":4757,"name":"Medtronc Poland Sp. z o.o."}]},{"suppliers":[{"id":4791,"name":"Toruńskie Zakłady Materiałów Opatrunkowych Sp. z o.o."}]},{"suppliers":[{"id":5,"name":"Aesculap Chifa Sp. z o.o."}]},{"suppliers":[{"id":6386,"name":"Akme sp. z o.o."}]},{"suppliers":[{"id":666,"name":"Abook Sp. z o.o."}]},{"suppliers":[{"id":6672,"name":"Becton Dickinson Sp. z o.o."}]},{"suppliers":[{"id":7948,"name":"Comed s.c Krzysztof Pilarski Wojciech Grunwald"}]},{"suppliers":[{"id":12,"name":"Bialmed Sp. z o.o."}]},{"suppliers":[{"id":244,"name":"Promed S.A."}]},{"suppliers":[{"id":77,"name":"Beryl Med Poland Sp. z o.o."}]}]},{"id":548960,"date":"2021-04-30","title":"Opracowanie kompletnej dokumentacji projektowej termomodernizacji i modernizacji budynków placówek oświatowych","description":"Przedmiotem zamówienia jest wykonanie kompletnej dokumentacji projektowej wraz z uzyskaniem prawomocnego pozwolenia na budowę / dokonaniem zgłoszenia robót nie wymagających pozwolenia na budowę przyjętego przez organ bez protestu dla zadania: termomodernizacji i modernizacji budynków placówek oświatowych:\n— część 1 – Miejskie Przedszkole nr 10,\n— część 2 – Miejskie Przedszkole nr 2,\n— część 3 – Miejska Szkoła Podstawowa nr 11,\n— część 4 – Miejska Szkoła Podstawowa nr 9,\n— część 5 – Miejska Szkoł","awarded_value_eur":75712.48,"awarded":[{"suppliers":[{"id":14641,"name":"DSW Projekt Sp. z o.o."}]},{"suppliers":[{"id":18922,"name":"DSW Projket Sp. z o.o."}]}]},{"id":548948,"date":"2021-04-30","title":"Utrzymanie terenów zieleni (na lata 2021 do 2023)","description":"Przedmiotem zamówienia jest utrzymanie terenów zieleni ogólnodostępnej na terenie miasta i gminy Ostrzeszów.\nMiejsce wykonania zamówienia: tereny zieleni ogólnodostępnej na terenie miasta i gminy Ostrzeszów.\nTermin realizacji zamówienia: od dnia zawarcia umowy (udzielenia zamówienia) do dnia 31 grudnia 2023 r.","awarded_value_eur":169894.83,"awarded":[{"suppliers":[{"id":18916,"name":"Agro-Ogród Artur Stempniewicz"}]}]},{"id":548602,"date":"2021-04-27","title":"Dostawa drobnego sprzętu do zabiegów laparoskopowych w ciągu 24 mies. i dostawa drobnego jednorazowego sprzętu medycznego do zabiegów anestezjologicznych i drobnego sprzętu szpitalnego w ciągu 18 mies.","description":"1. Przedmiotem zamówienia USK nr 1 im N. Barlickiego w Łodzi, gm. m. Łódź, pow. m. łódzki, województwo łódzkie jest dostawa drobnego sprzętu do zabiegów laparoskopowych w ciągu 24 miesięcy i dostawa drobnego jednorazowego sprzętu medycznego do zabiegów anestezjologicznych i drobnego sprzętu szpitalnego w ciągu 18 miesięcy o właściwościach w opakowaniach i ilościach szczegółowo wymienionych w załączniku nr 1A do specyfikacji, stanowiącym jednocześnie formularz cenowy.","awarded_value_eur":226990.47,"awarded":[{"suppliers":[{"id":382,"name":"Sumi Spółka z ograniczoną odpowiedzialnością Sp. k."}]},{"suppliers":[{"id":1300,"name":"Biochem Polska Sp. z o.o."}]},{"suppliers":[{"id":329,"name":"Edwards Lifesciences Poland Sp. z o.o."}]},{"suppliers":[{"id":368,"name":"Medim Sp. z o.o."}]},{"suppliers":[{"id":3920,"name":"Ortocare Sp. z o.o."}]},{"suppliers":[{"id":5484,"name":"EUMed Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":974,"name":"Dräger Polska Sp. z o.o."}]}]},{"id":548512,"date":"2021-04-27","title":"Usługi dotyczące portalu informacyjno-usługowego Emp@tia (PIU Emp@tia)","description":"1. Przedmiot zamówienia stanowią usługi dotyczące portalu informacyjno-usługowego Emp@tia (PIU Emp@tia) w zakresie:\n1) rozwoju;\n2) utrzymania, w tym administrowania oraz usuwania awarii i błędów;\n3) wsparcia użytkowników poprzez świadczenie usługi hot-line.\n2. Szczegółowe informacje dotyczące opisu, zakresu i warunków realizacji przedmiotu zamówienia określa załącznik.","awarded_value_eur":482996.77,"awarded":[{"suppliers":[{"id":5258,"name":"Softiq Sp. z o.o."}]}]},{"id":548499,"date":"2021-04-27","title":"Koszenie traw i chwastów z pasów drogowych dróg wojewódzkich na terenie działania Zarządu Dróg Wojewódzkich w Gdańsku w podziale na części i zadania.","description":"Koszenie traw i chwastów z pasów drogowych dróg wojewódzkich na terenie działania Zarządu Dróg Wojewódzkich w Gdańsku w podziale na części i zadania - zgodnie z podziałem określonym w pkt. 4.1. Instrukcji dla Wykonawców (IdW) - Rozdział I SIWZ.","awarded_value_eur":317010.12,"awarded":[{"suppliers":[{"id":18667,"name":"Spółdzielnia Usługowo-Handlowa w Rokitkach"}]},{"suppliers":[{"id":18665,"name":"P\u0026amp;M EXPERT SERVICE, Paweł Trepkowski"}]},{"suppliers":[{"id":18669,"name":"P\u0026amp;M EXPERT SERVICE, Paweł Trepkowski, Blizawy 11, 86-160 Warlubie"}]},{"suppliers":[{"id":18660,"name":"Piotr Cieszyński P.H.U."}]},{"suppliers":[{"id":18665,"name":"P\u0026amp;M EXPERT SERVICE, Paweł Trepkowski"}]},{"suppliers":[{"id":18666,"name":"Dangras Daniel Nowakowski"}]},{"suppliers":[{"id":7713,"name":"Zakład Mechaniczny Mirosława Leman"}]},{"suppliers":[{"id":16230,"name":"Przedsiębiorstwo Usług Budowlano-Drogowych JASZUL Andrzej Jaszul"}]},{"suppliers":[{"id":16476,"name":"Kwidzyńskie Przedsiębiorstwo Robót Drogowo-Budowlanych STRZELBUD Sp. z o.o."}]},{"suppliers":[{"id":18665,"name":"P\u0026amp;M EXPERT SERVICE, Paweł Trepkowski"}]},{"suppliers":[{"id":18670,"name":"Urszula Gajewska"}]},{"suppliers":[{"id":7912,"name":"Zakład Usług Leśnych i Transportowych"}]},{"suppliers":[{"id":18661,"name":"P.P.H.U Sokół Wojciech Morawski"}]},{"suppliers":[{"id":18663,"name":"Usługi Komunalne Ekspres s.c., Jerzy Skotarczak, Robert Brodecki"}]},{"suppliers":[{"id":18668,"name":"Przedsiębiorstwo Handlowo Usługowe Kreft Mirosław"}]},{"suppliers":[{"id":8509,"name":"Zakład Usług Leśnych Paweł Godlewski"}]},{"suppliers":[{"id":16476,"name":"Kwidzyńskie Przedsiębiorstwo Robót Drogowo-Budowlanych STRZELBUD Sp. z o.o."}]},{"suppliers":[{"id":8509,"name":"Zakład Usług Leśnych Paweł Godlewski"}]}]},{"id":548370,"date":"2021-04-26","title":"Sukcesywne dostawy obłożeń chirurgicznych na potrzeby bloku operacyjnego Wojewódzkiego Szpitala Specjalistycznego im. Marii Skłodowskiej-Curie w Zgierzu","description":"Przedmiotem zamówienia są sukcesywne dostawy obłożeń chirurgicznych na potrzeby bloku operacyjnego Wojewódzkiego Szpitala Specjalistycznego im. Marii Skłodowskiej-Curie w Zgierzu.\nZamówienie obejmuje 42 zadania (części).\nSzczegółowy opis przedmiotu zamówienia zawierają załączniki nr 2–43 do SIWZ.","awarded_value_eur":891028.00,"awarded":[{"suppliers":[{"id":459,"name":"Lohmann \u0026amp; Rauscher Polska sp. z o.o."}]},{"suppliers":[{"id":63,"name":"Zarys International Group sp. z o.o sp.k."}]},{"suppliers":[{"id":12,"name":"Bialmed sp. z o.o."}]},{"suppliers":[{"id":1295,"name":"3M Poland sp. z o.o."}]},{"suppliers":[{"id":15468,"name":"CMS Polska sp. z o.o."}]},{"suppliers":[{"id":184,"name":"Zarys International Group Sp. z o.o."}]},{"suppliers":[{"id":219,"name":"Citonet Łódź sp. z o.o."},{"id":221,"name":"Toruńskie Zakłady Materiałów Opatrunkowych S.A."}]},{"suppliers":[{"id":226,"name":"Paul Hartmann Polska sp. z o.o."}]},{"suppliers":[{"id":338,"name":"Agencja Naukowo-Techniczna Symico sp. z o.o."}]},{"suppliers":[{"id":435,"name":"Batist Medical Polska sp. z o.o."}]},{"suppliers":[{"id":459,"name":"Lohmann \u0026amp; Rauscher Polska sp. z o.o."}]},{"suppliers":[{"id":63,"name":"Zarys International Group sp. z o.o sp.k."}]},{"suppliers":[{"id":6707,"name":"Mades sp. z o.o."}]},{"suppliers":[{"id":9151,"name":"Medica Sp.j."}]}]},{"id":548279,"date":"2021-04-26","title":"Wymiana gazomierzy miechowych u odbiorców gazu PSG sp. z o.o. Oddział Zakład Gazowniczy Łódź","description":"Wymiana gazomierzy miechowych o wielkości od G1,6 do G6 u odbiorców gazu ziemnego na terenie działalności Oddziału Zakład Gazowniczy w Łodzi.","awarded_value_eur":1258218.81,"awarded":[{"suppliers":[{"id":12386,"name":"Przedsiębiorstwo Usługowe Wanad"}]}]},{"id":548257,"date":"2021-04-23","title":"Wykonanie robót rozbiórkowych podjazdu dwupoziomowego oraz zadaszenia wejścia głównego budynku frontowego WWCOiT im. M. Kopernika w Łodzi","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych polegających w szczególności na rozbiórce podjazdu dwupoziomowego utworzonego z jezdni dolnej i jezdni górnej składającej się z wjazdu i zjazdu oraz usytuowanego między nimi obiektu – części zadaszonej – w której zlokalizowano również schody, z pozostawieniem fragmentu części zadaszonej, tj. części stanowiącej zadaszenie wejścia głównego do Szpitala na poziomie niskiego i wysokiego parteru budynku frontowego Wojewódzkiego Wielospecjalistycz","awarded_value_eur":26996.53,"awarded":[{"suppliers":[{"id":18534,"name":"Komorowski Tomasz „Toma”"}]}]},{"id":548107,"date":"2021-04-23","title":"Dostawy leków dla szpitala w Pilchowicach","description":"Zamówienie zostało podzielone na 7 części. W zakres zamówienia wchodzą leki onkologiczne z programu lekowego, leki przeciwwymiotne, lek Nadroparin calcium oraz leki różne.","awarded_value_eur":46679.43,"awarded":[{"suppliers":[{"id":6,"name":"Salus International Sp. z o.o."}]},{"suppliers":[{"id":22,"name":"Centrala Farmaceutyczna Cefarm SA"}]},{"suppliers":[{"id":4,"name":"Urtica Sp. z o.o."}]},{"suppliers":[{"id":19,"name":"Roche Polska Sp. z o.o."}]}]},{"id":548103,"date":"2021-04-23","title":"Dostawa aparatu do wysokoprzepływowej tlenoterapii donosowej","description":"Przedmiotem zamówienia jest dostawa aparatu do wysokoprzepływowej tlenoterapii donosowej wraz z materiałami eksploatacyjnymi, szczegółowo opisana w załączniku nr 2 i nr 7 do SWZ.","awarded_value_eur":40606.70,"awarded":[{"suppliers":[{"id":403,"name":"NZ Techno Sp. z o.o."}]}]},{"id":548065,"date":"2021-04-23","title":"Sukcesywna dostawa szczepionek","description":"1. Przedmiotem zamówienia jest sukcesywna dostawa szczepionek w ramach 19 pakietów, zwanych dalej „towarem”, szczegółowo opisanych w zał. nr 1B do SIWZ pn. „Formularz cenowy”.\n2. Wykonawca zobowiązuje się dostarczać Zamawiającemu przedmiot zamówienia częściami, na podstawie sukcesywnych zamówień określających asortyment i ilość w jak najkrótszym czasie, jednak nie dłuższym niż w ciągu 2 dni, liczonych od momentu złożenia zamówienia (w dni robocze od poniedziałku do piątku z wyłączeniem sobót i d","awarded_value_eur":17725.70,"awarded":[{"suppliers":[{"id":1390,"name":"Tramco Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":548040,"date":"2021-04-23","title":"Dostawa wyrobów medycznych jednorazowego użytku","description":"Przedmiotem zamówienia jest „Dostawa wyrobów medycznych jednorazowego użytku”. Szczegółowy opis przedmiotu zamówienia zawiera wzór umowy (wraz z załącznikiem), będący załącznikiem nr 3 do Specyfikacji Istotnych Warunków Zamówienia (zwana dalej „SIWZ”). Zapisy SIWZ należy czytać wraz z ewentualnymi zmianami treści SIWZ będącymi np. wynikiem udzielonych odpowiedzi na zapytania wykonawców.","awarded_value_eur":457697.42,"awarded":[{"suppliers":[{"id":18470,"name":"PHU Anmar sp. z o.o. sp. k., ul. Strefowa 22"}]},{"suppliers":[{"id":197,"name":"Medtronic Poland sp. z o.o."}]},{"suppliers":[{"id":210,"name":"Radiometer sp. z o.o."}]},{"suppliers":[{"id":238,"name":"Akme sp. z o.o. sp. k."}]},{"suppliers":[{"id":248,"name":"Paramedica Polska sp. z o.o. sp. k."}]},{"suppliers":[{"id":2734,"name":"Krajowe Towarzystwo Gospodarcze Semigat S.A."}]},{"suppliers":[{"id":427,"name":"Centrum Diabetologii sp. z o.o."}]},{"suppliers":[{"id":5,"name":"Aesculap Chifa sp. z o.o."}]},{"suppliers":[{"id":63,"name":"Zarys International Group sp. z o.o. sp. k."}]},{"suppliers":[{"id":635,"name":"Emed sp. z o.o. sp. k."}]},{"suppliers":[{"id":77,"name":"Beryl Med Poland sp. z o.o."}]},{"suppliers":[{"id":974,"name":"Dräger Polska sp. z o.o."}]},{"suppliers":[{"id":187,"name":"Skamex sp. z o.o. sp. j."}]}]},{"id":548030,"date":"2021-04-23","title":"Zakup zestawów ratowniczych i materiałów medycznych","description":"Przedmiotem zamówienia jest zakup zestawów ratowniczych i materiałów medycznych, szczegółowo opisanych w Opisie przedmiotu zamówienia zawartym w załączniku nr 2 do Specyfikacji Istotnych Warunków Zamówienia. Przedmiot zamówienia fabrycznie nowy, niepowystawowy, instrukcja obsługi w języku polskim.\nWykonawca na ryzyko i koszt własny winien dostarczyć przedmiot zamówienia do zamawiającego. Wykonawca gwarantuje, że oferowane wyroby medyczne objęte przedmiotem zamówienia spełniają wymagania określon","awarded_value_eur":36920.45,"awarded":[{"suppliers":[{"id":63,"name":"Zarys International Group sp. z o.o. sp. k."}]},{"suppliers":[{"id":1284,"name":"Czarmed Łukasz Czarnecki"}]},{"suppliers":[{"id":1286,"name":"Paramedyk Jacek Deneka"}]},{"suppliers":[{"id":221,"name":"Toruńskie Zakłady Materiałów Opatrunkowych S.A."},{"id":460,"name":"Citonet-Warszawa sp. z o.o."}]},{"suppliers":[{"id":241,"name":"Boxmet Medical sp. z o.o."}]},{"suppliers":[{"id":248,"name":"Paramedica Polska sp. z o.o. sp. k."}]},{"suppliers":[{"id":356,"name":"Sinmed sp. z o.o."}]},{"suppliers":[{"id":248,"name":"Paramedica Polska sp. z o.o. sp. k."}]}]},{"id":548028,"date":"2021-04-23","title":"Zakup notebooków i komputerów specjalizowanych","description":"1. Przedmiotem zamówienia jest dostawa fabrycznie nowych notebooków podstawowych oraz stacji roboczych specjalizowanych.\n2. Przedmiot zamówienia podzielony jest na dwie części, które zostały opisane w Rozdz. 4 Specyfikacji Istotnych Warunków Zamówienia (SIWZ).\n3. Szczegółowy opis przedmiotu zamówienia oraz warunki i zasady realizacji zamówienia określone są we Wzorze Umowy stanowiącym Załącznik nr 7 do SIWZ, dla każdej z dwóch części zamówienia.\n4. Szczegółową specyfikację techniczną Sprzętu z w","awarded_value_eur":631130.21,"awarded":[{"suppliers":[{"id":16999,"name":"Computex Sp. z o.o. Sp. k."}]},{"suppliers":[{"id":3316,"name":"IMMITIS Sp. z o.o."}]}]},{"id":547974,"date":"2021-04-23","title":"PN 35/12/2020 – wsparcie urządzeń Juniper","description":"Przedmiotem zamówienia jest świadczenie usługi wsparcia technicznego urządzeń Juniper Networks serii MX, zgodnie z wymaganiami określonymi w Specyfikacji przedmiotu zamówienia zawartej w części IV SIWZ.","awarded_value_eur":390003.50,"awarded":[{"suppliers":[{"id":885,"name":"Comp S.A."}]}]},{"id":547915,"date":"2021-04-23","title":"Odbiór i zagospodarowanie odpadów komunalnych pochodzących z terenu gminy Mirsk – przetarg 2","description":"Przedmiotem zamówienia jest świadczenie usług w zakresie odbioru i zagospodarowania odpadów komunalnych wskazanych w opisie przedmiotu zamówienia od właścicieli nieruchomości, na których zamieszkują i nie zamieszkują mieszkańcy, z terenu gminy Mirsk w okresie od 1.4.2021 do 31.3.2022.","awarded_value_eur":555653.90,"awarded":[{"suppliers":[{"id":18391,"name":"Odbiór i zagospodarowanie odpadów komunalnych z terenu gminy Mirsk"},{"id":18392,"name":"Zakład Utylizacji Odpadów Komunalnych „Izery” Sp. z o.o."}]}]},{"id":547890,"date":"2021-04-23","title":"Sukcesywne dostawy preizolowanych elementów infrastruktury ciepłowniczej z rurą przewodową ze stali","description":"Przedmiot zamówienia obejmuje zawarcie umowy ramowej, która określa warunki udzielania przez Zamawiającego i realizacji przez Wykonawcę zamówień na dostawy preizolowanych elementów infrastruktury ciepłowniczej z rurą przewodową ze stali. Zamówienia wykonawcze na dostawy poszczególnych partii preizolowanych elementów infrastruktury ciepłowniczej z rurą przewodową ze stali w ramach umowy ramowej udzielane będą na warunkach określonych art. 101a ust. 1 pkt 2 lit. b Pzp. Zamówienia wykonawcze udziel","awarded_value_eur":655651.72,"awarded":[{"suppliers":[{"id":18378,"name":"Zakład Produkcyjno-Usługowy Międzyrzecz Polskie Rury Preizolowane Sp. z o.o."},{"id":18379,"name":"ZPU Jońca Sp. z o.o."},{"id":18380,"name":"Isoplus Polska Sp. z o.o."}]}]},{"id":547871,"date":"2021-04-23","title":"Wykonanie remontów kapitalizowanych turbozespołów Tz-7 i Tz-8 w EC Siekierki","description":"Przedmiotem zamówienia jest wykonanie przez Wykonawcę na rzecz Zamawiającego remontów kapitalizowanych turbozespołów Tz-7 i Tz-8 w EC Siekierki wraz z dostarczeniem niezbędnych materiałów, części zamiennych, aparatury i urządzeń, elementów konstrukcyjnych i instalacji oraz sporządzeniem dokumentacji przygotowawczej, dokumentacji technicznej wykonawczej i powykonawczej.","awarded_value_eur":1029477.40,"awarded":[{"suppliers":[{"id":14941,"name":"Zakłady Remontowe Energetyki Katowice SA"}]},{"suppliers":[{"id":15871,"name":"Enrem-Połaniec Sp. z o.o."}]}]},{"id":547847,"date":"2021-05-07","title":"Realizacja 7 podwórek integracyjnych na obszarze rewitalizowanym w Lęborku","description":"Przedmiotem zamówienia jest realizacja 7 podwórek integracyjnych na obszarze rewitalizowanym w Lęborku.\nPodwórka zlokalizowane są przy budynkach:\n— Stryjewskiego 49 i Bohaterów Westerplatte 5,\n— Stryjewskiego 63–64,\n— Stryjewskiego 5 i Malczewskiego 11–12,\n— Malczewskiego 22–24,\n— Kossaka 72,\n— Kossaka 87,\n— Kossaka 100.\nZadanie obejmuje (w zależności od zakresu danego podwórka) m.in. wykonanie nawierzchni pieszych (żwirowych, z kostki betonowej), nawierzchni jezdnych z kostki betonowej, wiat śm","awarded_value_eur":197789.14,"awarded":[{"suppliers":[{"id":10632,"name":"Usługi Leśne – Budowlane Krystian Wenta"}]}]},{"id":547763,"date":"2021-05-07","title":"Odbiór, transport oraz zagospodarowanie odpadów o kodzie 19 12 04 – tworzywo sztuczne i guma","description":"1) Odpad będzie przygotowany do odbioru w formie sprasowanej kostki, wymiary beli wynoszą ok: 110 x 115 x 75 cm.\n2) Średnia waga jednej beli odpadów wynosi ok. 400-500 kg.\n3) Ilość odpadów, która zostanie przekazana Wykonawcy w okresie obowiązywania umowy wyniesie maksymalnie 100 Mg.\n4) Odpad wytworzony w procesie segregacji ręcznej i automatycznej z niesegregowanych odpadów komunalnych (kod 20 03 01).\n5) W odpadzie o kodzie 19 12 04 mogą znajdować się wtrącenia w postaci: makulatury, metali żel","awarded_value_eur":11014.95,"awarded":[{"suppliers":[{"id":5728,"name":"Green Petrol Sp. z o.o."}]}]},{"id":547592,"date":"2021-05-05","title":"Dostawę fartuchów, serwet, obłożeń, pieluch, podkładów jednorazowego użytku i środków ochrony osobistej dla SPSZOZ „Zdroje” w pakietach","description":"Przedmiotem zamówienia jest dostawa fartuchów, serwet, obłożeń, pieluch, podkładów jednorazowego użytku i środków ochrony osobistej dla SPSZOZ „Zdroje” w pakietach.","awarded_value_eur":613617.62,"awarded":[{"suppliers":[{"id":194,"name":"Neomed Barbara Stańczyk"}]},{"suppliers":[{"id":6372,"name":"Kromed Jolanta Bożykowska"}]},{"suppliers":[{"id":1292,"name":"J.CHODACKI,A.MISZTAL \u0022MEDICA\u0022 SPÓŁKA JAWNA"}]},{"suppliers":[{"id":13405,"name":"Flesz Sp. z o. o."}]},{"suppliers":[{"id":175,"name":"Consultronix Spółka Akcyjna"}]},{"suppliers":[{"id":18276,"name":"Konsorcjum firm: LIDER Citonet Szczecin Sp. z o.o."},{"id":18277,"name":"CZŁONEK - Toruńskie Zakłady Materiałów Opatrunkowych"}]},{"suppliers":[{"id":194,"name":"Neomed Barbara Stańczyk"}]},{"suppliers":[{"id":3361,"name":"BL Medica Sp.z o.o. Sp.k."}]},{"suppliers":[{"id":356,"name":"SINMED Sp. z o. o."}]},{"suppliers":[{"id":4155,"name":"Firma Produkcyjno-Usługowo-Handlowa Mieczysław Kruszelnicki"}]},{"suppliers":[{"id":459,"name":"Lohmann \u0026amp; Rauscher Polska sp. z o.o."}]},{"suppliers":[{"id":63,"name":"ZARYS INTERNATIONAL GROUP SP. Z O.O. SP. K."}]},{"suppliers":[{"id":6656,"name":"SONDA W.Makowski i Wspólnicy Sp.J."}]},{"suppliers":[{"id":1542,"name":"PHU Anmar Sp. z o.o. Sp. K."}]},{"suppliers":[{"id":18276,"name":"Konsorcjum firm: LIDER Citonet Szczecin Sp. z o.o."},{"id":18277,"name":"CZŁONEK - Toruńskie Zakłady Materiałów Opatrunkowych"}]},{"suppliers":[{"id":226,"name":"Paul Hartmann Polska Sp. z o.o."}]},{"suppliers":[{"id":1288,"name":"Medicus Sp. z o.o. SKA"}]},{"suppliers":[{"id":1292,"name":"J.CHODACKI,A.MISZTAL \u0022MEDICA\u0022 SPÓŁKA JAWNA"}]},{"suppliers":[{"id":4155,"name":"Firma Produkcyjno-Usługowo-Handlowa Mieczysław Kruszelnicki"}]},{"suppliers":[{"id":6372,"name":"Kromed Jolanta Bożykowska"}]}]},{"id":547355,"date":"2021-05-04","title":"„Dostawa urządzeń do Interdyscyplinarnego Centrum Badań Przedklinicznych i Klinicznych”","description":"Przedmiotem zamówienia jest sprzedaż i dostawa fabrycznie nowych i nie używanych urządzeń do Interdyscyplinarnego Centrum Badań Przedklinicznych i Klinicznych.\nZamówienie zostało podzielone na 4 części (zadania):\nZadanie nr 1: Aparat ultrasonograficzny oraz cyfrowy aparat rentgenowski.\nZadanie nr 2: Termoblok z adapterami.\nZadanie nr 3: Skaningowy kalorymetr różnicowy.\nZadanie nr 4: Inkubator z atmosferą CO2 oraz generatorem PEM.\nZadania są od siebie niezależne.\nOferty można składać w odniesieni","awarded_value_eur":319821.16,"awarded":[{"suppliers":[{"id":18222,"name":"Polygen Sp. z o.o. 54-613 Wrocław, ul. Krzemieniecka 53"}]},{"suppliers":[{"id":18223,"name":"Waters Sp. z o.o. ul. Wybrzeże Gdyńskie 6B, 01-531 Warszawa"}]},{"suppliers":[{"id":18221,"name":"MIRO Sp. z o.o. ul. Mińska 25B lok. U1, 03-808 Warszawa"}]}]},{"id":547339,"date":"2021-05-04","title":"Modernizacja dwóch macierzy dyskowych HP 3PAR 20800","description":"Przedmiotem umowy jest:\n1. zakup i dostawa elementów do modernizacji posiadanych przez Zamawiającego macierzy;\n2. wdrożenie elementów do modernizacji w macierzach;\n3. udzielenie gwarancji na dostarczone elementy do modernizacji macierzy i świadczenie usług serwisu gwarancyjnego dla zmodernizowanych macierzy przez 36 miesięcy od dnia podpisania bez uwag protokołu odbioru jakościowego;\n4. świadczenie usług wsparcia, w terminie:\n4.1. dla obecnej konfiguracji macierzy HP 3PAR: od dnia następującego ","awarded_value_eur":2416112.12,"awarded":[{"suppliers":[{"id":3824,"name":"Engave S.A."}]}]},{"id":547236,"date":"2021-05-03","title":"Wykonanie robót budowlanych w zakresie przebudowy s.c.: od A23/L4/PS2 do Łojewska 15, od A23/L4/L1 do Łojewska 11, od A23/L4/L1/P1 do Chodecka 16 o numerze rejestracyjnym SC II 89","description":"Wykonanie robót budowlanych w zakresie przebudowy następujących odcinków sieci ciepłowniczej (s.c.): od A23/L4/PS2 do Łojewska 15, od A23/L4/L1 do Łojewska 11, od A23/L4/L1/P1 do Chodecka 16 – SC II 89:\n— w ramach zadania: Przebudowa 14,06 km sieci ciepłowniczej na terenie Warszawy – wykonanie robót budowlanych dla odcinków o nr rejestracyjnych: SC II 1; SC II 2; SC II 14; SC II 16; SC II 17; SC II 21; SC II 31; SC II 32; SC II 39; SC II 44; SC II 45; SC II 50; SC II 59; SC II 60; SC II 61; SC I","awarded_value_eur":43408.08,"awarded":[{"suppliers":[{"id":18122,"name":"Ekoprojekt Warszawa Sp. z o.o."}]}]},{"id":547155,"date":"2021-05-03","title":"Sukcesywna dostawa leków na potrzeby Powiatowego Centrum Zdrowia Sp. z o.o.","description":"1. Przedmiotem zamówienia jest sukcesywna dostawa leków na potrzeby Powiatowego Centrum Zdrowia Sp. z o.o. w Kartuzach.\n2. Zakres dostaw został określony w 78 Częściach.\n3. Zamówienie obejmuje swoim zakresem sprzedaż, załadunek, transport oraz doręczenie w miejscu wskazanym przez Zamawiającego poszczególnych elementów przedmiotu zamówienia, objętych daną Częścią.\n4. Szczegółowy opis przedmiotu zamówienia wraz z ilościami dla poszczególnych Części zawarto w Załączniku nr 2 do SIWZ.\n5. Wykonawca z","awarded_value_eur":443805.03,"awarded":[{"suppliers":[{"id":10,"name":"FARMACOL-LOGISTYKA Sp. z o.o."}]},{"suppliers":[{"id":3,"name":"PGF S.A"},{"id":4,"name":"Urtica Sp. z o.o."}]},{"suppliers":[{"id":1,"name":"ASCLEPIOS S.A."}]},{"suppliers":[{"id":10,"name":"FARMACOL-LOGISTYKA Sp. z o.o."}]},{"suppliers":[{"id":12,"name":"Bialmed Sp. z o.o."}]},{"suppliers":[{"id":1288,"name":"Medicus Sp. z o.o. SKA"}]},{"suppliers":[{"id":15,"name":"Sanofi-Aventis Sp. z o.o."}]},{"suppliers":[{"id":18,"name":"Baxter Polska Sp. z o.o."}]},{"suppliers":[{"id":18094,"name":"AQUA-MED.ZPAM-KOLASA S.J."}]},{"suppliers":[{"id":194,"name":"NEOMED Barbara Stańczyk"}]},{"suppliers":[{"id":22,"name":"Centrala Farmaceutyczna \u0022Cefarm\u0022 SA"}]},{"suppliers":[{"id":226,"name":"Paul Hartmann Polska Sp. z o. o."}]},{"suppliers":[{"id":23,"name":"Servier Polska Services Sp. z o.o."}]},{"suppliers":[{"id":25,"name":"InPharm Sp. z o.o."}]},{"suppliers":[{"id":28,"name":"Schulke Polska Sp. z o.o."}]},{"suppliers":[{"id":3,"name":"PGF S.A"},{"id":4,"name":"Urtica Sp. z o.o."}]},{"suppliers":[{"id":33,"name":"Euro Trade Technology Sp. z o. o."}]},{"suppliers":[{"id":4,"name":"Urtica Sp. z o.o."},{"id":18093,"name":"PGFSA"}]},{"suppliers":[{"id":5197,"name":"MEDAN sp. j., W.PAWLAK I S-KA"}]},{"suppliers":[{"id":7,"name":"MIP PHARMA Polska Sp. z o.o."}]}]},{"id":547097,"date":"2021-05-03","title":"„Koszenie traw i chwastów oraz zbieranie śmieci na drogach wojewódzkich administrowanych przez Mazowiecki Zarząd Dróg Wojewódzkich w Warszawie, z podziałem na 26 części\u0022 - nr postępowania 156/20","description":"1) Koszenie traw i chwastów oraz zbieranie śmieci na drogach wojewódzkich administrowanych przez Mazowiecki Zarząd Dróg Wojewódzkich w Warszawie, z podziałem na 26 części.\n2) Szczegółowy opis przedmiotu Zamówienia znajduje się w Specyfikacjach Technicznych (Części IV SIWZ) oraz w kosztorysach ofertowych (Część V SIWZ).\n3) Zamawiający przewiduje udzielenie zamów., o których mowa w art. 67 ust. 1 pkt 6 ustawy Pzp, o łącznej wartości maksymalnej dla wszystkich części netto 4 138 359,28 zł, w ramach","awarded_value_eur":2145776.80,"awarded":[{"suppliers":[{"id":18061,"name":"Przedsiębiorstwo Transportowo-Usługowe TRANS-US Le4szek Pieniążek"}]},{"suppliers":[{"id":18062,"name":"Bartłomiej Kalisiak"}]},{"suppliers":[{"id":18063,"name":"Usługi Komunalne DUDA Tomasz Duda"}]},{"suppliers":[{"id":18064,"name":"ELBET Andrzej Szymański"}]},{"suppliers":[{"id":18065,"name":"DRWAL:EX Wiesław Grzyb"}]},{"suppliers":[{"id":18066,"name":"Jacek Janczyk"}]},{"suppliers":[{"id":18067,"name":"Jadwiga Janczyk"}]},{"suppliers":[{"id":18068,"name":"Zakład Usług Sanitarnych Komunalnych i Zieleni Wacław Chyliński"}]},{"suppliers":[{"id":18069,"name":"Salamon Sp. z o.o."}]},{"suppliers":[{"id":18070,"name":"PETPOL Matysek Tomasz"}]},{"suppliers":[{"id":18071,"name":"Paweł Janczyk"}]},{"suppliers":[{"id":18072,"name":"BRUK-TRANS Piotr Kowalczyk"}]},{"suppliers":[{"id":2215,"name":"TRANSMIX Ernest Kryczka"}]},{"suppliers":[{"id":6739,"name":"DRWALEX Wiesław Grzyb"}]}]},{"id":539462,"date":"2021-04-21","title":"Dostawa i montaż instalacji fotowoltaicznych, kotłów na biomasę oraz kolektorów słonecznych i pomp ciepła na terenie gminy Wierzbica","description":"Przedmiotem zamówienia jest dostawa i montaż instalacji fotowoltaicznych, kotłów na biomasę oraz instalacji kolektorów słonecznych i pomp ciepła na terenie gminy Wierzbica, która jest realizowana w ramach projektu „Energia odnawialna w gminie Wierzbica”.","awarded_value_eur":313791.42,"awarded":[{"suppliers":[{"id":2321,"name":"FlexiPower Group Sp. z o.o., Sp. K."}]}]},{"id":539407,"date":"2021-04-21","title":"Usługa ubezpieczenia Samodzielnego Publicznego Zakładu Opieki Zdrowotnej Ministerstwa Spraw Wewnętrznych i Administracji we Wrocławiu","description":"Pakiet I\n1. Obowiązkowe ubezpieczenie odpowiedzialności cywilnej podmiotu wykonującego działalność leczniczą\n2. Dobrowolne ubezpieczenie odpowiedzialności cywilnej z tytułu prowadzonej działalności i posiadanego mienia\nPakiet II\n1. Ubezpieczenie mienia od ognia i innych żywiołów\n2. Ubezpieczenie szyb i przedmiotów szklanych od stłuczenia\n3. Ubezpieczenie mienia od kradzieży z włamaniem i rabunku oraz ryzyka dewastacji\n4. Ubezpieczenie sprzętu elektronicznego w systemie wszystkich ryzyk\nPakiet II","awarded_value_eur":136744.69,"awarded":[{"suppliers":[{"id":14972,"name":"STU Ergo Hestia S.A."}]},{"suppliers":[{"id":3147,"name":"INTER Polska TU S.A."}]}]},{"id":539327,"date":"2021-04-16","title":"Zakup i dostawa leków","description":"Zakup i dostawa leków","awarded_value_eur":2015949.60,"awarded":[{"suppliers":[{"id":32,"name":"Fresenius Kabi Polska Sp. z o.o."}]},{"suppliers":[{"id":1,"name":"Asclepios S.A."}]},{"suppliers":[{"id":3,"name":"PGF S.A."},{"id":709,"name":"Konsorcjum Urtica Sp. z o.o. PGF S.A."}]},{"suppliers":[{"id":353,"name":"Genesis Pharm Sp. z o.o. Sp. k."}]},{"suppliers":[{"id":6,"name":"Salus International Sp. z o.o."}]},{"suppliers":[{"id":191,"name":"Astellas Pharma Sp. z o.o."}]},{"suppliers":[{"id":3,"name":"PGF S.A."},{"id":709,"name":"Konsorcjum Urtica Sp. z o.o. PGF S.A."}]},{"suppliers":[{"id":458,"name":"Janssen-cilag Polska Sp. z o.o."}]}]},{"id":539291,"date":"2021-04-16","title":"Dostawa leków i materiałów medycznych","description":"Przedmiotem zamówienia jest sukcesywna dostawa leków i materiałów medycznych na okres 12 miesięcy do USK w Białymstoku.","awarded_value_eur":16140073.80,"awarded":[{"suppliers":[{"id":1,"name":"Asclepios S.A."}]},{"suppliers":[{"id":1,"name":"Asclepios S.A."}]},{"suppliers":[{"id":3,"name":"PGF S.A."},{"id":2298,"name":"Konsorcjum:Urtica Sp. z o o. i PGF S.A. (lider: Urtica Sp. z o.o.)"}]},{"suppliers":[{"id":3,"name":"PGF S.A."},{"id":2298,"name":"Konsorcjum:Urtica Sp. z o o. i PGF S.A. (lider: Urtica Sp. z o.o.)"}]},{"suppliers":[{"id":6,"name":"Salus International Sp. z o.o."}]},{"suppliers":[{"id":32,"name":"Fresenius Kabi Polska Sp. z o.o."}]},{"suppliers":[{"id":408,"name":"Egis Polska Dystrybucja Sp. z o.o."}]},{"suppliers":[{"id":413,"name":"Aspen Pharma Ireland Limited"}]},{"suppliers":[{"id":1,"name":"Asclepios S.A."}]},{"suppliers":[{"id":10,"name":"Farmacol Logistyka Sp. z o.o."}]},{"suppliers":[{"id":12,"name":"Bialmed Sp. z o.o."}]},{"suppliers":[{"id":1293,"name":"„Maga-Herba“ Janusz Olszówka Sp. J."}]},{"suppliers":[{"id":1381,"name":"GSK Services Spółka Z Ograniczoną Odpowiedzialnością"}]},{"suppliers":[{"id":15,"name":"Sanofi-Aventis Sp. z o.o."}]},{"suppliers":[{"id":16046,"name":"Optotech Medical Spółka z.o.o Spółka komandytowa"}]},{"suppliers":[{"id":17,"name":"Lek S.A."}]},{"suppliers":[{"id":18,"name":"Baxter Polska Sp. z o.o."}]},{"suppliers":[{"id":19,"name":"Roche Polska Sp. z o.o."}]},{"suppliers":[{"id":22,"name":"CENTRALA FARMACEUTYCZNA CEFARM SA"}]},{"suppliers":[{"id":2296,"name":"Hurtownia Farmaceutyczna Ismed sp.j mgr farm.J.Gierłowska- A.Gierłowski"}]},{"suppliers":[{"id":2299,"name":"GENESIS PHARM M. MATEJCZYK, C. STAŃCZAK, J. ZWOLIŃSKI SPÓŁKA JAWNA"}]},{"suppliers":[{"id":23,"name":"Servier Polska Services Sp. z o. o."}]},{"suppliers":[{"id":24,"name":"Komtur Polska Sp. z o.o."}]},{"suppliers":[{"id":244,"name":"PROMED S.A."}]},{"suppliers":[{"id":25,"name":"Inpharm Sp. z o.o."}]},{"suppliers":[{"id":27,"name":"Tramco Sp z o. o."}]},{"suppliers":[{"id":3,"name":"PGF S.A."},{"id":2298,"name":"Konsorcjum:Urtica Sp. z o o. i PGF S.A. (lider: Urtica Sp. z o.o.)"}]},{"suppliers":[{"id":331,"name":"Alcon Polska Sp. z o.o."}]},{"suppliers":[{"id":340,"name":"Aesculap Chifa Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":4,"name":"Urtica Sp. z o.o."},{"id":16045,"name":"Nowe Konsorcjum (lider: Bayer Sp. z o. o.) i Urtica Sp. z o. o."}]},{"suppliers":[{"id":416,"name":"NOBIPHARM Sp. z o.o."}]},{"suppliers":[{"id":417,"name":"Delfarma Sp. z o.o."}]},{"suppliers":[{"id":423,"name":"Amgen Sp. z o.o."}]},{"suppliers":[{"id":436,"name":"FRESENIUS MEDICAL CARE POLSKA S.A."}]},{"suppliers":[{"id":458,"name":"Janssen - Cilag Polska sp. z o.o."}]},{"suppliers":[{"id":4793,"name":"ConvaTec Polska Sp. z o.o."}]},{"suppliers":[{"id":7,"name":"MIP Pharma Polska Sp. z o.o."}]},{"suppliers":[{"id":876,"name":"Abbvie Sp. z o.o."}]},{"suppliers":[{"id":9,"name":"Neuca S.A"}]}]},{"id":539247,"date":"2021-04-16","title":"Świadczenie usług dozoru mienia i sprzątania w obiektach administrowanych przez GDDKiA Oddział w Lublinie z podziałem na 6 części.","description":"Świadczenie usług dozoru mienia i sprzątania w obiektach administrowanych przez GDDKiA Oddział w Lublinie z podziałem na 6 części:\nCzęść nr 1 – Rejon w Puławach w zakresie: dozoru mienia i sprzątania w siedzibie Rejonu w Puławach;\nCzęść nr 2 - Rejon w Puławach w zakresie: dozoru mienia i sprzątania w siedzibie Obwodu Utrzymania Dróg w Moszczance;\nCzęść nr 3 - Rejon w Lubartowie w zakresie: dozoru mienia i sprzątania w siedzibie Rejonu w Lubartowie;\nCzęść nr 4 - Rejon w Lubartowie w zakresie: doz","awarded_value_eur":201335.21,"awarded":[{"suppliers":[{"id":130,"name":"Memling Security Sp. z o.o."}]},{"suppliers":[{"id":16032,"name":"Glanc Serwis Mariola Mroczkowska"}]},{"suppliers":[{"id":16033,"name":"COBRA SECURITY Tomasz Kościsty"}]},{"suppliers":[{"id":16034,"name":"Shema 7 Sprzątanie Obiektów Anna Polniak"}]},{"suppliers":[{"id":4710,"name":"Impel Safety Sp. z o.o."}]},{"suppliers":[{"id":6297,"name":"Krzysztof Wolski"}]}]},{"id":539239,"date":"2021-04-16","title":"„Budowa jednostki ratowniczo-gaśniczej w Tyńcu Małym z bazą szkoleniową” etap I – opracowanie dokumentacji projektowej dla budynku JRG z bazą szkoleniową","description":"Przedmiotem zamówienia jest opracowanie dokumentacji projektowej dla zadania inwestycyjnego pn. „Budowa jednostki ratowniczo-gaśniczej w Tyńcu Małym z bazą szkoleniową” (wraz z częścią kosztorysową) etap I: dokumentacja projektowej dla budynku JRG z bazą szkoleniową wraz z zagospodarowaniem terenu oraz uzyskaniem pozwolenia na budowę.\nSzczegółowy opis przedmiotu zamówienia zawiera załącznik nr 2 do SIWZ – Szczegółowy opis przedmiotu zamówienia (koncepcja), a szczegółowe warunki realizacji załącz","awarded_value_eur":152964.33,"awarded":[{"suppliers":[{"id":6393,"name":"BBC Best Building Consultants sp. z o.o. sp. k."}]}]},{"id":539226,"date":"2021-04-16","title":"Przebudowa torowiska tramwajowego wraz z siecią trakcyjną w Sosnowcu w ciągu ulic: ul. Gen. W. Andersa od ul. Wojska Polskiego do Ronda Ludwik, -ul. 1 Maja od Ronda Ludwik do Ronda E. Gierka – zadanie 2.8.1","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych dla zadania pn.: „Przebudowa torowiska tramwajowego wraz z siecią trakcyjną w Sosnowcu w ciągu ulic: ul. Gen. W. Andersa od ul. Wojska Polskiego do Ronda Ludwik, - ul. 1 Maja od Ronda Ludwik do Ronda E. Gierka (obecna nazwa - Zagłębia Dąbrowskiego) – zadanie nr 2.8.1, w ramach realizacji Projektu pn.: „Zintegrowany Projekt modernizacji i rozwoju infrastruktury tramwajowej w Aglomeracji Śląsko - Zagłębiowskiej wraz z zakupem taboru tramwajow","awarded_value_eur":6141846.17,"awarded":[{"suppliers":[{"id":15997,"name":"Przedsiębiorstwo Inżynieryjnych Robót Kolejowych TOR-KRAK Sp. z o.o."}]}]},{"id":538599,"date":"2021-04-20","title":"Usługa wykonania badania ewaluacyjnego: „Ewaluacja wpływu RPO WSL 2014–2020 w obszarze wsparcia usług społecznych i zdrowotnych oraz systemu ochrony zdrowia w województwie śląskim”","description":"Przedmiotem zamówienia jest usługa wykonania badania ewaluacyjnego pn. „Ewaluacja wpływu RPO WSL 2014–2020 w obszarze wsparcia usług społecznych i zdrowotnych oraz systemu ochrony zdrowia w województwie śląskim”.","awarded_value_eur":21417.96,"awarded":[{"suppliers":[{"id":15781,"name":"Pracownia Badań i Doradztwa „Re-Source” Korczyński Sarapata Sp. j."}]}]},{"id":538589,"date":"2021-04-20","title":"Usługa wykonania optoelektronicznych satelitarnych danych obrazowych.","description":"1. Przedmiotem zamówienia jest usługa wykonania optoelektronicznych satelitarnych danych obrazowych.\n2. Wymogi, ilości oraz szczegółowy opis przedmiotu zamówienia zostały określone w dokumentacji przetargowej, która została zamieszczona na stronie internetowej zamawiającego: www.2rblog.wp.mil.pl oraz https://platformazakupowa.pl/pn/2rblog\n3. Zamawiający przewiduje prawo opcji. Prawo opcji oznacza, iż Zamawiający na pewno zakupi ilość gwarantowaną. Jednocześnie Wykonawcy nie przysługuje wobec Zam","awarded_value_eur":19641.14,"awarded":[{"suppliers":[{"id":15778,"name":"ASTRI Polska Sp. z o.o."}]}]},{"id":538543,"date":"2021-04-20","title":"Dostawa narzędzi do zabiegów, matryc do nacinania skóry oraz ostrzy do dermatomu do SPSK nr 1 PUM.","description":"Dostawa narzędzi do zabiegów, matryc do nacinania skóry oraz ostrzy do dermatomu do SPSK nr 1 PUM.\nSzczegółowy opis przedmiotu zamówienia znajduje się w załączniku nr 2 do SIWZ.","awarded_value_eur":4796.75,"awarded":[{"suppliers":[{"id":15734,"name":"Tau Katarzyna Ławer"}]},{"suppliers":[{"id":3920,"name":"Ortocare sp. z o.o."}]},{"suppliers":[{"id":5,"name":"Aesculap Chifa sp. z o.o."}]}]},{"id":538540,"date":"2021-04-20","title":"Wyposażenie Wielkopolskiego Centrum Zdrowia Dziecka w sprzęt medyczny – rehabilitacyjny.","description":"Przedmiotem zamówienia jest: Wyposażenie Wielkopolskiego Centrum Zdrowia Dziecka w sprzęt medyczny – rehabilitacyjny. W ramach ww. przedmiotu zamówienia wykonawca zobowiązany jest do: dostawy, montażu Wyposażenia wraz z jego uruchomieniem oraz przeprowadzeniem szkoleń dla osób wskazanych przez zamawiającego. Szczegółowy opis przedmiotu zamówienia został zawarty w załączniku nr 3 do SIWZ – Arkusze parametrów technicznych, który określa ilości i parametry.","awarded_value_eur":149876.81,"awarded":[{"suppliers":[{"id":1337,"name":"Ronomed sp. z o.o. sp.k."}]}]},{"id":538534,"date":"2021-04-20","title":"Dostawę infrastruktury specjalistycznej – aktywnego masera wodorowego, atomowych wzorców częstotliwości (zegarów), precyzyjnego przesuwnika częstotliwości, dystrybutorów częstotliwości.","description":"Przedmiotem zamówienia jest:\n1) część 1: dostawa aktywnego masera wodorowego – 1 szt.;\n2) część 2: dostawa atomowego wzorca częstotliwości – 2 szt.;\n3) część 3: dostawa precyzyjnego przesuwnika częstotliwości – 1 szt.;\n4) część 4: dostawa dystrybutora częstotliwości wzorcowych – 4 szt.","awarded_value_eur":491911.78,"awarded":[{"suppliers":[{"id":15728,"name":"SYSTEMICS-PAB Spółka z ograniczona odpowiedzialnością"}]},{"suppliers":[{"id":15729,"name":"Altaria Solutions Sp. z o.o."}]},{"suppliers":[{"id":15730,"name":"Altaria Solutions spółka z ograniczona odpowiedzialnością"}]}]},{"id":538457,"date":"2021-04-16","title":"Dostawa leków dla Milickiego Centrum Medycznego sp. z o.o. w Miliczu","description":"Zakres przedmiotu zamówienia obejmuje dostawę leków 28 części (pakietów) szczegółowo opisanych w załącznikach nr 2 do SIWZ (formularze cenowe), o wartości zamówienia przekraczającej łącznie kwotę określoną w przepisach wydanych na podst. art. 11 ust. 8 ustawy Pzp.","awarded_value_eur":322003.56,"awarded":[{"suppliers":[{"id":1,"name":"Asclepios S.A."}]},{"suppliers":[{"id":10,"name":"Farmacol-Logistyka sp. z o.o."}]},{"suppliers":[{"id":15,"name":"Sanofi-Aventis sp. z o.o."}]},{"suppliers":[{"id":17,"name":"LEK S.A."}]},{"suppliers":[{"id":18,"name":"Baxter Polska sp. z o.o."}]},{"suppliers":[{"id":23,"name":"Servier Polska Services sp. z o.o."}]},{"suppliers":[{"id":3,"name":"PGF S.A."},{"id":12677,"name":"Urtcica sp. z o.o."}]},{"suppliers":[{"id":3,"name":"PGF S.A."},{"id":4,"name":"Urtica sp. z o.o."}]},{"suppliers":[{"id":458,"name":"Janssen-Cilag Polska sp. z o.o."}]},{"suppliers":[{"id":5,"name":"Aesculap Chifa sp. z o.o."}]},{"suppliers":[{"id":9,"name":"Neuca S.A."}]}]},{"id":537740,"date":"2021-04-19","title":"Opracowanie dokumentacji STEŚ-R (studium techniczno-ekonomiczno-środowiskowe z elementami koncepcji programowej) dla zadania pn. „Budowa obwodnicy Sidziny w ciągu drogi krajowej nr 46”","description":"Przedmiotem zamówienia jest opracowanie dokumentacji projektowej etapu STEŚ-R (studium techniczno-ekonomiczno-środowiskowego z elementami koncepcji programowej) wraz z uzyskaniem decyzji o środowiskowych uwarunkowaniach dla zadania pn. „Budowa obwodnicy Sidziny w ciągu drogi krajowej nr 46”.","awarded_value_eur":522849.46,"awarded":[{"suppliers":[{"id":15514,"name":"Piotr Szymański Zakład Projektowo-Budowlany P.S. Projekt"}]}]},{"id":537737,"date":"2021-04-19","title":"Opracowanie dokumentacji STEŚ-R (studium techniczno-ekonomiczno-środowiskowe z elementami koncepcji programowej) dla zadania pn. „Budowa obwodnicy Prudnika w ciągu drogi krajowej nr 41”","description":"Przedmiotem zamówienia jest opracowanie dokumentacji projektowej etapu STEŚ-R (studium techniczno-ekonomiczno-środowiskowego z elementami koncepcji programowej) wraz z uzyskaniem decyzji o środowiskowych uwarunkowaniach dla zadania p.n. „Budowa obwodnicy Prudnika w ciągu drogi krajowej nr 41”.","awarded_value_eur":352224.84,"awarded":[{"suppliers":[{"id":15511,"name":"Mosty Katowice Sp. z o.o."}]}]},{"id":537724,"date":"2021-04-19","title":"Rozbudowa platformy wirtualizacyjnej wraz z usługą wsparcia technicznego dla urządzeń platformy wirtualizacyjnej FlexPod przez 36 miesięcy","description":"1. Przedmiotem zamówienia jest rozbudowa platformy wirtualizacyjnej wraz z usługą wsparcia technicznego dla urządzeń platformy wirtualizacyjnej FlexPod przez 36 miesięcy szczegółowo opisany w rozdziale II SIWZ – Opis przedmiotu zamówienia.\n2. Realizacja przedmiotu zamówienia obejmuje:\n1) rozbudowę platformy wirtualizacyjnej FlexPod;\n2) świadczenie wsparcia technicznego dla urządzeń dostarczonych oraz posiadanych przez Zamawiającego.","awarded_value_eur":378343.61,"awarded":[{"suppliers":[{"id":6895,"name":"Comtegra S.A."}]}]},{"id":537721,"date":"2021-04-19","title":"Usunięcie i zagospodarowanie odpadów niebezpiecznych, pozostałych po pożarze na działce nr ewid. 46/8 (obręb Wola Murowana), msc. Nowiny, gm. Sitkówka-Nowiny","description":"Przedmiotem zamówienia jest usunięcie odpadów niebezpiecznych, pozostałych po pożarze na działce nr ewid. 46/8 (obręb Wola Murowana), msc. Nowiny, gm. Sitkówka-Nowiny, wjazd na działkę od strony ul. Perłowej. Teren, na którym znajdują się odpady jest własnością Skarbu Państwa, w wieczystym użytkowaniu Spółki „Budopol Delta” Sp. z o.o., ul. Postępu 13/5, 02-676 Warszawa. Teren jest ogrodzony i zamknięty, niemonitorowany. Na działkę prowadzi bezpośredni zjazd z utwardzonej drogi powiatowej (ul. Pe","awarded_value_eur":1413475.83,"awarded":[{"suppliers":[{"id":5525,"name":"Hydrogeotechnika Sp. z. o.o."},{"id":15502,"name":"Geocoma Sp. z o.o., Sp. K."}]}]},{"id":537719,"date":"2021-04-19","title":"Pogwarancyjna obsługa serwisowa akceleratora Varian VitalBeam sn. 3356","description":"Przedmiotem zamówienia są usługi serwisowe urządzeń medycznych do radioterapii marki Varian VitalBeam sn. 3356 o, polegające w szczególności na wprowadzenie zalecanych przez producenta modyfikacji urządzeń, aktualizacji oprogramowania oraz udzielania wsparcia technicznego i aplikacyjnego. wykonywaniu przeglądów okresowych, napraw, wprowadzaniu zalecanych przez producenta modyfikacji urządzeń, aktualizacji oprogramowania oraz udzieleniu wsparcia technicznego i aplikacyjnego.","awarded_value_eur":559734.85,"awarded":[{"suppliers":[{"id":2997,"name":"Varian Medical Systems Poland Sp. z o.o."}]}]},{"id":537681,"date":"2021-04-19","title":"Przetarg nieograniczony na dostawy środków ochrony osobistej, obłożeń operacyjnych","description":"Przedmiotem zamówienia jest dostawa asortymentu szczegółowo opisanego w formularzu asortymentowo-cenowym – załączniku 2A, który stanowi integralną część Specyfikacji Istotnych Warunków Zamówienia.","awarded_value_eur":162984.09,"awarded":[{"suppliers":[{"id":15470,"name":"J. Chodacki, A. Misztal „Medica” Spółka jawna z siedzibą w Lubinie, ul. Przemysłowa 4A, 59-300 Lubin"}]},{"suppliers":[{"id":15471,"name":"Pani Barbara Stańczyk prowadząca działalność gospodarczą pod firmą Barbara Stańczyk Neomed z siedzibą w Piasecznie, ul. Michała Kajki, nr 18, 05-501 Piaseczno"}]},{"suppliers":[{"id":15472,"name":"Tioro Spółka z ograniczoną odpowiedzialnością z siedzibą w Tarnowskich Górach, ul. Towarowa 22, 42-600 Tarnowskie Góry"}]},{"suppliers":[{"id":15473,"name":"Pan Leon Kajfasz prowadzący działalność gospodarczą pod firmą Leon Kajfasz. Przedsiębiorstwo Produkcyjno-Handlowo-Usługowe „Adrianno Damianii” z siedzibą w Bachowicach, ul. Na Wzgórzach 27, 34-116 Spytkowice"}]},{"suppliers":[{"id":15474,"name":"EM Poland Spółka z ograniczoną odpowiedzialnością z siedzibą w Sulejówku, al. Piłsudskiego 63, 05-070 Sulejówek"}]},{"suppliers":[{"id":15475,"name":"Panep s.r.o., ul. Brněnská 1246, 665 01 Rosice u Brna"}]},{"suppliers":[{"id":15476,"name":"Pan Mieczysław Kruszelnicki prowadzący działalność gospodarczą pod firmą Mieczysław Kruszelnicki Firma Produkcyjno-Usługowo-Handlowa, ul. Chorwacka 45, 51-107 Wrocław"}]},{"suppliers":[{"id":15477,"name":"Pani Dorota Pusty prowadząca działalność gospodarczą pod firmą Zdrówko Dorota Pusty, ul. Brzoskwiniowa 52B, 91-365 Łódź"}]},{"suppliers":[{"id":15478,"name":"Pani Anna Nalewajko prowadząca działalność gospodarczą pod firmą Nalewajko Anna „Tradex\u0022 P.P.H., ul. Słowackiego 6, 26-670 Pionki"}]},{"suppliers":[{"id":15479,"name":"Abena Polska Spółka z ograniczoną odpowiedzialnością z siedzibą w Łozienicy, ul. Nowa 15, Łozienica, poczta 72-100 Goleniów"}]}]}]}