{"page_count":5975,"page_number":41,"page_size":100,"total":597411,"data":[{"id":528190,"date":"2021-03-30","title":"Usługa w ramach projektu- Współpraca szkoły z uczelnią- branża teleinformatyczna, monter sieci i urządzeń telekomunikacyjnych” realizowanym przez ZSP nr 1 we współpracy z PŁ współfin ze środków POWER","description":"Zadanie 1. Opracowanie programu nauczania dostosowanego potrzeb rynku pracy w zawodzie monter sieci i urządzeń telekomunikacyjnych na podbudowie szkoły podstawowej symbol cyfrowy 742202 w ramach projektu pn. „Współpraca szkoły z uczelnią- branża teleinformatyczna, monter sieci i urządzeń telekomunikacyjnych” realizowanym przez Zespół Szkół Ponadpodstawowych nr 1 im. Tadeusza Kościuszki w Tomaszowie Mazowieckim we współpracy z Politechniką Łódzką współfinansowanym ze środków Programu Operacyjnego","awarded_value_eur":6119.99,"awarded":[{"suppliers":[{"id":20223,"name":"1) Marek Dybiec; 2) Mariusz Dołowiec"}]},{"suppliers":[{"id":20224,"name":"1) Mariusz Stanisławski; 2) Marek Dybiec; 3) Mariusz Dołwiec; 4) Hubert Gąćkowski"}]},{"suppliers":[{"id":20226,"name":"1) Iwona Osuch; 2) Hubert Gąćkowski"}]},{"suppliers":[{"id":20227,"name":"1) Mariusz Stanisławski; 2) Marek Dybiec"}]},{"suppliers":[{"id":20228,"name":"1) Mariusz Dołowiec; 2) Hubert Gąćkowski"}]}]},{"id":527993,"date":"2021-03-30","title":"Budowa placu składowego do przetwarzania i magazynowania odpadów budowlanych i wielkogabarytowych oraz magazynowania złomu wraz z niezbędną infrastrukturą towarzyszącą","description":"Przedmiotem zamówienia jest: budowa placu składowego do przetwarzania i magazynowania odpadów budowlanych i wielkogabarytowych oraz magazynowania złomu wraz z niezbędną infrastrukturą towarzyszącą, w tym: budowa drogi wewnętrznej oraz budowa przyłącza wodociągowego i przyłącza kanalizacji technologicznej w ramach Instalacji Komunalnej w Czartorii, gm. Miastkowo. Szczegółowy zakres prac wskazano: - w projekcie wykonawczym - zał. nr 1 do SWZ, - specyfikacjach technicznych wykonania i odbioru robót","awarded_value_eur":448975.35,"awarded":[{"suppliers":[{"id":17477,"name":"SEGI-EKO"}]}]},{"id":527927,"date":"2021-03-30","title":"Termomodernizacja budynku PZS nr 3 wraz z budową parkingu i drogą dojazdową do szkoły:Część 1 - Termomodernizacja budynku PZS nr 3,Część 2 - Budowa parkingu i droga dojazdowa do szkoły","description":"a) Część 1 - Termomodernizacja budynku PZS nr 3:• wykonanie dokumentacji projektowej – zadanie 1• wykonanie prac budowlanych – termomodernizacja budynku PZS nr 3 – zadanie 2","awarded_value_eur":119622.88,"awarded":[{"suppliers":[{"id":17237,"name":"Domex Janusz Pióro, ul. Wodna 14, 83-400 Kościerzyna"}]}]},{"id":519221,"date":"2021-03-30","title":"Remont elewacji wraz z dociepleniem budynku, izolacją ścian fundamentowych i robotami towarzyszącymi zgodnie z dokumentacją projektową budynku przy ul. Sikorskiego 20 w Szczecinku","description":"„Remont elewacji z dociepleniem budynku, izolacją ścian fundamentowych i robotami towarzyszącymi zgodnie z dokumentacją projektową budynku przy ul. Sikorskiego 20 w Szczecinku” Zakres robót obejmuje między innymi:- wykonanie remontu z dociepleniem elewacji budynku wraz z izolacją ścian fundamentowych,- remont nadproży,- wymiana stolarki okiennej (części wspólne),- wykonanie obróbek blacharskich.","awarded_value_eur":39395.78,"awarded":[{"suppliers":[{"id":17779,"name":"Firma Usługowa Remontowo- Budowlana Kazimierz Tołkaczew"}]}]},{"id":519192,"date":"2021-03-30","title":"Przyjmowanie bezdomnych zwierząt z terenu gminy Grodzisk Mazowiecki wraz z opieką.","description":"Przedmiotem zamówienia jest „„Przyjmowanie bezdomnych zwierząt z terenu gminy Grodzisk Mazowiecki wraz z opieką.Szczegółowy opis przedmiotu zamówienia i zakres zawiera załącznik nr 5 do SWZ.","awarded_value_eur":39443.41,"awarded":[{"suppliers":[{"id":17999,"name":"Fundacja Międzynarodowy Ruch na Rzecz Zwierząt Viva"}]}]},{"id":519157,"date":"2021-03-30","title":"Opracowanie dokumentacji projektowej na budowę ul. Glinianej w Bełchatowie, realizowanej w ramach zadania inwestycyjnego: ”Projekt budowlany budowy ul. Glinianej i ul. Stalowej”","description":"1. Przedmiotem zamówienia jest opracowanie dokumentacji projektowej na budowę ul. Glinianej w Bełchatowie, w ramach zadania inwestycyjnego: „Projekt budowlany budowy ul. Glinianej i ul. Stalowej”, zgodnie z załącznikami do SWZ zamieszczonymi pod adresem: https://platformazakupowa.pl/pn/belchatow","awarded_value_eur":23988.17,"awarded":[{"suppliers":[{"id":15256,"name":"GRZEGORZ PIWNIK INVEST"}]}]},{"id":518982,"date":"2021-03-29","title":"Koszenie terenów zielonych na obszarze Miasta i Gminy Serock w roku 2021","description":"Przedmiotem zamówienia jest koszenie terenów zielonych przy ciągach pieszych, pieszo - rowerowych, skwerów, trawników ulicznych, parku miejskiego, placów zabaw, terenów przy przystankach autobusowych, skarp rowów, dokaszanie przy znakach, słupkach i barierkach drogowych, ogrodzeniach itp. Ponadto zamówienie obejmuje grabienie i wywożenie skoszonej trawy oraz zbieranie i wywożenie odpadów ze skoszonych terenów.","awarded_value_eur":32090.68,"awarded":[{"suppliers":[{"id":2485,"name":"REMONDIS Sp. z o.o."}]}]},{"id":518976,"date":"2021-03-29","title":"Utrzymanie oznakowania poziomego na terenie miasta Zabrze w roku 2021 z podziałem na części.","description":"Przedmiot niniejszego zamówienia stanowi robota budowlana polegająca na wykonaniu oznakowania poziomego dróg na terenie miasta Zabrze w roku 2021 realizowana metodą cienkowarstwową","awarded_value_eur":91152.34,"awarded":[{"suppliers":[{"id":4176,"name":"Saferoad Grawil sp. z o.o."}]}]},{"id":518864,"date":"2021-03-29","title":"Konserwacja i naprawa sieciowego sprzętu do przetwarzania danych wraz z usługami w zakresie wsparcia teleinformatycznego","description":"Przedmiot zamówienia obejmować będzie konserwację i naprawę infrastruktury teleinformatycznej wraz z systemami zabezpieczającymi Zamawiającego. W szczególności przedmiot zamówienia obejmować będzie konserwację i naprawę sieciowego sprzętu do przetwarzania danych wraz z usługami w zakresie wsparcia teleinformatycznego poprzez świadczenie usług serwisu pogwarancyjnego serwerowego systemu wsparcia portalu (pkt. 1), serwisu pogwarancyjnego i gwarancyjnego serwerowego systemu poczty elektronicznej (p","awarded_value_eur":165850.77,"awarded":[{"suppliers":[{"id":885,"name":"COMP S.A."},{"id":4119,"name":"ENIGMA SYSTEMY OCHRONY INFORMACJI sp. z o.o."}]}]},{"id":518820,"date":"2021-03-29","title":"Budowa zejścia na plażę nr 17 w Ustroniu Morskim","description":"Zakres przedmiotu zamówienia obejmuje, w szczególności: 1. budowę drogi leśnej o szerokości 3 m z drobnowymiarowych elementów betonowych (etap I),2. budowę drogi leśnej o szerokości 3 m o nawierzchni mineralno-żywicznej (etap I oraz etap II),3. budowę drogi leśnej o szerokości 3 m o nawierzchni pomostowej (etap II),4. montaż ławek i koszy na śmieci (etap I oraz etap II),5. budowę parkingu dla samochodów osobowych (etap I),6. wykonanie oświetlenia ulicznego wzdłuż dojścia na plażę (etap I oraz et","awarded_value_eur":136529.86,"awarded":[{"suppliers":[{"id":17482,"name":"Przedsiębiorstwo Robót Inżynieryjnych „PRIN\u0022 Jacek Zadka"}]}]},{"id":518786,"date":"2021-03-29","title":"Dostawa oleju napędowego dla \u0022MUNDO\u0022 Miejskie Przedsiębiorstwo Gospodarki Odpadami Sp.z o.o. w Lubinie w likwidacji","description":"1.1. Przedmiotem zamówienia są dostawy oleju napędowego w ilości do 6.000 litrów miesięczne (dostawy odbywały się będą 2-3 razy w miesiącu po 2.000 litrów każda z dostaw). 1.2. Zamówienie obejmuje kompletną usługę dostawy oleju napędowego sprzętem pozostającym w dyspozycji Wykonawcy pod wyznaczony zbiornik-stację paliw na terenie siedziby Zamawiającego przy ul. Zielonej 1 w Lubinie. 1.3. W okresie realizacji umowy całkowita ilość dostarczonego oleju napędowego nie przekroczy 100.000 litrów.","awarded_value_eur":0.83,"awarded":[{"suppliers":[{"id":3253,"name":"PETROJET Sp. z o.o."}]}]},{"id":518758,"date":"2021-03-29","title":"Wykonanie usług z zakresu gospodarki leśnej na terenie Leśnictwa Mścice w roku 2021","description":"Przedmiotem zamówienia są usługi z zakresu gospodarki leśnej zgodnie z określeniem w art. 6 ust. 1 pkt. 1 ustawy z dnia 28 września 1991 r. o lasach (tekst jedn.: Dz. U. z 2020 r., poz. 1463 z późn. zm. – „Ustawa o lasach”) obejmujące prace z zakresu hodowli i ochrony lasu, ochrony przeciwpożarowej, pozyskania i zrywki drewna na terenie Leśnictwa Mścice w Nadleśnictwie Karnieszewice w roku 2021. 2). Zakres rzeczowy przedmiotu zamówienia obejmuje sumaryczne ilości prac z zakresu hodowli i ochrony","awarded_value_eur":92029.68,"awarded":[{"suppliers":[{"id":3088,"name":"ROSOŁOWSKI KAZIMIERZ \u0022USŁUGI LEŚNE\u0022"}]}]},{"id":518749,"date":"2021-03-24","title":"Świadczenie usługi w zakresie wykonywania napraw bieżących, konserwacji oraz okresowych przeglądów technicznych rezonansu magnetycznego Brivo MR355 1,5 T firmy GE Healthcare Technologies","description":"Świadczenie usługi w zakresie wykonywania napraw bieżących, konserwacji oraz okresowych przeglądów technicznych rezonansu magnetycznego Brivo MR355 1,5 T firmy GE Healthcare Technologies","awarded_value_eur":31122.82,"awarded":[{"suppliers":[{"id":299,"name":"GE Medical Systems Polska Sp. z o.o."}]}]},{"id":518683,"date":"2021-03-29","title":"Dostawa mięsa i przetworów mięsnych do obiektów Wrocławskiego Zespołu Żłobków Nr postępowania: ZP-6/WZŻ/2021","description":"1. Przedmiotem postępowania są sukcesywne dostawy mięsa i przetworów mięsnych do obiektów Wrocławskiego Zespołu Żłobków, na podstawie zamówień cząstkowych składanych drogą mailową przez Zamawiającego, w asortymencie zgodnym z załącznikiem nr 1A do SWZ, stanowiącym jednocześnie Formularz asortymentowo - cenowy.2. Przedmiot zamówienia realizowany będzie zgodnie z wymaganiami Zamawiającego określonymi w dokumencie pn.: „Opis przedmiotu zamówienia mięso i przetwory mięsne”, stanowiącym załącznik do ","awarded_value_eur":41605.69,"awarded":[{"suppliers":[{"id":3993,"name":"Angelika Uchańska PHU „BLUGEL”"}]}]},{"id":518651,"date":"2021-03-29","title":"Dostawa sprzętu komputerowego i peryferyjnego dla Akademii Morskiej w Szczecinie","description":"1) Przedmiotem zamówienia jest sprzedaż wraz z dostarczeniem sprzętu komputerowego i peryferyjnego dla Akademii Morskiej w Szczecinie. 2) Dokładny opis przedmiotu zamówienia określa załącznik nr 1a do SWZ oraz załącznik A-B.Wszystkie wymagania określone w dokumentach wskazanych powyżej stanowią wymagania minimalne, a ich spełnienie jest obligatoryjne. Niespełnienie ww. wymagań minimalnych będzie skutkować odrzuceniem oferty jako niezgodnej z warunkami zamówienia na podstawie art. 226 ust. 1 pkt ","awarded_value_eur":1648.08,"awarded":[{"suppliers":[{"id":3238,"name":"PIXEL Centrum Komputerowe Tomasz Dziedzic"}]},{"suppliers":[{"id":1534,"name":"ATA Szczecin Sp. z o.o."}]},{"suppliers":[{"id":3752,"name":"EL TORO Bobrowski Blatkiewicz Spółka Jawna"}]}]},{"id":518633,"date":"2021-03-16","title":"Remont elewacji budynku mieszkalnego zlokalizowanego na obszarze rewitalizowanym w Polkowicach - ul. Wołodyjowskiego 1-5","description":"1.Przedmiotem zamówienia jest wykonanie robót budowlanych dotyczących - Remontu elewacji budynku mieszkalnego zlokalizowanego na obszarze rewitalizowanym w Polkowicach - ul. Wołodyjowskiego 1-5Kody CPV :45443000-4 Roboty elewacyjne45442110-1 Malowanie budynków2. Roboty budowlane obejmują wykonanie miedzy innymi:1) Ustawienie rusztowań rurowych na całej powierzchni ścian.2) Zmycie kurzu i glonów na całej powierzchni przewidzianej do malowania.3) Uzupełnienie tynków.4) Gruntowanie całej powierzchn","awarded_value_eur":52409.51,"awarded":[{"suppliers":[{"id":17271,"name":"Zakład Budowlany MICHALAK Sp. z o.o."}]}]},{"id":518607,"date":"2021-03-29","title":"Prace eksploatacyjno – interwencyjne urządzeń oczyszczających wody opadowe i roztopowe zlokalizowanych na drogach wojewódzkich Świętokrzyskiego Zarządu Dróg Wojewódzkich","description":"Przedmiotem zamówienia jest sukcesywne wykonanie prac eksploatacyjno-interwencyjnych urządzeń oczyszczających wody opadowe i roztopowe oraz utrzymanie i konserwacja Przepompowni Wód Deszczowych zlokalizowanych na drogach wojewódzkich Świętokrzyskiego Zarząd Dróg Wojewódzkich w podziale na trzy zadania częściowe:Zadanie Nr 1: Prace eksploatacyjno – interwencyjne urządzeń oczyszczających wody opadowe i roztopowe zlokalizowanych na terenie Rejonu Dróg.Czynności eksploatacyjne urządzeń są kontynuacj","awarded_value_eur":118387.57,"awarded":[{"suppliers":[{"id":17894,"name":"EKOSERVICE Spółka z ograniczoną odpowiedzialnością USŁUGI Spółka komandytowa"}]},{"suppliers":[{"id":17895,"name":"Elposerwis Sp. z o.o."}]}]},{"id":517272,"date":"2021-02-11","title":"Dostawa sprzętu komputerowego i aparatu fotograficznego dla potrzeb realizacjiprojektu pn. „Zawodowe B2B w Zespole Szkół Usług i Przedsiębiorczości w Płocku”.","description":"Dostawa komputerów przenośnych dla technika gastronomii.","awarded_value_eur":9881.47,"awarded":[{"suppliers":[{"id":3612,"name":"PRZP Systemy Informacyjne Sp. z o.o."}]},{"suppliers":[{"id":1737,"name":"MPC Paweł Oleksiewicz"}]}]},{"id":517042,"date":"2021-02-10","title":"Przebudowa ulicy Miodowej w Karczowie (dz. nr 319, 247/2 obręb Karczów)","description":"1. Przedmiotem zamówienia jest „Przebudowa ulicy Miodowej w Karczowie (dz. nr 319, 247/2 obręb Karczów)”, zgodnie z dokumentacją projektową i specyfikacją techniczną wykonania i odbioru robót budowlanych. Dokumenty te stanowią załączniki do niniejszej specyfikacji.2. Zadanie inwestycyjne obejmuje m.in.: 1) Roboty pomiarowe i ziemne, 2) Roboty ziemne, korytowanie, 3) Organizację, zagospodarowanie i likwidację placu budowy,4) Próby i odbiory z udziałem użytkownika, inwestora i wymaganych instytucj","awarded_value_eur":20628.18,"awarded":[{"suppliers":[{"id":14325,"name":"VIANKO Sp. z o.o."}]}]},{"id":515245,"date":"2021-02-09","title":"Rewitalizacja Parku Miejskiego przy ul. Dworcowej w Brzeszczach (zadanie wieloletnie)","description":"Przedmiotem zamówienia jest zadanie pn. \u0022Rewitalizacja Parku Miejskiego przy ul. Dworcowej w Brzeszczach (zadanie wieloletnie)\u0022 współfinansowana ze środków budżetu państwa w ramach Programu \u0022Oświęcimski strategiczny program rządowy - Etap VI 2021-2025\u0022.","awarded_value_eur":1390380.19,"awarded":[{"suppliers":[{"id":1643,"name":"FBSerwis S.A."}]}]},{"id":515102,"date":"2021-02-18","title":"Zimowe utrzymanie dróg powiatowych i wojewódzkich w sezonie zimowym 2020/2021 dla Powiatu Oleśnickiego - Zarząd Dróg Powiatowych w Oleśnicy","description":"Zimowe utrzymanie dróg powiatowych i wojewódzkich w sezonie zimowym 2020/2021 przez Powiat Oleśnicki - Zarząd Dróg Powiatowych w Oleśnicy. Teren działania obwodu drogowego w Oleśnicy Część I (Zadanie nr 1):250 godz. praca piaskarkiSamochód ciężarowy z minimum 2 osiami napędowymi do piaskarki ŚNIEŻKA oraz pługa PO-97. Ładowność powyżej 15 ton lub pojazd specjalny do zimowego utrzymania dróg jako nośnik pod ww. sprzęt stanowiący własność Zamawiającego, wraz z pracą kierowcy.Samochód ciężarowy z mi","awarded_value_eur":57849.10,"awarded":[{"suppliers":[{"id":3864,"name":"Usługi Budowlano Sprzętowe BUD MAR Marcin Myszakowski"}]},{"suppliers":[{"id":3863,"name":"Zakład Mechanizacji w Stradomii Wierzchniej Sp. z o.o."}]},{"suppliers":[{"id":3865,"name":"Zakład Gospodarki Komunalnej Sp. z o.o."}]},{"suppliers":[{"id":1889,"name":"Usługi Transportowo Towarowe Arkadiusz Fuss"}]},{"suppliers":[{"id":3864,"name":"Usługi Budowlano Sprzętowe BUD MAR Marcin Myszakowski"}]},{"suppliers":[{"id":977,"name":"Zakład Budowlano-Montażowy Krzysztof Lentka"}]}]},{"id":514843,"date":"2021-02-17","title":"Opracowanie dokumentacji projektowych w branży drogowej","description":"1. Przedmiotem niniejszego zamówienia jest opracowanie kompleksowych dokumentacji projektowych w branży drogowej gotowych do złożenia lub wraz z uzyskaniem dokumentów zezwalających na rozpoczęcie robót budowlanych, tj: 1) pozwolenie na budowę uzyskane na podstawie ustawy z dnia 7 lipca 1994 r. Prawo budowlane (Dz. U. z 2020 r., poz 1333 ze zm.) lub2) zgłoszenie uzyskane na podstawie ustawy z dnia 7 lipca 1994 r. Prawo budowlane (Dz. U. z 2020 r., poz 1333 ze zm.).2. Zamówienie obejmuje także peł","awarded_value_eur":37432.28,"awarded":[{"suppliers":[{"id":19061,"name":"VIA-DUKT Robert Wdowiak"}]},{"suppliers":[{"id":19062,"name":"Biuro Projektów Drogowych Beata Lang"}]}]},{"id":514244,"date":"2021-02-24","title":"Wykonanie instalacji etażowego gazowego centralnego ogrzewania w 5 lokalach mieszkalnych w Bielsku-Białej","description":"Przedmiotem zamówienia jest wykonanie instalacji etażowego gazowego centralnego ogrzewania w 5 lokalach mieszkalnych w Bielsku-Białej:1) przy ul. 11 Listopada 86/11,2) przy ul. gen. Józefa Kustronia 43/3,3) przy ul. gen. Józefa Kustronia 43/4,4) przy ul. Towarzystwa Szkoły Ludowej 15/11,5) przy ul. Cichej 8/1.","awarded_value_eur":18029.19,"awarded":[{"suppliers":[{"id":17057,"name":"PPHU \u0022INSTAL-GREŃ\u0022 Józef Greń"}]}]},{"id":513694,"date":"2021-02-22","title":"Wykonanie instalacji etażowego gazowego centralnego ogrzewania w 5 lokalach mieszkalnych w Bielsku-Białej","description":"Przedmiotem zamówienia jest wykonanie instalacji etażowego gazowego centralnego ogrzewania w 5 lokalach mieszkalnych w Bielsku-Białej:1) przy ul. Cieszyńskiej 36/1,2) przy ul. 1 Maja 12a/3,3) przy ul. Mikołaja Kopernika 1/6,4) przy ul. Mikołaja Kopernika 1/8,5) przy ul. Młyńskiej 58/4.","awarded_value_eur":18558.22,"awarded":[{"suppliers":[{"id":17057,"name":"PPHU \u0022INSTAL-GREŃ\u0022 Józef Greń"}]}]},{"id":513391,"date":"2021-02-26","title":"Świadczenie usług wsparcia technicznego systemu SSL VPN","description":"1. Przedmiotem zamówienia jest:1) Realizacja lub zapewnienie, w okresie 12 miesięcy, świadczenia usług wsparcia technicznego posiadanego przez Zamawiającego Sprzętu:a) jedno urządzenie Pulse Secure PSA5000 wraz z Oprogramowaniem wskazanym w pkt 2 lit. a poniżej,2) Realizacja lub zapewnienie świadczenia usług wsparcia (support) na okres 12 miesięcy posiadanego przez Zamawiającego Oprogramowania:a) Pulse Connect Secure zainstalowanego na Sprzęcie w zakresie 1 (jednej) licencji typu systemowego Pul","awarded_value_eur":3315.22,"awarded":[{"suppliers":[{"id":17479,"name":"CC Otwarte Systemy Komputerowe Sp. z o.o."}]}]},{"id":513269,"date":"2021-02-26","title":"Dostawa materiałów zużywalnych -Patomorfologia","description":"Parafina histopatologiczna","awarded_value_eur":37960.29,"awarded":[{"suppliers":[{"id":1352,"name":"OPTA-TECH Sp. z o.o."}]},{"suppliers":[{"id":4160,"name":"PIK Instruments Sp. z o.o"}]},{"suppliers":[{"id":393,"name":"ELEKTRO MED Grzegorz Pałkowski"}]},{"suppliers":[{"id":15761,"name":"ANGA ANIOŁA TOMASZ ANIOŁA"}]},{"suppliers":[{"id":17465,"name":"Comex Deweloperstwo Spółką z ograniczoną odpowiedzialnością Spółką Komandytową"}]},{"suppliers":[{"id":35,"name":"AQUA-MED. ZPAM – KOLASA SP.J"}]},{"suppliers":[{"id":456,"name":"MAR-FOUR Marian Siekierski"}]},{"suppliers":[{"id":862,"name":"Kawa.ska Sp. z o.o."}]}]},{"id":513137,"date":"2021-02-22","title":"Świadczenie usług bezpośredniej ochrony fizycznej mienia na terenie składowiska odpadów zlokalizowanego na północ od m. Marcinowo, gm. Trzebnica","description":"1. Przedmiotem zamówienia jest świadczenie usług bezpośredniej ochrony fizycznej mienia na terenie składowiska odpadów zlokalizowanego na północ od m. Marcinowo, gm. Trzebnica.2. Przedmiotem zamówienia jest świadczenie usług polegających na sprawowaniu dozoru nad składowiskiem odpadów zlokalizowanym na północ od miejscowości Marcinowo, gm. Trzebnica, zwanym dalej „Obiektem” oraz ochronie mienia znajdującego się na jego terenie.Szacowana ilość roboczogodzin w ciągu 12 m-cy wykonywania usługi wyno","awarded_value_eur":30193.63,"awarded":[{"suppliers":[{"id":17706,"name":"Tom Service Sp. z o.o."}]}]},{"id":513129,"date":"2021-02-26","title":"Remont nawierzchni bitumicznej na drodze powiatowej nr 1710B Kłopoty Stanisławy - Makarki - Grodzisk","description":"1. Przedmiotem zamówienia jest wykonanie remontu nawierzchni bitumicznej na drodze powiatowej nr 1710B Kłopoty Stanisławy - Makarki - Grodzisk.Zadanie stanowi odcinek długości 4,150 km zlokalizowany na terenie Gminy Grodzisk w ciągu drogi powiatowej nr 1710B. Na przedmiotowej drodze w ramach remontu planuje się:- wykonanie warstwy ścieralnej z masy mineralno-asfaltowej – grubość 4cm i średnio 4cm warstwa wyrównawcza , klasa - Z, szerokość jezdni 5,10m ÷ 7,00m, obciążenie ruchem – KR1, - wykonani","awarded_value_eur":304808.13,"awarded":[{"suppliers":[{"id":3935,"name":"P.W. WIKRUSZ Adam Witkowski"}]}]},{"id":512980,"date":"2021-02-25","title":"Rozbudowa drogi powiatowej nr 1718B Kłopoty Patry - Wiercień Duży","description":"1. Przedmiotem zamówienia jest wykonanie rozbudowy drogi powiatowej nr 1718B Kłopoty Patry - Wiercień Duży.Zadanie stanowi jeden odcinek długości 3,125km zlokalizowany na terenie Gminy Siemiatycze w m. Kłopoty Patry w ciągu drogi powiatowej nr 1718B. Na przedmiotowej drodze w ramach rozbudowy planuje się:- wykonanie nawierzchni bitumicznej z masy mineralno-asfaltowej (warstwa wiążąca - 5cm, warstwa ścieralna - 4cm), szerokość jezdni 5,00m, klasa - L, obciążenie ruchem – KR-1, - wykonanie poboczy","awarded_value_eur":361992.79,"awarded":[{"suppliers":[{"id":15675,"name":"Przedsiębiorstwo Robót Drogowych \u0022Regionalne Drogi Podlaskie\u0022 Sp. z o.o."}]}]},{"id":512891,"date":"2021-02-25","title":"Wykonywanie gminnego publicznego drogowego transportu zbiorowego na linii komunikacyjnej P Pozowice - Skawina","description":"Przedmiotem zamówienia jest świadczenie usług gminnego transportu zbiorowego na terenie Gminy Skawina, na linii komunikacyjnej P Pozowice – Facimiech – Ochodza – Kopanka - Skawina - wg rozkładu jazdy uzgodnionego z Zamawiającym. Przewidywany zakres zamówienia: długość trasy - 34,2 km, przewidywana liczba kursów w okresie realizacji zamówienia - 2 798, przewidywana ilość wozokilometrów - 95 692Usługi transportowe na linii komunikacyjnej P świadczone będą:a) w dni powszednie – 8 kursów w godzinach","awarded_value_eur":35555.03,"awarded":[{"suppliers":[{"id":19391,"name":"PHU \u0022WAMA\u0022 Wiesław Szczęśniak"}]}]},{"id":512414,"date":"2021-03-03","title":"Budowa oświetlenia w ulicy Wilsona do granic miasta Zielonka","description":"Przedmiotem zamówienia jest Budowa linii kablowej oświetlenia drogowego w m. Zielonka przy ul. Wilsona obejmująca swoim zakresem budowę linii kablowej oświetlenia oraz montaż słupów w ilości 8 szt. i opraw oświetleniowych w ilości 8 szt. Do oświetlenia dobrano oprawy wykonane w technologii LED o mocy źródeł światła 29W. W celu zachowania normatywnych parametrów oświetlenia zastosowane oprawa powinny charakteryzować się parametrami nie gorszymi niż:- materiał korpusu – odlew aluminium,- oprawa be","awarded_value_eur":7629.60,"awarded":[{"suppliers":[{"id":17315,"name":"ELES-BUD Ewa Strusińska"}]}]},{"id":512290,"date":"2021-03-03","title":"Zakup i sukcesywna dostawa artykułów biurowych na potrzeby pracowników UMWL w Lublinie zaangażowanych w realizację RPO WL na lata 2014-2020 i Programu Operacyjnego Pomoc Techniczna na lata 2014-2020","description":"Przedmiotem zamówienia jest zakup i sukcesywna dostawa artykułów biurowych na potrzeby pracowników UMWL w Lublinie zaangażowanych w realizację Regionalnego Programu Operacyjnego Województwa Lubelskiego na lata 2014-2020 i Programu Operacyjnego Pomoc Techniczna na lata 2014-2020 na potrzeby funkcjonowania Sieci Punktów Informacyjnych Funduszy Europejskich (PIFE) w Województwie Lubelskim. Szczegółowy opis przedmiotu zamówienia znajduje się w Załączniku nr 1 do SWZ.","awarded_value_eur":10529.39,"awarded":[{"suppliers":[{"id":21864,"name":"BIURO-PLUS Lucyna i Adam Koptyra spółka jawna"}]}]},{"id":511839,"date":"2021-03-02","title":"Wykonanie remontu wiaduktu WD-6a nad drogą ekspresową S7e w miejscowości Wiśniówka w ciągu łącznicy L01P km lokalny 6\u002B513 (S7e wiadukt, m. Wiśniówka 0,664)","description":"Wykonanie remontu wiaduktu WD-6a nad drogą ekspresową S7e w miejscowości Wiśniówka w ciągu łącznicy L01P km lokalny 6\u002B513 (S7e wiadukt, m. Wiśniówka 0,664)","awarded_value_eur":227731.78,"awarded":[{"suppliers":[{"id":17944,"name":"PRIMOST POŁUDNIE SP. Z O.O."}]}]},{"id":510993,"date":"2021-03-05","title":"Przebudowa drogi gminnej Grabica - Lutosławice Szlacheckie","description":"1. PRZEDMIOTEM ZAMÓWIENIA JEST przebudowa drogi gminnej Grabica – Lutosławice o długości 3681,22 m, Gmina Grabica, powiat piotrkowski, woj. łódzkie.2. W ramach realizacji przedmiotowego zadania przewiduje się wykonanie m.in. następującego zakresu rzeczowego: a) Etap I: roboty pomiarowe; roboty ziemne; podbudowa; nawierzchnia; rowy; pobocza,  zjazdy, oznakowanie.b) Etap II: roboty pomiarowe; roboty ziemne; podbudowa; nawierzchnia; rowy; pobocza,  zjazdy, oznakowanie.c) Etap III: ","awarded_value_eur":429172.88,"awarded":[{"suppliers":[{"id":17596,"name":"PRZEDSIEBIORSTWO ROBÓT DROGOWO-MOSTOWYCH SPÓŁKA Z O. O."}]}]},{"id":510831,"date":"2021-03-05","title":"„Dostawa mebli biurowych dla jednostek Uniwersytetu Wrocławskiego - 4 części”","description":"1. Przedmiotem zamówienia jest dostawa polegająca na dostawie mebli biurowych dla jednostek Uniwersytetu Wrocławskiego.Część 1 - dla Biura Zamówień Publicznych Uniwersytetu Wrocławskiego;","awarded_value_eur":21785.88,"awarded":[{"suppliers":[{"id":20154,"name":"Centum SEDNO Sp. z o.o."}]},{"suppliers":[{"id":20155,"name":"FHU ANEX Wiesław Stanuszek"}]},{"suppliers":[{"id":20156,"name":"Przedsiębiorstwo Handlowe LOBOS"}]}]},{"id":510752,"date":"2021-02-25","title":"Całodobowa ochrona fizyczna osób i mienia Centralnego Ośrodka Sportu w Warszawie przy ul. Łazienkowskiej 6a w okresie 24 miesięcy.","description":"Przedmiotem zamówienia jest Całodobowa ochrona fizyczna osób i mienia Centralnego Ośrodka Sportu w Warszawie przy ul. Łazienkowskiej 6a w okresie 24 miesięcy","awarded_value_eur":506216.09,"awarded":[{"suppliers":[{"id":792,"name":"Agencja Ochrony MK Sp. z o.o."}]}]},{"id":510735,"date":"2021-02-22","title":"Budowa kanalizacji deszczowej wraz z odtworzeniem nawierzchni w ulicy Langiewicza oraz budowa kanalizacji deszczowej wraz z odtworzeniem nawierzchni na ulicy Poniatowskiego w Grodzisku Mazowieckim.","description":"Ogólny zakres robót obejmuje:1) Budowę kanalizacji deszczowej w ul. Langiewicza– dokończenie robót;2) Odtworzenie nawierzchni po robotach kanalizacyjnych w ul. Langiewicza;3) Budowę kanalizacji deszczowej w ul. Poniatowskiego (odcinek podstawowy) – dokończenie robót. Odcinek podstawowy w ulicy Poniatowskiego obejmuje rozpoczęte roboty budowlane kanalizacji deszczowej pomiędzy studniami D1 – D6.4) Odtworzenie nawierzchni po robotach kanalizacyjnych w ul. Poniatowskiego (odcinek podstawowy);5) Bud","awarded_value_eur":628103.83,"awarded":[{"suppliers":[{"id":16631,"name":"MABAU sp. z o.o. sp.k."}]}]},{"id":510594,"date":"2021-03-04","title":"DOSTAWA WODY MINERALNEJ, SOKÓW ORAZ NAPOJÓW GAZOWANYCH I NIEGAZOWANYCH","description":"Przedmiotem zamówienia jest dostawa wody mineralnej, soków oraz napojów gazowanych i niegazowanych. Szczegółowy opis przedmiotu zamówienia, wraz z podaniem wymaganych ilości, został określony w załączniku nr 1 do SWZ.","awarded_value_eur":100019.04,"awarded":[{"suppliers":[{"id":7047,"name":"HURTOWNIA BB BOŻENA BĄK"}]}]},{"id":509740,"date":"2021-03-09","title":"Remont w trybie awaryjnym mostu stalowego z pomostem drewnianym w ciągu drogi powiatowej nr 1727K Lanckorona – Jastrzębia – Kopań – Lanckorona w m. Jastrzębia w km 2\u002B745","description":"Przedmiot zamówienia obejmuje remont w trybie awaryjnym mostu stalowego z pomostem drewnianym w ciągu drogi powiatowej nr 1727K Lanckorona – Jastrzębia – Kopań – Lanckorona w m. Jastrzębia w km 2\u002B745 w szczególności: frezowanie nawierzchni grub. 5cm rozbiórka nawierzchni bitumicznej grub. 5cm rozbiórka podbudowy tłuczniowej grub. 5cm rozbiórka pomostu drewnianego z drewna fi 22cm rozbiórka poręczy drewnianych - prawostronnych i lewostronnych  rozbiórka bezpiecznika szer. 0,50m – prawostron","awarded_value_eur":21505.96,"awarded":[{"suppliers":[{"id":17368,"name":"BRUK-SPEC Przedsiębiorstwo Budowlane Mateusz Gancarczyk"}]}]},{"id":509689,"date":"2021-03-09","title":"Budowa mostu przez rzekę Dunaj w ciągu drogi krajowej nr 9 w km 62\u002B827 w miejscowości Rudka","description":"„Budowa mostu przez rzekę Dunaj w ciągu drogi krajowej nr 9 w km 62\u002B827 w miejscowości Rudka”","awarded_value_eur":729877.58,"awarded":[{"suppliers":[{"id":17944,"name":"PRIMOST POŁUDNIE Sp. z o.o."}]}]},{"id":509677,"date":"2021-03-09","title":"Usługi dozoru i ochrony osób, obiektów oraz mienia Akademii Sztuk Pięknych im. Jana Matejki w Krakowie w budynkach położonych w Zakopanem (34-500) przy ul. Harenda 16","description":"1. Przedmiotem niniejszego zamówienia są usługi dozoru i ochrony osób, obiektów oraz mienia Akademii Sztuk Pięknych im. Jana Matejki w Krakowie w budynkach Domu Pracy Twórczej i Domu Plenerowym Akademii Sztuk Pięknych im. Jana Matejki w Krakowie, położonych w Zakopanem (34-500) przy ul. Harenda 16.2. Szczegółowy opis przedmiotu zamówienia zawiera:2.1. załącznik nr 1 do SWZ - opis przedmiotu zamówienia,2.2. załącznik nr 1A do SWZ - karta obowiązków Wykonawcy.","awarded_value_eur":31323.69,"awarded":[{"suppliers":[{"id":19507,"name":"Usługowa Spółdzielnia Inwalidów"},{"id":19509,"name":"„Zak-Cop” Sp. z o.o.,"}]}]},{"id":509601,"date":"2021-03-05","title":"Opracowanie dokumentacji projektowo-kosztorysowej dla dróg gminnych","description":"1) Opracowanie dokumentacji projektowo-kosztorysowej dla zadania inwestycyjnego pn. „Przebudowa ulicy Tuwima w Łasku” – część I. sygnatura postępowania RO.271.2.2021Zadanie inwestycyjne pn. „Przebudowa ulicy Tuwima w Łasku” (działki nr ewid.1, 2 obręb 7 Łask) polegać będzie na przebudowie ulicy Tuwima położonej w miejscowości Łask-Kolumna na odcinku ok. 640 m, od skrzyżowania z drogą wojewódzka nr 482 do skrzyżowania z ul. Kresową, zgodnie z warunkami umowy i Specyfikacji Warunków Zamówienia. W ","awarded_value_eur":41682.15,"awarded":[{"suppliers":[{"id":17501,"name":"Przedsiębiorstwo Wielobranżowe „PROJ-MASZ” Dorota Cieszyńska"}]},{"suppliers":[{"id":17501,"name":"Przedsiębiorstwo Wielobranżowe „PROJ-MASZ” Dorota Cieszyńska"}]},{"suppliers":[{"id":17502,"name":"Pracownia Inżynierii Drogowej Kamil Milczak"}]}]},{"id":509562,"date":"2021-03-09","title":"Utworzenie bazy danych GESUT I BDOT 500 na terenie miasta Opalenica","description":"1. Przedmiotem zamówienia jest utworzenie powiatowej bazy danych geodezyjnej ewidencji sieci uzbrojenia terenu i bazy danych obiektów topograficznych na terenie miasta Opalenica.Przedmiot opracowania:Założenie bazy danych:• geodezyjnej ewidencji sieci uzbrojenia terenu (GESUT)• obiektów topograficznych (BDOT500)• operatów geodezyjnychObszar opracowania:Powiat: NowotomyskiJednostka ewidencyjna: Miasto OpalenicaObręb ewidencyjny: Opalenica Podstawowe dane o obiekcie:Jednostka ewidencyjna: Opalenic","awarded_value_eur":50211.95,"awarded":[{"suppliers":[{"id":7261,"name":"OPGK RZESZÓW S.A."}]}]},{"id":509480,"date":"2021-03-09","title":"Budowa doświetlenia przejść dla pieszych","description":"1. Przedmiotem zamówienia jest budowa doświetlenia niżej wymienionych siedmiu przejść dla pieszych na drogach gminnych na terenie Zielonki:1. ul. Chopina - pomiędzy ul. Żwirki i Wigury, a ul. Szkolną; 2. ul. Kolejowa - przy skrzyżowaniu z ul. Kopernika; 3. ul. Kopernika - przy skrzyżowaniu z ul. S. Staszica; 4. ul. Powstańców - przy skrzyżowaniu z ul. Dąbrowskiego; 5. ul. Mazurska - przy skrzyżowaniu z ul. Orlą; 6. ul. Paderewskiego - przy skrzyżowaniu z ul. F. Focha; 7. ul. Paderewskiego - przy","awarded_value_eur":12362.75,"awarded":[{"suppliers":[{"id":16795,"name":"ELES-BUD Ewa Konopka-Strusińska"}]}]},{"id":509198,"date":"2021-03-08","title":"Odbiór i zagospodarowanie odpadów z Miejskiego Zakładu Oczyszczania w Wołominie Sp. z o.o.","description":"Przedmiotem zamówienia jest sukcesywny odbiór i zagospodarowanie (w tym unieszkodliwienie) odpadów z Miejskiego Zakładu Oczyszczania w Wołominie Sp. z o.o. odpadów o kodzie 16 01 03 – zużyte opony","awarded_value_eur":15711.62,"awarded":[{"suppliers":[{"id":10183,"name":"Recykl Organizacja Odzysku S.A."}]}]},{"id":509197,"date":"2021-03-08","title":"Rewitalizacja części parku wraz z zagospodarowaniem terenu przy ul. Moniuszki w Baborowie w ramach projektu „Parki i rzemiosła naszych przodków na pograniczu polsko – czeskim”.","description":"Przedmiotem inwestycji jest realizacja budowy małej architektury, pergoli utwardzeń alejek wraz z wymianą punktów świetlnych, w miejscu publicznym w ramach zadania: Rewitalizacja części parku wraz z zagospodarowaniem terenu przy ul. Moniuszki w Baborowie w ramach projektu „Parki i rzemiosła naszych przodków na pograniczu polsko – czeskim” Inwestycja przeznaczona jest do celów wypoczynkowych, rekreacji młodzieży i dorosłych – znajdujących się w posiadaniu Inwestora. Zamierzeniem inwestycyjnym obj","awarded_value_eur":43016.98,"awarded":[{"suppliers":[{"id":17946,"name":"Zakład Zieleni i Małej Architektury, Usługi Transportowo-Sprzętowe i Ogólnobudowlane Alojzy Strzeduła"}]}]},{"id":509188,"date":"2021-03-08","title":"Opracowanie raportu z wykonania wojewódzkiego programu ochrony środowiska","description":"Przedmiotem zamówienia jest usługa Opracowania „Raportu z wykonania programu ochrony środowiska województwa lubelskiego za lata 2019 - 2020”. Szczegółowy opis przedmiotu zamówienia znajduje się w Załączniku nr 1 do SWZ.","awarded_value_eur":4986.30,"awarded":[{"suppliers":[{"id":17518,"name":"Ekostandard Pracownia Analiz Środowiskowych Robert Siudak"}]}]},{"id":509059,"date":"2021-03-12","title":"Sukcesywna dostawa środków do utrzymania czystości i higieny osobistej","description":"Przedmiotem zamówienia w części 1 jest dostawa sukcesywna środków do utrzymania czystości, realizowana w ciągu 12 miesięcy, od daty zawarcia umowy. Szczegółowy opis przedmiotu zamówienia stanowi załącznik nr 2 do niniejszego SWZ (formularz cenowy dla części 1).Ilości asortymentu podane w formularzu cenowym są ilościami szacunkowymi i mogą ulec zmianie w trakcie realizacji umowy. Zamawiający zastrzega sobie prawo do niezrealizowania 50 % przedmiotu umowy oraz do dokonywania zmian ilościowych w po","awarded_value_eur":42629.71,"awarded":[{"suppliers":[{"id":19978,"name":"Sutura Med Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":19977,"name":"Merida Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":509023,"date":"2021-03-12","title":"„Wykonanie pięciu alejek na cmentarzach komunalnych w Starachowicach”","description":"Przedmiotem zamówienia jest wykonanie pięciu alejek na cmentarzach komunalnychw Starachowicach.Szczegółowy opis przedmiotu zamówienia określają przedmiary robót na poszczególne alejki na cmentarzach komunalnych w Starachowicach, stanowiące załączniki do Specyfikacji warunków zamówienia (zwanej dalej SWZ).Zamawiający nie wymaga dokonania przez Wykonawcę wizji lokalnej dla zapoznania sięz terenem, na którym realizowany będzie przedmiot zamówienia, jako warunku koniecznego do udziału w postępowaniu","awarded_value_eur":36286.96,"awarded":[{"suppliers":[{"id":14780,"name":"ERMANOS Sp. z o.o."}]}]},{"id":509022,"date":"2021-03-12","title":"Usługi pomocnicze wykonywane ręcznie i polegające na przemieszczaniu sprzętu i materiałów z i do magazynów oraz pomiędzy komórkami organizacyjnymi Ministerstwa Obrony Narodowej","description":"Przedmiotem zamówienia jest świadczenie usług pomocniczych wykonywanych ręcznie i polegających na przemieszczaniu (załadunek i rozładunek oraz dostarczenie do odbiorcy końcowego) sprzętu i materiałów z i do magazynów oraz pomiędzy komórkami organizacyjnymi Ministerstwa Obrony Narodowej, według poniższego zestawienia: – przedmioty o masie do 100 kg do 11 000 roboczogodzin,– przedmioty o masie od 100 do 350 kg do 300 szt.","awarded_value_eur":68730.14,"awarded":[{"suppliers":[{"id":17766,"name":"InRooms.pl Sp. z o.o."}]}]},{"id":508987,"date":"2021-03-12","title":"Dostawa odzieży ochronnej i roboczej","description":"1. Przedmiotem zamówienia jest dostawa odzieży ochronnej i roboczej do PPUH „RADKOM” Sp. z o. o. Szczegółowy opis przedmiotu zamówienia został zawarty w załączniku nr 1 do SWZ.2. Wielkość ubrań, rękawic, hełmów i obuwia oraz pozostałego asortymentu dotyczyć będzie standardowych rozmiarów, a w przypadku rozmiarów nietypowych należy wykonać wg. indywidualnych rozmiarów (np. obuwia od rozmiaru 36). Rozmiar oraz kolor wyrobu będzie podawany przy składaniu kolejnej partii zamówienia. Wyroby muszą być","awarded_value_eur":54560.23,"awarded":[{"suppliers":[{"id":14441,"name":"VESTIM GROUP Sp. z o.o."}]}]},{"id":508974,"date":"2021-03-12","title":"Rozbudowa oświetlenia ulicznego na terenie miasta Radlin-ul. Orkana-Mariacka - etap 1.","description":"Przedmiotem zamówienia jest: Rozbudowa oświetlenia ulicznego na terenie miasta Radlin-ul. Orkana-Mariacka -etap 1.ETAP - 1 obejmuje wykonanie odcinka od SOU do P2/3. 1) wymianę szaf sterowniczych SOU2) montaż i stawianie słupów stalowych P2/1, P2/2, P2/33) montaż opraw oświetlenia LED 57 W – 3 szt.4) montaż opraw oświetlenia LED 32 W – 3 szt.5) ułożenie kabla YAKY 4*35 0,6/1 kV – 79 mSzczegółowy opis przedmiotu zamówienia stanowi: Opis przedmiotu zamówienia - załącznik nr 1 do SWZ.","awarded_value_eur":5388.41,"awarded":[{"suppliers":[{"id":19406,"name":"ENERGOSERWIS Michał Rożek"}]}]},{"id":508611,"date":"2021-03-11","title":"Przebudowa łazienek w segmencie B w Szkole Podstawowej Nr 18 przy ul. Jasnej w Płocku.","description":"Przedmiotem zamówienia jest przebudowa łazienek w segmencie Bw Szkole Podstawowej Nr 18 przy ul. Jasnej w Płocku.","awarded_value_eur":84294.95,"awarded":[{"suppliers":[{"id":17433,"name":"Firma Remontowo Budowlana JAR-CEZ Jarosław Sobczak"}]}]},{"id":508513,"date":"2021-03-11","title":"Przebudowa drogi powiatowej nr 1071K poprzez wykonanie łącznika z DK nr 94 wraz z jej rozbudową w miejscowości Bolesław","description":"1) Przedmiot zamówienia stanowi: „Rozbudowa drogi powiatowej nr 1071K poprzez wykonanie łącznika z DK 94 wraz z jej rozbudową w miejscowości Bolesław”Zakres przedmiotu zamówienia obejmuje: budowę łącznika (kod CPV 45233320-8, 45233252-0) pomiędzy drogą powiatową nr 1071K a drogą krajową nr 94. Przedsięwzięcie polegać będzie na budowie jednokierunkowego łącznika z dopuszczeniem realizacji ruchowej na kierunku od DP 1071K do DK 94. W miejscu połączenia jezdnia drogi krajowej posiadać będzie dodatk","awarded_value_eur":117004.17,"awarded":[{"suppliers":[{"id":2264,"name":"P.U.H. \u0022DOMAX\u0022 Arkadiusz Mika"}]}]},{"id":508500,"date":"2021-03-11","title":"Przebudowa dr. pow. Nr 1077R: ul. Kończycka w Rudniku nad Sanem w km 0\u002B187,8-1\u002B068 i Rudnik-Kończyce w km 1\u002B068-5\u002B900 wraz z przebudową drogi powiatowej Nr 1059R od dr. Nr 77-Przędzel w m. Przędzel","description":"1. Przedmiotem zamówienia jest przebudowa drogi powiatowej Nr 1077R: ul. Kończycka w Rudniku nad Sanem w km 0\u002B187,8 – 1\u002B068 i Rudnik – Kończyce w km 1\u002B068 – 5\u002B900 wraz z przebudową drogi powiatowej Nr 1059R od dr. Nr 77 – Przędzel w miejscowości Przędzel. Zakres prac obejmuje:wzmocnienie konstrukcji istniejącej jezdni, poprzez ułożenie nowych warstw konstrukcyjnych z betonu asfaltowego,wykonanie ścieżki pieszo – rowerowej o szerokości 2,5 m wraz ze zjazdami na posesje,odprowadzenie wód opadowych","awarded_value_eur":1023994.90,"awarded":[{"suppliers":[{"id":2568,"name":"PBI Infrastruktura S.A"},{"id":2569,"name":"PBI WMB Sp. z o.o."}]}]},{"id":508479,"date":"2021-03-11","title":"„Remont elewacji budynku nr 1 w Komendzie Oddziału w m. Krosno Odrzańskie”","description":"Przedmiotem zamówienia jest remont elewacji budynku nr 1 w Komendzie Oddziału Straży Granicznej w Krośnie Odrzańskim. Szczegółowy opis przedmiotu zamówienia zawarty jest w opisie przedmiotu zamówienia (zał. nr 1 do SWZ), Specyfikacji Technicznej Wykonania i Odbioru Robót, dalej: STWiORB (zał. nr 1a do SWZ), przedmiarze robót (zał. nr 1b do SWZ), decyzji (zał. nr 1c do SWZ) oraz zgłoszeniu (zał. nr 1d do SWZ). Jest to budynek składający się z trzech połączonych ze sobą części (budynek nr 1: piętr","awarded_value_eur":196756.88,"awarded":[{"suppliers":[{"id":17498,"name":"Galeria Czystości Jarosław Żentkowski"}]}]},{"id":508264,"date":"2021-02-19","title":"„TERMOMODERNIZACJA BUDYNKÓW SZPITALNYCH WOJEWÓDZKIEGO SZPITALA ZESPOLONEGO IM. STANISŁAWA RYBICKIEGO W SKIERNIEWICACH”","description":"Część I: Termomodernizacja Pawilonu D – Budynek Zakaźny. Zaprojektowanie i wykonanie robót budowlanych. Zakres prac budowlanych przewidywanych do wykonania w ramach przedmiotu zamówienia obejmuje w szczególności:− Ocieplenie ścian zewnętrznych warstwą izolacji grubości 16 cm o współczynniku przewodzenia ciepła λ=0,036 W/m·K.− Ocieplenie stropodachu warstwą izolacji o współczynniku przewodzenia ciepła λ = 0,040 W/m·K i gr. 24 cm,− Wymiana stolarki okiennej na stolarkę o współczynniku przenikania ","awarded_value_eur":1398729.05,"awarded":[{"suppliers":[{"id":20142,"name":"CZĘSTOBUD Damian Świącik"}]}]},{"id":507977,"date":"2021-03-16","title":"Wykonanie usługi audytu i ocena zdolności instytucjonalnej i funkcjonowania NAWA","description":"Przedmiotem zamówienia jest usługa badania zdolności instytucjonalnej i funkcjonowania NAWA zgodnie z wymaganiami określonymi w Szczegółowym Opisie Przedmiotu Zamówienia, stanowiącym Załącznik Nr 1 do SWZ oraz w Projektowanych postanowieniach umowy w sprawie zamowienia publicznego, które zostaną wprowadzone do treści tej umowy (Załącznik Nr 2 do SWZ)","awarded_value_eur":32869.72,"awarded":[{"suppliers":[{"id":17268,"name":"Grupą Gumułka-Audyt sp. z o. o. spółką komandytową"}]}]},{"id":507891,"date":"2021-03-15","title":"Dostawa fabrycznie nowego sprzętu informatycznego i sprzętu multimedialnego – w podziale na 9 zadań","description":"Zadanie 1 - dostawa sprzętu informatycznego - komputery stacjonarne klasy PC (34 sztuk – dla 2 różnych konfiguracji).1. Dostarczony sprzęt musi być fabrycznie nowy, kompletny, nieużywany, nieregenerowany, nienaprawiany, wolny od wad fizycznych i prawnych oraz obciążeń prawami osób trzecich.2. Szczegółowy opis przedmiotu zamówienia dla Zadania 1 został określony w Załączniku nr 1 do swz - Opis Przedmiotu Zamówienia (zwany dalej „OPZ1”); 3. Do sprzętu oferowanego w Zadaniu 1 muszą być dołączone ws","awarded_value_eur":43385.47,"awarded":[{"suppliers":[{"id":14278,"name":"PHU BMS SP. J. Z. Bielecki"}]},{"suppliers":[{"id":1014,"name":"Technitel Polska S.A."}]},{"suppliers":[{"id":9197,"name":"CPU ZETO Sp. z o.o."}]},{"suppliers":[{"id":14278,"name":"PHU BMS SP. J. Z. Bielecki"}]},{"suppliers":[{"id":9197,"name":"CPU ZETO Sp. z o.o."}]}]},{"id":507850,"date":"2021-03-16","title":"Budowa kanalizacji sanitarnej i deszczowej w miejscowości Gniezno ul. Podkomorska","description":"Przedmiotem zamówienia są roboty budowlane realizowane w ramach zadania w formule wybuduj pn. „Budowa kanalizacji sanitarnej i deszczowej w miejscowości Gniezno ul. Podkomorska”. Przedmiot zamówienia obejmuje wykonanie:a. kanalizacji sanitarnej,b. kanalizacji deszczowej,c. odtworzenia i odbudowy wszystkich nawierzchni drogowych,d. docelowego oznakowania poziomego i pionowego,e. projektu stałej i tymczasowej organizacji ruchu,f. inwentaryzacji geodezyjnej pozytywnie zweryfikowanej przez Powiatowy","awarded_value_eur":88653.72,"awarded":[{"suppliers":[{"id":16656,"name":"Przedsiębiorstwo Usługowo-Budowlane BUD-KAN Monika Wawrzyniak"},{"id":16657,"name":"Przedsiębiorstwo Usługowo-Budowlane KAN-BUD Arkadiusz Wawrzyniak"}]}]},{"id":507847,"date":"2021-03-16","title":"Wymiana instalacji elektrycznej w budynku Przedszkola nr 134 przy ul. Leszno 24/26A w Warszawie – numer postępowania: 5/ZP/21","description":"1) Przedmiotem udzielanego zamówienia jest wykonanie nw. robót budowlanych w budynku Przedszkola nr 134 przy ul. Leszno 24/26A w Warszawie, w szczególności: a) Demontaż starej instalacji elektrycznej wraz z osprzętem elektrycznym, b) Instalację oświetlenia ogólnego, c) Instalację oświetlenia awaryjnego / ewakuacyjnego, d) Instalację gniazd wtykowych ogólnych, e) Instalację odbiorów siłowych, f) Instalacje teletechniczne, g) System Sygnalizacji Pożaru (SSP), h) Roboty budowlane poinstalacyjne: - ","awarded_value_eur":64148.13,"awarded":[{"suppliers":[{"id":17654,"name":"RED ALERT Paweł Borzęcki"}]}]},{"id":507835,"date":"2021-03-16","title":"Przebudowa drogi gminnej nr 197023N Ciemna Dąbrowa","description":"1. Przedmiotem zamówienia jest kompleksowe wykonanie zadania pn. „Przebudowa drogi gminnej nr 197023N Ciemna Dąbrowa”.Zakres robót obejmuje:1) roboty pomiarowe,2) wycinkę kolidujących drzew – 4 szt.,3) odhumusowanie terenu na szerokości poszerzeń jezdni i mijanek,4) lokalne wykonanie koryta pod warstwy konstrukcyjne jezdni (poszerzenie),5) wykonanie wyprofilowania istniejącej nawierzchni do projektowanych spadków poprzecznych, podłużnych,6) wykonanie dolnej warstwy podbudowy z kruszywa naturalne","awarded_value_eur":113133.14,"awarded":[{"suppliers":[{"id":10737,"name":"BUDOMOST Sp. z o.o."}]}]},{"id":507821,"date":"2021-03-16","title":"Nadbudowa i przebudowa budynku magazynowego w Maksymilianowie przy ul. Bluszczowej 3, Gmina Osielsko","description":"Przedmiotem zamówienia jest nadbudowa i przebudowa budynku magazynowego w Maksymilianowie przy ul. Bluszczowej 3, Gmina Osielsko.Przedmiot zamówienia obejmuje nadbudowę i przebudowę budynku magazynowego, budowę zewnętrznej i wewnętrznej instalacji elektrycznej, budowę przyłącza wodociągowego do budynku warsztatowego oraz remont utwardzonego placu.Szczegółowy zakres ww. robót określają: dokumentacja projektowa oraz specyfikacja techniczna wykonania i odbioru robót.W ramach zadania Zamawiający prz","awarded_value_eur":186437.45,"awarded":[{"suppliers":[{"id":15945,"name":"Femina Agnieszka Nowak"}]}]},{"id":507739,"date":"2021-03-03","title":"PRZEBUDOWA ISTNIEJĄCEGO STADIONU SPORTOWEGO KLUBU SANNA ZAKLIKÓW","description":"1. Przedmiotem zamówienia jest wykonanie robót budowlanych związanych z przebudową istniejącego stadionu sportowego LKS Sanna Zaklików, zlokalizowanego na działce nr ewid. 1345 w msc. Zaklików.2. Planowane zadanie inwestycyjne będzie obejmowało: budowę nowej płyty boiska z naturalnej trawy, trybuny na 201 miejsc siedzących wraz z sektorem dla osób niepełnosprawnych i ich opiekunów, montaż dwóch wiat stadionowych – szesnastoosobowych dla zawodników rezerwowych, montaż wiat dla sędziów i służby sa","awarded_value_eur":476394.21,"awarded":[{"suppliers":[{"id":17381,"name":"Serwis- Rozwój Spółka z Ograniczoną Odpowiedzialnością w Katowicach"}]}]},{"id":507600,"date":"2021-03-15","title":"„Dostosowanie budynku do obowiązujących przepisów p.poż. oraz wymiana okien w części sal lekcyjnych w XV Liceum Ogólnokształcącym w Gdańsku, przy ul. Pilotów 7.”","description":"1. Przedmiotem zamówienia jest realizacja zadania inwestycyjnego pn.: „Dostosowanie budynku do obowiązujących przepisów p.poż. oraz wymiana okien w części sal lekcyjnych w XV Liceum Ogólnokształcącym w Gdańsku, przy ul. Pilotów 7”. Realizacja zadania obejmuje: przebudowę dwóch klatek schodowych, zgodnie z dokumentacją projektową stanowiącą załącznik do OPZ; prace instalacyjne w zakresie : instalacji c.o. , instalacji elektrycznych i niskoprądowych systemu sygnalizacji pożaru i oddymiania w bud","awarded_value_eur":501789.78,"awarded":[{"suppliers":[{"id":15657,"name":"KSS-GROUP Sp. z o. o."}]},{"suppliers":[{"id":17689,"name":"Provision Sp. z o.o."}]}]},{"id":507579,"date":"2021-03-15","title":"Profilowanie oraz umocnienie dróg gminnych gruntowych na terenie Gminy Oborniki.","description":"1. Przedmiotem zamówienia jest profilowanie oraz umocnienie dróg gminnych gruntowych na terenie Gminy Oborniki.2. W ramach zamówienia przewiduje się wykonanie:a) profilowania dróg gruntowych przy użyciu równiarki drogowej samojezdnej z jednoczesną likwidacją ubytków, zaniżeń i kolein oraz uwałowaniem nawierzchni walcem wibracyjnym, samojezdnym (min. 12 ton) do stanu gwarantującego utrzymanie jej stabilności przez okres gwarancji wraz ze ścięciem, uporządkowaniem i wyrównaniem poboczy mechaniczni","awarded_value_eur":52993.30,"awarded":[{"suppliers":[{"id":17410,"name":"Usługi Sprzętem Drogowym Paweł Wróbel"}]}]},{"id":507568,"date":"2021-03-15","title":"Świadczenie usługi konserwacji systemów bezpieczeństwa dla potrzeb Sądu Okręgowego w Warszawie","description":"Przedmiotem zamówienia jest świadczenie usługi konserwacji systemów bezpieczeństwa - sygnalizacji włamania i napadu (SWiN), kontroli dostępu (KD), telewizji przemysłowej (CCTV), w obiektach Sądu Okręgowego w Warszawie:- w siedzibie Sądu Okręgowego w Warszawie przy al. „Solidarności” 127 w Warszawie, z wyłączeniem stref ochronnych w tym obiekcie,- w Górze Kalwarii przy ul. Dominikańskiej 9 w budynku nr 26 (Archiwum akt sądowych).","awarded_value_eur":48640.38,"awarded":[{"suppliers":[{"id":14818,"name":"MR System Marek Lipowski"}]},{"suppliers":[{"id":17708,"name":"El-Corp Sp. z o.o."}]},{"suppliers":[{"id":17709,"name":"TRAFO Sp. z o.o."}]}]},{"id":507558,"date":"2021-03-15","title":"Przebudowa ul. Małej w Wieliczce","description":"1. Przedmiotem zamówienia jest przebudowa ul. Małej w Wieliczce polegająca na remoncie istniejącej nawierzchni drogi gminnej położonej na dz. nr 1580/6, 1068/2, 1062/2 obr. 2 w Wieliczce na długości 126 m polegającym na wykonaniu nawierzchni bitumicznej oraz regulacji i usystematyzowaniu spływu wód opadowych i roztopowych. Zaprojektowano jezdnię z betonu asfaltowego szerokości 3,50 m poszerzoną na odcinku od ul. Grottgera do ul. Małej utwardzoną opaską szerokości 2,00 m z kostki brukowej betonow","awarded_value_eur":43359.59,"awarded":[{"suppliers":[{"id":19053,"name":"ZIEM DRÓG Usługi Transportowo-Sprzętowe Roboty Ziemno-Drogowe Stanisław Kupiec"}]}]},{"id":507487,"date":"2021-03-11","title":"Zajęcia sportowe i zdrowotne dla dzieci w przedszkolach i oddziałach przedszkolnych w szkołach podstawowych w Suwałkach w ramach projektu: „Bądź aktywny – bądź zdrowy – II etap”- Przedszkole nr 5","description":"1. Przedmiotem zamówienia jest przedmiotem zamówienia jest usługa polegająca na zorganizowaniu i przeprowadzeniu zajęć sportowych i zdrowotnych dla dzieci w Przedszkolu nr 5 dla którego organem prowadzącym jest Miasto Suwałki, w ramach projektu nr LT-PL-5R-381 pn. „Bądź aktywny – bądź zdrowy – II etap” z Programu Współpracy Interreg V-A Litwa – Polska. Część 1 – Zajęcia sportowe (ruchowe) z elementami rytmiki.2.Wykonawca zapewni wykonanie usługi objętej umową przez osobę posiadającą stosowne kwa","awarded_value_eur":1753.04,"awarded":[{"suppliers":[{"id":19464,"name":"Aneta Ćwiek"}]},{"suppliers":[{"id":19465,"name":"Marzena Sowul"}]},{"suppliers":[{"id":19466,"name":"Wioleta Kardel"}]}]},{"id":507353,"date":"2021-03-15","title":"Wykonanie usługi kompleksowego sprzątania pomieszczeń w budynku Głównego Inspektoratu Sanitarnego","description":"Przedmiotem zamówienia jest: Wykonanie usługi kompleksowego sprzątania pomieszczeń w budynku Głównego Inspektoratu Sanitarnego, mieszczącym się przy ul. Targowej 65 w Warszawie oraz terenu nieruchomości (działki nr ewidencyjny 26/3, 26/4, 26/5) - którego powierzchnia wynosi odpowiednio: - użytkowa: 6449 m2, - niezabudowana: 1775 m2, - korytarze i ciągi komunikacyjne: 1531 m2 . Liczba pracowników: 200 osób. Szczegółowy opis przedmiotu zamówienia (\u0022OPZ\u0022) został określony w załączniku nr 8 do SWZ.","awarded_value_eur":62504.70,"awarded":[{"suppliers":[{"id":17330,"name":"Series Konsalnet Cleaning Sp. zo.o. lider"},{"id":17331,"name":"Series Konsalnet Ochrona Sp. zo.o."}]}]},{"id":507343,"date":"2021-03-15","title":"„Usługi wykonania przeglądu głównego oraz remontu wentylatorów lutniowych”","description":"1. Przedmiot zamówienia1.1 Przedmiotem zamówienia jest świadczenie usług w zakresie przeglądów oraz serwisu następujących wentylatorów lutniowych:1) typu WLE 404B/1 – w ilości 2 sztuk,2) typu WLE 405B/1SK – w ilości 5 sztuk,3) typu WLE 505A/1 – w ilości 1 sztuk,4) typu ADF 450B –w ilości 5 sztuk,5) typu ADF 350B –w ilości 11 sztuk,1.2 Świadczenie powyższych usług obejmuje:1) usługi przeglądu głównego – zwane dalej „przeglądem głównym”,2) usługi serwisowe, które nie wchodzą w zakres przeglądu głó","awarded_value_eur":73581.68,"awarded":[{"suppliers":[{"id":17669,"name":"Małgorzatą Juszczyk prowadzącą działalność gospodarczą pod firmą: BAMAR POL Małgorzata Juszczyk"}]}]},{"id":507068,"date":"2021-03-12","title":"Budowa oświetlenia odcinka promenady nadzatokowej w Juracie","description":"Przedmiotem zamówienia jest budowa oświetlenia promenady nadzatokowej w zakresie przedstawionym w przedmiarze robót załączonym do niniejszej SWZ.","awarded_value_eur":35563.64,"awarded":[{"suppliers":[{"id":1643,"name":"FBSerwis S.A."}]}]},{"id":507020,"date":"2021-03-16","title":"Termomodernizacja budynku Szkoły Podstawowej nr 8 przy ul. Władysława Łokietka 3 w Inowrocławiu","description":"Przedmiotem zamówienia jest wykonanie termomodernizacji budynku Szkoły Podstawowej nr 8 przy ul. Wł. Łokietka 3 w Inowrocławiu zgodnie z dokumentacją projektową i specyfikacją techniczną wykonania i odbioru robót budowlanych.W zakres robót wchodza roboty elewacyjne, wymiana centralnego ogrzewania i wykonanie instalacji fotowoltaicznej.Szczegółowy opis przedmiotu zamówienia określa SWZ, dokumentacja projektowa oraz specyfikacja techniczna wykonania i odbioru robót budowlanych.","awarded_value_eur":727461.38,"awarded":[{"suppliers":[{"id":17636,"name":"WEZAMBUD Sp. z o. o"}]}]},{"id":506986,"date":"2021-03-12","title":"Budowa drogi ul. Mechowskiej w Starzynie","description":"1. Przedmiotem zamówienia jest „Budowa drogi ul. Mechowskiej w Starzynie”. 2. Zamówienie współfinansowane jest z Programu Rozwoju Obszarów Wiejskich na lata 2014-2020.3. Przedmiot zamówienia został szczegółowo opisany w załączniku nr 6 do SWZ „Szczegółowy opis przedmiotu zamówienia” (SOPZ).","awarded_value_eur":354977.48,"awarded":[{"suppliers":[{"id":17777,"name":"Kruszywo Sp. z o.o."},{"id":21584,"name":"Bituminium Sp. z o.o."}]}]},{"id":506750,"date":"2021-03-26","title":"Pielęgnacja i wycinka drzew i krzewów rosnących na terenie Gminy Miejskiej Giżycko","description":"Przedmiotem zamówienia jest: Usługa pielęgnacji i wycinki drzew oraz krzewów rosnących na terenie miasta Giżycka zgodnie ze wzorem umowy stanowiącym załącznik nr 2 do SWZ.Przedmiot zamówienia obejmuje wykonywanie następujących prac:1) Wycinka drzew2) Pielęgnacja drzew:a) Cięcia pielęgnacyjne sanitarne b) Cięcia pielęgnacyjne prześwietlające c) Cięcia pielęgnacyjne korygujące d) Cięcia pielęgnacyjne formujące e) Cięcia techniczne – cięcia konarów i gałęzi likwidujące kolizję z urządzeniami techni","awarded_value_eur":82305.25,"awarded":[{"suppliers":[{"id":17395,"name":"ELITELAS Sp. z o.o."},{"id":17396,"name":"Usługi Leśne i Ogrodnicze ELITELAS Sp. z o.o., Sp. k., ul. Durdy 141; 39-450 Baranów Sandomierski"}]}]},{"id":506674,"date":"2021-03-26","title":"Wykonanie prac związanych z utrzymaniem urządzeń odwadniających w ciągach dróg powiatowych Powiatu Legionowskiego","description":"1. Przedmiotem zamówienia jest utrzymanie urządzeń odwadniających w pasach dróg powiatowych Powiatu Legionowskiego polegające na ich całorocznym czyszczeniu zgodnie ze specyfikacją techniczną wykonania i odbioru robót. 2. Zakres usług czyszczenia obejmuje:1) oczyszczenie studni chłonnej,2) oczyszczanie wpustu ulicznego,3) oczyszczanie koryta odpływowego podchodnikowego,4) oczyszczanie separatora wraz z osadnikiem,5) oczyszczanie odwodnienia liniowego.3. Drogi powiatowe Powiatu Legionowskiego, kt","awarded_value_eur":53066.29,"awarded":[{"suppliers":[{"id":5357,"name":"SPECTARE SP. Z O.O."}]}]},{"id":506643,"date":"2021-03-26","title":"Utrzymanie porządku i czystości na terenie Pasażu Handlowego „HaleMirowskie”, w tym sprzątanie terenu PH na zewnątrz budynków, biuraadministracji oraz sprzątanie i obsługa czterech szaletów.","description":"Przedmiotem zamówienia jest stałe utrzymanie porządku i czystości na terenie Pasażu Handlowego „Hale Mirowskie” zlokalizowanego w Warszawie przy Placu Mirowskim 1A, w tym sprzątanie terenu Pasażu Handlowego na zewnątrz budynków, sprzątanie biura administracji oraz sprzątanie i obsługa czterech szaletów. Usługę należy wykonać przy dołożeniu należytej staranności, z zapewnieniem ciągłości usługi i przy zapewnieniu własnego sprzętu, materiałów i środków dopuszczonych do stosowania w obiektach użyte","awarded_value_eur":140243.23,"awarded":[{"suppliers":[{"id":17629,"name":"P.H.U. GAMMA Andrzej Zakrzewski"}]}]},{"id":506150,"date":"2021-03-25","title":"Usługa przeglądów serwisowych, konserwacji, napraw i usuwania awarii urządzeń dźwigowych w obiektach AWF w Krakowie","description":"Temat: Konserwacja i naprawa wraz z monitoringiem bieżącym dźwigów w DomachStudenckich Akademii Wychowania Fizycznego w Krakowie przy al. Jana Pawła II 80,82,84Wspólny Słownik Zamówień: 50750000-7 - Usługi w zakresie konserwacji wind Opis:szczegółowy opis zawiera załącznik 1 do SWZ","awarded_value_eur":12732.42,"awarded":[{"suppliers":[{"id":17517,"name":"Otis Sp. z o.o."}]}]},{"id":506114,"date":"2021-03-25","title":"Remont pośredni kontenerowej jednostki kogeneracyjnej ECOMAX 5 NGS opartej na module kogeneracyjnym JMS 312 GS-N.L o mocy 500 kW wraz z dostawą części zamiennych oraz materiałów eksploatacyjnych","description":"1. Przedmiotem zamówienia jest: Remont pośredni kontenerowej jednostki kogeneracyjnej ECOMAX 5 NGS opartej na module kogeneracyjnym JMS 312 GS-N.L o mocy 500 kW wraz z dostawą części zamiennych oraz materiałów eksploatacyjnych po przepracowanych 20 000 motogodzin.Dostawa części zamiennych i materiałów eksploatacyjnych do wykonania przeglądów po przepracowaniu 18 000, 22 000, 24 000 motogodzin kontenerowej jednostki kogeneracyjnej ECOMAX 5 NGS o mocy 500 kW.Dostawa części zamiennych i materiałów ","awarded_value_eur":138169.13,"awarded":[{"suppliers":[{"id":17229,"name":"KWE AB Energy Polska Sp. z o. o."}]}]},{"id":506016,"date":"2021-03-25","title":"Przeprowadzenie kampanii informacyjno – promocyjnej Województwa Podkarpackiego podczas imprez sportowych o randze krajowej, z udziałem klubów sportowych z województwa podkarpackiego.","description":"Przeprowadzenie kampanii informacyjno – promocyjnej Województwa Podkarpackiego podczas imprez sportowych o randze krajowej na najwyższym szczeblu rozgrywkowym obecnym w województwie z udziałem klubu siatkówki kobiet z województwa podkarpackiego. Zgodnie z załącznikiem nr 3.1 do SWZ.","awarded_value_eur":96382.56,"awarded":[{"suppliers":[{"id":21383,"name":"Eurobud Grupa JKS Jarosław Sp. z o.o."}]},{"suppliers":[{"id":21385,"name":"Wilki Krosno Spółka Akcyjna"}]},{"suppliers":[{"id":21381,"name":"KS DEVELOPRES Rzeszów SA"}]},{"suppliers":[{"id":21382,"name":"ASSECO RESOVIA SA"}]},{"suppliers":[{"id":21384,"name":"Klub Tenisa Stołowego w Tarnobrzegu"}]}]},{"id":505983,"date":"2021-03-25","title":"Budowa sieci kanalizacji deszczowej w ramach zagospodarowania terenu pomiędzy budynkami istniejącej zabudowy przy ul. Szkolnej w Piechowicach Etap II w ramach RFIL","description":"Przedmiotem zamówienia jest „Zagospodarowanie pomiędzy budynkami istniejącej zabudowy przy ul. Szkolnej w Piechowicach” – branża instalacji sanitarnych – budowa kanalizacji deszczowej. 1. KANALIZACJA DESZCZOWAWody opadowe z powierzchni utwardzonych jezdni i chodników odprowadzane będą grawitacyjnie siecią kanalizacji deszczowej będącej przedmiotem zamówienia do odbiornika. Odbiornikiem zgodnie z wydanymi warunkami technicznymi będą istniejące sieci kanalizacji deszczowej kd400 oraz kd200. Wody d","awarded_value_eur":136496.02,"awarded":[{"suppliers":[{"id":17579,"name":"Karkonoskie Przedsiębiorstwo Robót Drogowych Sp. z o.o."},{"id":17580,"name":"Przedsiębiorstwo Handlowo-Usługowe „KAMA” Rzońca Ryszard"}]}]},{"id":505969,"date":"2021-03-25","title":"Wykonanie bieżni lekkoatletycznej i skoczni w dal wraz z budową sieci elektroenergetycznej o napięciu znamionowym do 1 kV w Szkole Podstawowej Nr 2 znajdującej się przy Al. Wolności 74 w Głogowie”.","description":"Wykonanie bieżni lekkoatletycznej i skoczni w dal wraz z budową sieci elektroenergetycznej o napięciu znamionowym do 1 kV w ramach zadania pn. „Budżet Obywatelski – Budowa trzytorowej bieżni lekkoatletycznej na dystans 60 m oraz skoczni w dal na terenie ogólnodostępnym Szkoły Podstawowej Nr 2 znajdującej się przy Al. Wolności 74 w Głogowie”,który obejmuje w szczególności:- wykonanie bieżni lekkoatletycznej o nawierzchni poliuretanowej ( około 325 m2),- wykonanie drenażu odwadniającego /rozsączaj","awarded_value_eur":38542.79,"awarded":[{"suppliers":[{"id":20624,"name":"\u0022TOLIMA\u0022 S.C. L.T. Kurzawa"}]}]},{"id":505933,"date":"2021-03-25","title":"Zaprojektowanie i wykonanie przebudowy dróg gminnych ul. Puławskiej i ul. Zuchów w Lublinie, polegającej na wykonaniu zatok postojowych i budowy parkingu oraz pełnienie nadzoru autorskiego.","description":"Zakres zamówienia obejmuje: 1.Sporządzenie dokumentacji w oparciu o program funkcjonalno–użytkowy. 2.Wykonanie robót budowlanych zgodnie z zatwierdzoną dokumentacją projektową, specyfikacją techniczną wykonania i odbioru robót budowlanych, zasadami wiedzy technicznej i sztuki budowlanej oraz zasadami i warunkami bhp. 3. Sprawowanie nadzoru autorskiego.","awarded_value_eur":74929.33,"awarded":[{"suppliers":[{"id":17546,"name":"Monika Chołody ART-BRUK"}]}]},{"id":505885,"date":"2021-03-24","title":"Remont krat okiennych w budynku 469, celem dostosowania do obowiązujących przepisów.","description":"3. Opis przedmiotu zamówienia:1) Przedmiot zamówienia stanowi Remont krat okiennych budynku 469 w Nowej Dębie, celem dostosowania do obowiązujących przepisów zgodnie ze specyfikacją techniczną wykonania i odbioru robót budowlanych.2) Zakres prac objętych przedmiotem niniejszego zamówienia stanowią m.in. a) Dostawę i montaż krat stalowych ocynkowanych malowanych proszkowo o następujących wymaganiach:- kraty wykonane z prętów stalowych o średnicy nie mniejszej niż 12mm (mierzone bez powłok ocynku ","awarded_value_eur":6333.95,"awarded":[{"suppliers":[{"id":19480,"name":"Paweł Delekta F.P.U. \u0022Drewdel\u0022"}]}]},{"id":505314,"date":"2021-03-24","title":"Usługa szkoleniowa w zakresie \u0022Operator koparko-ładowarek kl. III\u0022 dla 12 osób bezrobotnych","description":"Zorganizowanie i przeprowadzenie szkolenia grupowego dla 12 osób bezrobotnych w zakresie: „Operator koparko-ładowarek kl. III” w ramach projektu pn.: „Aktywizacja osób powyżej 30 roku życia w powiecie hrubieszowskim edycja VI” finansowanego ze środków Funduszu Pracy w ramach Regionalnego Programu Operacyjnego Województwa Lubelskiego na lata 2014-2020, współfinansowanego ze środków Unii Europejskiej w ramach Europejskiego Funduszu Społecznego Oś Priorytetowa 9 Rynek Pracy, Działanie 9.2 Aktywizac","awarded_value_eur":6573.90,"awarded":[{"suppliers":[{"id":17893,"name":"UNI-ANDRAGOS Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":505203,"date":"2021-03-10","title":"WYK. OKR. KONTROLI BUD. OBIEKTÓW, ORAZ OPRACOWANIE OPISÓW TECH. TECHNOLOGII, RYS. WYKONAWCZYCH, PRZEDM. I KOSZTORYSÓW INWEST. PRAC NAPRAWCZYCH WYNIKŁYCH W TRAKCIE PRZEPR. PRZEGLĄDÓW","description":"Przedmiotem niniejszego zamówienia jest wykonanie okresowej kontroli budowlanej obiektów, zgodnie z ustawą Prawo Budowlane art. 26 ust.1 pkt1 i art. 62 ust.1 pkt 3 oraz opracowanie opisów technicznych, technologii, rysunków wykonawczych, przedmiarów i kosztorysów inwestorskich prac naprawczych wynikłych w trakcie przeprowadzenia przeglądów w Narodowym Instytucie Onkologii im. Marii Skłodowskiej – Curie, Państwowym Instytucie Badawczym Oddziale w Gliwicach","awarded_value_eur":76714.97,"awarded":[{"suppliers":[{"id":19944,"name":"Inwestycje, Budownictwo, Handel „Inwest-Complex” Sp. z o.o."}]}]},{"id":505186,"date":"2021-03-05","title":"Rozbudowę ul. Bukowińskiej na odcinku od ul. Idzikowskiego do tak zwanej ul. Nowobukowińskiej","description":"Przedmiotem zamówienia jest rozbudowa ul. Bukowińskiej na odcinku od ul. Idzikowskiego do tak zwanej ul. Nowobukowińskiej w Warszawie, wraz z przebudową i budową sieci związanych z budową drogi. Do zakresu przedmiotu zamówienia należy również:− wykonanie odwodnienia drogi, − przebudowa infrastruktury technicznej, − przebudowa oświetlenia, − gospodarka zielenią,− wprowadzenie stałej organizacji ruchu,− sporządzenie dokumentacji powykonawczej,− zawiadomienie o zakończeniu budowy do organu nadzoru ","awarded_value_eur":441869.59,"awarded":[{"suppliers":[{"id":18016,"name":"BUDOWNICTWO DROGOWE JARPOL S.A"}]}]},{"id":505175,"date":"2021-03-01","title":"Remont elewacji budynków: nr 1 biurowo-sztabowy, nr 2 hala sportowa i nr 3 biuro przepustek w kompleksie wojskowym przy ul. Wrocławskiej 21 w Krakowie.","description":"1. Przedmiotem zamówienia jest remont elewacji budynków nr 1 biurowo - sztabowy, nr 2 hala sportowa i nr 3 biuro przepustek w kompleksie wojskowym przy ul. Wrocławskiej 21 w Krakowie.2. Szczegółowy opis przedmiotu zamówienia oraz zakres i warunki realizacji zamówienia przedstawiają: projekt umowy, przedmiar, projekty wykonawcze w branży budowlanej i elektrycznej, Specyfikacja Techniczna Wykonania i Odbioru Robót Budowlanych.Ww. dokumenty stanowią załączniki do SWZ i są jej integralną częścią","awarded_value_eur":347531.63,"awarded":[{"suppliers":[{"id":19039,"name":"Firma Remontowo - Konserwatorska Masterbud Władysław Biernat"}]}]},{"id":504952,"date":"2021-03-23","title":"Bieżąca konserwacja dróg o nawierzchni twardej nieulepszonej oraz dróg gruntowych na terenie miasta Kobyłka","description":"1. Przedmiotem zamówienia jest bieżąca konserwacja dróg o nawierzchni twardej nieulepszonej oraz dróg gruntowych na terenie Miasta Kobyłka.2. Szczegółowy opis przedmiotu zamówienia stanowią: załącznik nr 6 do SWZ, przedmiar, specyfikacja techniczna wykonania i odbioru robót budowlanych.","awarded_value_eur":27845.95,"awarded":[{"suppliers":[{"id":17788,"name":"Zakład Usług Wielobranżowych Stanisław Laskowski"}]}]},{"id":504906,"date":"2021-03-23","title":"Modernizacja instalacji elektrycznej w budynku Szkoły Podstawowej w Korzeniewie","description":"1. Przedmiotem zamówienia jest remont instalacji elektrycznych w Szkole Podstawowej w Korzeniewie w miejscowości Korzeniewo. 1) W skład projektowanych instalacji wchodzą instalacje:• zasilająca rozdzielnicę ZZP przy wejściu do budynku• prefabrykacja rozdzielnic ZZP; R01; R11; R12; R13; R14 • gniazd wtykowych, • oświetlenia podstawowego, • oświetlenia awaryjno- ewakuacyjnego, • połączeń wyrównawczych,• sieci okablowania strukturalnego.W ramach robót budowlanych należy wymienić istniejący stojak n","awarded_value_eur":80858.01,"awarded":[{"suppliers":[{"id":17856,"name":"ZAKŁAD USŁUGOWY \u0022ELEKTRUS\u0022 MARIUSZ MUSIAŁ"}]}]},{"id":504816,"date":"2021-03-23","title":"Kompleksowa termomodernizacja budynków oświatowych Szkoły Podstawowej w Ukcie i Przedszkola Miejskiego w Rucianem-Nidzie","description":"1. Przedmiotem zamówienia jest kompleksowa termomodernizacja budynków oświatowych szkoły Podstawowej w Ukcie i Przedszkola Miejskiego w Rucianem-Nidzie, a w szczególności:1) ocieplenie ścian zewnętrznych budynków płytą styropianową;2) ocieplanie stropów poddasza wełną mineralną;3) ocieplenie stropu nad wejściem do budynku płytą z piany fenolowej;4) docieplenie stropodachu wentylowanego materiałem celulozowym ułożonym metodą nadmuchu; 5) docieplenie stropu łącznika wełną ułożoną metodą nadmuchu;6","awarded_value_eur":252623.67,"awarded":[{"suppliers":[{"id":17420,"name":"Zakład Budowlany Stanisław Ryszkiewicz"}]}]},{"id":504813,"date":"2021-03-23","title":"Sukcesywne dostawy wraz z transportem wykonawcy fabrycznie nowych worków przeznaczonych do gromadzenia odpadów segregowanych","description":"Szczegółowy opis przedmiotu zamówienia:Sukcesywne dostawy transportem wykonawcy fabrycznie nowych worków przeznaczonych do gromadzenia odpadów segregowanych zgodnie z opisem zawartym w załączniku nr 3Zamawiający nie dopuszcza składania ofert równoważnych","awarded_value_eur":42252.66,"awarded":[{"suppliers":[{"id":20469,"name":"vecopak Przemysław Żródlewski"}]}]},{"id":504743,"date":"2021-03-09","title":"Przebudowa, rozbudowa i zmiana sposobu użytkowania budynku starej elektrowni na Centrum Aktywności przy ul. Daszyńskiego 3 w Wołominie na działce nr ew. 84 obr. 0023-23","description":"Przedmiotem zamówienia jest: Przebudowa, rozbudowa i zmiana sposobu użytkowania budynku starej elektrowni na Centrum Aktywności przy ul. Daszyńskiego 3 w Wołominie na działce nr ew. 84 obr. 0023-23, w ramach zadania inwestycyjnego pn. „Adaptacja budynku starej elektrowni przy ul. Daszyńskiego w Wołominie dla potrzeb Centrum Aktywności Wołomin”. Szczegółowy opis przedmiotu zamówienia został określony w dokumentacji projektowej stanowiącej załącznik nr 1A do SWZ, w przedmiarach robót stanowiących ","awarded_value_eur":697567.37,"awarded":[{"suppliers":[{"id":20251,"name":"EURODOM SP. Z O. O."}]}]},{"id":504489,"date":"2021-03-22","title":"Wykonanie ogrzewania gazowego w budynku przy ul. Krzmienieckiej 37 we Wrocławiu.","description":"Zakres przedmiotu zamówienia obejmuje:1) wykonanie dokumentacji wyjściowej w tym inwentaryzacji pomieszczeń obiektu z wymiarowaniem, 2) opracowanie na podstawie zebranych materiałów dokumentacji projektowej tj. Projektu Budowlanego, Specyfikacji Technicznej Wykonania i Odbioru Robót Budowlanych (STWiORB), Projektu Technicznego (Wykonawczego) w zakresie szczegółowo opisanym w Programie Funkcjonalno - Użytkowym,3) przygotowanie wniosku o uzyskanie pozwolenia na budowę lub wniosku zgłoszenia wykona","awarded_value_eur":39443.41,"awarded":[{"suppliers":[{"id":17220,"name":"MARWENT II SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA"}]}]},{"id":504486,"date":"2021-03-22","title":"Zagospodarowanie byłego budynku administracyjnego na potrzeby Twórczego Ośrodka Lokalnej Aktywności (TOLA) w Lipsku","description":"Przedmiotem zamówienia jest wykonanie przebudowy budynku administracyjnego wraz ze zmianą jego sposobu użytkowania na cele kultury, nauki i oświaty oraz wykonaniu innych robót budowlanych w tym przebudowie zewnętrznych schodów terenowych oraz budowie podjazdu dla niepełnosprawnych w ramach planowanej inwestycji pn. ,,Zagospodarowanie budynku administracyjnego na potrzeby Twórczego Ośrodka Lokalnej Aktywności\u0022, na nieruchomości gruntowej na nieruchomości oznaczonej nr geod.: 586, obręb geod.: 000","awarded_value_eur":98037.76,"awarded":[{"suppliers":[{"id":17343,"name":"Wysbud Michał Wysocki"}]}]},{"id":504399,"date":"2021-03-22","title":"Naprawa nawierzchni bitumicznych dróg powiatowych na terenie Powiatu Białostockiego poprzez podwójne powierzchniowe utrwalenie emulsją asfaltową i kruszywem","description":"Naprawa nawierzchni bitumicznych dróg powiatowych na terenie powiatu białostockiego poprzez podwójne powierzchniowe utrwalenie emulsją asfaltową i kruszywem”","awarded_value_eur":2.11,"awarded":[{"suppliers":[{"id":10737,"name":"BUDOMOST Sp. z o.o."}]}]},{"id":504333,"date":"2021-03-22","title":"Wykonanie ogrzewania gazowego w budynku przy ul. Krępickiej 68 we Wrocławiu.","description":"Zakres przedmiotu zamówienia obejmuje:1) wykonanie dokumentacji wyjściowej w tym inwentaryzacji pomieszczeń obiektu z wymiarowaniem, 2) opracowanie na podstawie zebranych materiałów dokumentacji projektowej tj. Projektu Budowlanego, Specyfikacji Technicznej Wykonania i Odbioru Robót Budowlanych (STWiORB), Projektu Technicznego (Wykonawczego) w zakresie szczegółowo opisanym w Programie Funkcjonalno - Użytkowym,3) przygotowanie wniosku o uzyskanie pozwolenia na budowę lub wniosku zgłoszenia wykona","awarded_value_eur":43606.88,"awarded":[{"suppliers":[{"id":17220,"name":"MARWENT II SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA"}]}]},{"id":504314,"date":"2021-03-18","title":"Remont budynku nr 17 zlokalizowanego na terenie OSPWL Wędrzyn.","description":"1. Przedmiotem zamówienia jest wykonanie remontu budynku nr 17 zlokalizowanego na terenie OSPWL Wędrzyn1.1. Stan istniejący budynku nr 17.Budynek koszarowy nr 17 o dwóch kondygnacjach nadziemnych z użytkowym poddaszem i piwnicą pod połową budynku. Przedmiotowy budynek położony jest w Wędrzynie na terenie OSPWL Wędrzyn na dz. 5/2 w obrębie ewidencyjnym 0054 Żubrów, Gmina Sulęcin, Powiat Sulęciński, Województwo Lubuskie. Budynek w centralnej części z klatką schodową, podpiwniczony, o ścianach muro","awarded_value_eur":326560.16,"awarded":[{"suppliers":[{"id":17593,"name":"Budowa i Remont Kominów Fabrycznych Bogdan Koczorowski"}]}]},{"id":504298,"date":"2021-03-22","title":"Wykonanie ogrzewania gazowego w budynku przy ul. Łanowej 5 we Wrocławiu.","description":"Zakres przedmiotu zamówienia obejmuje:1) wykonanie dokumentacji wyjściowej, w tym inwentaryzacji pomieszczeń obiektu z wymiarowaniem, 2) opracowanie na podstawie zebranych materiałów dokumentacji projektowej, tj. Projektu Budowlanego, Specyfikacji Technicznej Wykonania i Odbioru Robót Budowlanych (STWiORB), Projektu Technicznego (Wykonawczego) w zakresie szczegółowo opisanym w Programie Funkcjonalno - Użytkowym,3) przygotowanie wniosku o uzyskanie pozwolenia na budowę lub wniosku zgłoszenia wyko","awarded_value_eur":38347.76,"awarded":[{"suppliers":[{"id":17238,"name":"MARWENT II sp. z o.o. sp. k."}]}]},{"id":504283,"date":"2021-03-22","title":"Przebudowa drogi w Pysznicy ul. Sportowa (budowa 23 miejsc postojowych, odwodnienie)","description":"Zakres dokumentacji obejmuje budowę 21 miejsc postojowych, plus 2 miejsca dla osób niepełnosprawnych, remont istniejącego chodnika i nawierzchni drogi, wykonanie odwodnienia oraz zabezpieczenie kolizji z istniejącym uzbrojeniem podziemnym.Miejsca parkingowe o nawierzchni z kostki betonowej o gr. 8cm – 21 szt. o wymiarach 2,5 x 5,0m oraz 2 szt. miejsca postojowe dla osób niepełnosprawnych z kostki betonowej gr. 8cm o wymiarach 3,6 x 5,0m. Nawierzchnia miejsc parkingowych zostanie obramowana krawę","awarded_value_eur":53547.87,"awarded":[{"suppliers":[{"id":2971,"name":"Przedsiębiorstwo „MOLTER” Sp. z o. o."}]}]}]}