{"page_count":5975,"page_number":75,"page_size":100,"total":597411,"data":[{"id":507408,"date":"2021-03-15","title":"Dostawa sprzętu komputerowego dla potrzeb realizacji projektu współfinansowanego ze środków Unii Europejskiej pn. „Zawodowe B2B w Zespole Szkół Usług i Przedsiębiorczości w Płocku”.","description":"Dostawa kart graficznych.","awarded_value_eur":6633.07,"awarded":[{"suppliers":[{"id":15375,"name":"g.IT Solutions Michał Daszkiewicz"}]}]},{"id":507382,"date":"2021-03-15","title":"Uporządkowanie gospodarki wodnej w Gminie Zagrodno, poprzez wdrożenie radiowego systemu odczytu wodomierzy. Dostawa, montaż wodomierzy, wymiana zaworów głównych","description":"Przedmiotem zamówienia jest usługa polegająca na dostawie i montażu wodomierzy i zaworów głównych. Szczegółowy opis przedmiotu zamówienia (SOPZ) znajduje się w Załączniku nr 1 do Specyfikacji Warunków Zamówienia i stanowi jej integralną część.","awarded_value_eur":22529.07,"awarded":[{"suppliers":[{"id":15155,"name":"FIRMA HANDLOWO-USŁUGOWA ,,HYDRO-GAZ GRZEGORZ GAWRON"}]}]},{"id":507366,"date":"2021-03-11","title":"Bieżące utrzymanie dróg gruntowych na potrzeby Gminy Drezdenko","description":"1. Przedmiotem zamówienia jest bieżące utrzymanie dróg gruntowych na potrzeby Gminy Drezdenko2. Wspólny Słownik Zamówień CPV: 45.23.32.20 – 7 Roboty w zakresie nawierzchni dróg 3. Zamawiający nie dopuszcza składania ofert częściowych.4. Zamawiający nie dopuszcza składania ofert wariantowych oraz w postaci katalogów elektronicznych.5. Zamawiający nie przewiduje udzielania zamówień, o których mowa w art. 214 ust. 1 pkt 7.6. Szczegółowy opis oraz sposób realizacji zamówienia:1) Przedmiotem zamówien","awarded_value_eur":33274.10,"awarded":[{"suppliers":[{"id":14303,"name":"Szlendak - Baranowski s.c."}]}]},{"id":507288,"date":"2021-03-10","title":"Sukcesywne dostawy środków antyseptycznych i dezynfekcyjnych","description":"Pakiet 1. 1. Preparat alkoholowy gotowy do użycia, zawierający w swoim składzie wyłącznie jedną substancję czynną – etanol w ilości do 44g., bez zawartości glioksalu , aldehydów i QAC. Przeznaczony do dezynfekcji małych powierzchni i miejsc trudnodostępnych, o właściwościach czyszczących i błyszczących metalowe powierzchnie.Spektrum i czas działania:- B (w tym Tbc) - do 1 min.- V ( w tym HBV, HCV, HIV, Vaccinia, BVDV, Rotawirus, Norowirus, Adenowirus) – do 30 sek. Ilość – 50 opakowań 5 litrowych","awarded_value_eur":101495.90,"awarded":[{"suppliers":[{"id":1313,"name":"Media – MED sp. z o. o."}]},{"suppliers":[{"id":1795,"name":"„GREENPOL” INSTYTUT KSZTAŁTOWANIA ŚRODOWISKA SP. Z O.O."}]},{"suppliers":[{"id":1914,"name":"HENRY KRUSE sp. z o.o."}]},{"suppliers":[{"id":601,"name":"Centrum Zaopatrzenia Medycznego „Cezal” S.A. – Wrocław"}]}]},{"id":507259,"date":"2021-03-05","title":"Dostawa i montaż instalacji fotowoltaicznej na potrzeby siedziby Nadleśnictwa Czaplinek","description":"Zakres rzeczowy przedmiotu zamówienia: Przedmiotem zamówienia jest dostawa paneli fotowoltaicznych wraz z ich montażem na dachu budynku gospodarczego oraz na gruncie przy siedzibie Nadleśnictwa Czaplinek, ul. Kalinowa 1 w Czaplinku, działka nr 532/29 oraz podłączeniem do istniejącej instalacji elektrycznej. Planowana instalacja składać się będzie z 150 modułów o mocy 333 Wp o łącznej mocy 49,95 kWp. Szczegółowy zakres zamówienia został określony w dziale 3 SWZ.","awarded_value_eur":34212.97,"awarded":[{"suppliers":[{"id":15296,"name":"GM STARBUD Sp. zo.o."}]}]},{"id":507246,"date":"2021-03-05","title":"Usługa sprzątania powierzchni biurowych i użytkowych w budynkach Urzędu Marszałkowskiego Województwa Warmińsko-Mazurskiego wraz z utrzymaniem czystości, konserwacją zieleni i odśnieżaniem","description":"Świadczenie usługi kompleksowego sprzątania i utrzymania w czystości pomieszczeń znajdujących się w budynku zlokalizowanym w Ełku przy ul. Kajki 10 oraz terenu zewnętrznego znajdującego się wokół budynku","awarded_value_eur":23908.66,"awarded":[{"suppliers":[{"id":1425,"name":"INWEMER Serwis Sp. z o.o."},{"id":1426,"name":"INWEMER System Sp. z o.o."}]},{"suppliers":[{"id":15208,"name":"PHU CYMES Kamil Kokoszka"}]},{"suppliers":[{"id":15207,"name":"F.H.U. PERFEKT Ełk Maciej Byczkowski"}]}]},{"id":507212,"date":"2021-03-02","title":"Wyłonienie Wykonawcy robót budowlanych i nasadzeń zieleni związanych z realizacją psiego wybiegu zlokalizowanego przy ul. Jagiełły w Krakowie, dla Zarządu Zieleni Miejskiej w Krakowie.","description":"1. Przedmiotem postępowania i zamówienia jest wyłonienie Wykonawcy robót budowlanych i nasadzeń zieleni związanych z realizacją psiego wybiegu zlokalizowanego przy ul. Jagiełły w Krakowie, dla Zarządu Zieleni Miejskiej w Krakowie. Postępowanie nr NP.26.2.4.21.UK.1.1. Zgodnie z art. 310 ustawy Pzp, Zamawiający przewiduje możliwość unieważnienia przedmiotowego postępowania, jeżeli środki publiczne, które Zamawiający zamierzał przeznaczyć na sfinansowanie całości lub części zamówienia, nie zostały ","awarded_value_eur":57419.43,"awarded":[{"suppliers":[{"id":16976,"name":"Przedsiębiorstwo Robót Instalacyjnych i Budowlanych \u0022HALUX\u0022 Sp. z o.o."}]}]},{"id":506776,"date":"2021-03-26","title":"Kompleksowa obsługa transportu dzieł sztuki na wystawę pod tytułem: „Konstytucja. Polskie elity, a upadek Rzeczypospolitej\u0022","description":"Przedmiotem zamówienia jest kompleksowa obsługa transportu dzieł sztuki na wystawę pod tytułem: „Konstytucja. Polskie elity, a upadek Rzeczypospolitej”, która będzie prezentowana w siedzibie Zamku Królewskiego w Warszawie – Muzeum w okresie od dnia 02 maja 2021 r. do dnia 08 sierpnia 2021 r.","awarded_value_eur":45670.34,"awarded":[{"suppliers":[{"id":16496,"name":"RENESANS TRANS INTERNATIONAL EXHIBITIONS Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":506767,"date":"2021-03-26","title":"Usługi transportowe związane z bieżącym i zimowym utrzymaniem dróg powiatowych w powiecie opolskim w 2021 roku – z podziałem na 2 części","description":"Przedmiotem zamówienia są: „Usługi transportowe związane z bieżącym i zimowym utrzymaniem dróg powiatowych w powiecie opolskim w 2021 roku – z podziałem na 2 części”. Niniejsze postępowanie dotyczy Części 2 i obejmuje:część 2 – Usługi transportowe związane z bieżącym utrzymaniem dróg powiatowych samochodem ciężarowym o ładowności 5 - 10 ton – 1.500 godz. Ilości kilometrów i godzin przyjęto szacunkowo. Rozliczenie – miesięczne według faktycznie wykonanych i potwierdzonych kilometrów / godzin prac","awarded_value_eur":22019.63,"awarded":[{"suppliers":[{"id":14976,"name":"Kędzior Jerzy Usługi Transportowo- Sprzętowe Roboty Budowlano- Drogowe"}]}]},{"id":506661,"date":"2021-03-26","title":"sukcesywne dostawy art. biurowych","description":"sukcesywne dostawy artykułów biurowych","awarded_value_eur":70986.50,"awarded":[{"suppliers":[{"id":15677,"name":"Interhurt Sp. z o.o."}]}]},{"id":506644,"date":"2021-03-26","title":"Dowóz uczniów na terenie Gminy Myślibórz w roku szkolnym2020/2021 w okresie od 12 kwietnia 2021 r. do 30 czerwca 2021 r. oraz w roku szkolnym 2021/2022 od 1 września 2021 r. do 31 grudnia 2021 r.","description":"1. Przedmiotem zamówienia jest wykonanie następujących usług w ramach zadania pn.: „Dowóz uczniów na terenie Gminy Myślibórz w roku szkolnym 2020/2021 w okresie od 12 kwietnia 2021 r. do 30 czerwca 2021 r. oraz w roku szkolnym 2021/2022 od 1 września 2021 r. do 31 grudnia 2021 r.”: 1) dowóz uczniów do szkół na terenie Gminy Myślibórz, realizowany w oparciu o komunikację regularną, na podstawie biletów miesięcznych, przy założeniu że usługa będzie świadczona dla uczniów klas 0-VIII, z zastrzeżeni","awarded_value_eur":168778.35,"awarded":[{"suppliers":[{"id":15300,"name":"Przedsiębiorstwo Komunikacji Samochodowej w Myśliborzu Sp. z o.o."}]}]},{"id":506531,"date":"2021-03-26","title":"Odbiór i transport odpadów komunalnych od właścicieli nieruchomości zamieszkałych w całości i w części na terenie gminy Złocieniec od miesiąca kwietnia do 31 grudnia 2021 roku","description":"Przedmiotem zamówienia jest świadczenie kompleksowej usługi związanej z:1. Odbiorem odpadów komunalnych zmieszanych i zbieranych selektywnie z terenu gminy Złocieniec, od właścicieli nieruchomości zamieszkałych oraz nieruchomości, które w części stanowią nieruchomość, na której zamieszkują mieszkańcy a w części nieruchomość, na której nie zamieszkują mieszkańcy, a powstają odpady komunalne 2. Transportem i przekazywaniem odebranych zmieszanych odpadów komunalnych i odpadów ulegających biodegrada","awarded_value_eur":227566.94,"awarded":[{"suppliers":[{"id":1531,"name":"Zakład Gospodarki Mieszkaniowej Sp. z o.o."},{"id":4410,"name":"Usługi Komunalne Andrzej Bosiacki"}]}]},{"id":506227,"date":"2021-03-25","title":"Dostawa równiarki drogowej","description":"Przedmiotem zamówienia jest dostawa fabrycznie nowej równiarki drogowej do siedziby zamawiającego oraz przeszkolenie dwóch pracowników z obsługi maszyny.Wymagania techniczne:• Waga min 10 ton• Silnik 6 cylindrowy min. 100KM• Napęd za pośrednictwem skrzyni typu powershift (minimum 6 biegów do przodu, trzy do tyłu) lub napędu hydrostatycznego• Minimalna szerokość lemiesza środkowego 3,5m• Lemiesz przedni sterowany hydraulicznie w dwóch płaszczyznach (doł-góra, prawo-lewo)• Ogrzewanie i klimatyzacj","awarded_value_eur":110098.13,"awarded":[{"suppliers":[{"id":19089,"name":"XCMG Poland Sp. z o.o."}]}]},{"id":506056,"date":"2021-03-25","title":"Dostawa drzew i krzewów","description":"1. Przedmiotem zamówienia jest dostawa drzew i krzewów niezbędnych do nasadzenia naterenach parków, skwerów i innych terenów miasta Radomia, obsługiwanych przez Zakład UsługKomunalnych w roku 2021 DZREWA1 Klon Jawor odm. „Brilliantissimum” lub „Leopoldii’ Acerpseudoplatanus „Brilliantissimum” ‘Leopoldii’ szt 11 2 Lipa drobnolistna Tilia cordata szt 13Obwód pnia min.12 cm wys. min 2,5 m3 Jarząb pospolity ‘Fastigiata’ Sorbus aucuparia‘Fastigiata’ szt 25 Obwód pnia min.10 cm wys. min 2,0 m4 Wiśnia ","awarded_value_eur":4413.95,"awarded":[{"suppliers":[{"id":14951,"name":"Gospodarstwo Ogrodniczo Szkółkarskie Arkadiusz Nawrocki"}]}]},{"id":505804,"date":"2021-03-17","title":",,Dostawa rur kanalizacji zewnętrznej PVC oraz studni żelbetowych niezbędnych do realizacji projektu pn. : ”Budowa kanalizacji deszczowej w ul. Zielona, Kąty w Łaziskach Górnych”.","description":"1. Przedmiotem zamówienia jest: Dostawa rur kanalizacji zewnętrznej PVC oraz studni żelbetowych niezbędnych do realizacji projektu pn.: ,,Budowa kanalizacji deszczowej w ul. Zielona, Kąty w Łaziskach Górnych.” Wykonawca dostarczy materiały wraz z rozładunkiem na terenie miasta Łaziska Górne. Materiały powinny być fabrycznie nowe wolne od wad i usterek oraz spełniać następujące wymagania:Rury zewnętrzne kanalizacji deszczowej PVC a. Wyprodukowane zgodnie z normą PN-EN 1401-1b. Materiał PVC , ścia","awarded_value_eur":45832.03,"awarded":[{"suppliers":[{"id":14753,"name":"Instal Inżynieria Przemysłowa Sp. z o.o."}]}]},{"id":505637,"date":"2021-03-24","title":"Usługi w zakresie naprawy osprzętu specjalistycznego do pojazdów będących w posiadaniu Rejonu Dróg Wojewódzkich w Tucholi (Część 1) /Rejonu Dróg Wojewódzkich w Żołędowie (Część 2)","description":"1. W zakres niniejszego zamówienia wchodzą usługi naprawy, konserwacji i usuwania awarii w tym m.in.:a) Wymiana oleju w ramieniu roboczymb) Wymiana filtra w ramieniu roboczym c) Regeneracja siłowników d) Tulejowanie i wymiana sworznie) Wymiana łożysk f) Regeneracja bębna toczonego g) Tulejowanie elementów obrotowych h) Regeneracja ramion pługa śnieżnego i) Wymiana ogumienia pługa śnieżnego2. Naprawy i konserwacja dotyczy następującego sprzętu:1) głowica koszowa MULAG typ UMK 1200 – 1 szt.2) wier","awarded_value_eur":11760.11,"awarded":[{"suppliers":[{"id":17919,"name":"TOKMET Sławomir Żak"}]}]},{"id":505458,"date":"2021-03-24","title":"Dostawa gazów medycznych transportem dostawcy","description":"Przedmiotem zamówienia jest: Dostawa gazów medycznych transportem dostawcy do Samodzielnego Publicznego Zespołu Opieki Zdrowotnej","awarded_value_eur":132457.73,"awarded":[{"suppliers":[{"id":113,"name":"Linde Gaz Polska Sp. z o.o."}]}]},{"id":505400,"date":"2021-03-24","title":"Podział nieruchomości w celu regulacji stanu prawnego gruntów leśnych Skarbu Państwa przekazanych w użytkowanie Urzędowi Morskiemu w Szczecinie, na terenie gminy Międzyzdroje i Dziwnów","description":"Przedmiotem zamówienia jest podział nieruchomości w celu regulacji stanu prawnego gruntów leśnych Skarbu Państwa przekazanych w użytkowanie Urzędowi Morskiemu w Szczecinie, na terenie gminy Międzyzdroje i Dziwnów.Do podziału ogółem – 8 działek.","awarded_value_eur":12586.53,"awarded":[{"suppliers":[{"id":16379,"name":"Usługi Geodezyjne Barbara Jakubowska"}]}]},{"id":505289,"date":"2021-03-18","title":"„Dostawa 40 000 litrów oleju opałowego do budynku Zespołu Szkół w Drohiczynie”","description":"Przedmiotem zamówienia jest jednorazowa dostawa 40 000 litrów oleju opałowego (w tym transport i rozładunek) do budynku Zespołu Szkół w Drohiczynie przy ul. Warszawskiej 51, posiadającego następującą charakterystykę:- temperatura zapłonu \u003E \u002B 56st.C;- temperatura krzepnięcia","awarded_value_eur":26641.03,"awarded":[{"suppliers":[{"id":19016,"name":"P.P.H.U. \u0022OPAL\u0022 Spółka Jawna Irena Puławska, Roman Puławski"}]}]},{"id":505223,"date":"2021-03-11","title":"DOSTAWA STAPLERÓW, SIATEK KOMPOZYTOWYCH I INNYCH MATERIAŁÓW","description":"Stapler okrężny z kowadełkiem","awarded_value_eur":2792.73,"awarded":[{"suppliers":[{"id":197,"name":"Medtronic Poland SP z o.o."}]}]},{"id":504972,"date":"2021-03-23","title":"Opracowanie projektów Miejscowych Planów Zagospodarowania Przestrzennego oraz Projektu Zmiany Miejscowego Planu Zagospodarowania Przestrzennego na obszarze Gminy Ustronie Morskie.","description":"Część nr 1:a) Zadanie nr 1: Opracowanie MPZP dla obszaru zlokalizowanego na północ od drogi ekspresowej S6, obręb Rusowo, gm. Ustronie Morskie, obszar o pow. ok. 9,42 ha,b) Zadanie nr 2: Opracowanie MPZP Rusowo centrum, gm. Ustronie Morskie, obszar o pow. ok. 24,04 ha,c) Zadanie nr 3: Opracowanie MPZP dla części obrębu ewidencyjnego Rusowo, gm. Ustronie Morskie, obszar o powierzchni ok. 180,15 ha,d) Zadanie nr 4: Opracowanie MPZP Kukinia wschód, gm. Ustronie Morskie, obszar o pow. ok. 30,14 ha,e","awarded_value_eur":2990.32,"awarded":[{"suppliers":[{"id":16314,"name":"Wojciech Zabawa Pracownia Projektowa, ,"}]}]},{"id":504687,"date":"2021-03-17","title":"Wykonywanie dla potrzeb Szpitala Miejskiego w Siemianowicach Śląskich Sp. z o.o. dostaw produktów leczniczych","description":"Pakiet nr 1 - Immunoglobulina","awarded_value_eur":55753.19,"awarded":[{"suppliers":[{"id":4,"name":"Urtica Sp. z o.o."}]},{"suppliers":[{"id":1,"name":"Asclepios S.A"}]}]},{"id":504516,"date":"2021-03-16","title":"Dostawa sprzętu komputerowego i oprogramowania na rzecz Instytutu Agrofizyki im. B. Dobrzańskiego Polskiej Akademii Nauk w Lublinie – 6 części","description":"Jednorazowa dostawa laptopa z oprogramowaniem – 1 sztuka. Szczegółowy opis przedmiotu zamówienia zawarty jest w Załączniku nr 1.1 do SWZ.","awarded_value_eur":2696.72,"awarded":[{"suppliers":[{"id":17865,"name":"Softnow REGINA KILUK z siedzibą w Warszawie"}]}]},{"id":504469,"date":"2021-03-22","title":"Dostawa worków do zbierania odpadów komunalnych selektywnych dla potrzeb Przedsiębiorstwa Gospodarki Komunalnej Spółka z ograniczoną odpowiedzialnością w Goleniowie","description":"1.Przedmiotem zamówienia jest sukcesywna dostawa nowych worków foliowych do zbierania odpadów komunalnych selektywnych dla potrzeb Przedsiębiorstwa Gospodarki Komunalnej Spółka z ograniczoną odpowiedzialnością w Goleniowie2. Dostawy mają być realizowane sukcesywnie wg potrzeb Zamawiającego. Ilość niezbędnych worów opisana dla zamówienia podstawowego podano w punkcie 5.5 SWZ. a dla zamówienia objętego prawem opcji w punkcie 5.5.1 SWZ. Wielkość zamawianej partii worków zostanie określona w korespo","awarded_value_eur":77979.38,"awarded":[{"suppliers":[{"id":14373,"name":"SIPEKO GROUP Sp. z o.o. Sp. K."}]}]},{"id":504271,"date":"2021-03-22","title":"Świadczenie usługi ochrony osób i mienia Miejskiej Gospodarki Komunalnej Sp. z o.o. w Oleśnicy","description":"1. Świadczenie usługi ochrony osób i mienia Miejskiej Gospodarki Komunalnej Sp. z o.o. w Oleśnicy. 2. Ochronie będzie podlegać mienie Zamawiającego zlokalizowane w trzech miejscach: - budynek A i B przy ul. 11 Listopada 17, - biurowiec i portiernia przy ul. Ciepłej 2,- wysypisko odpadów komunalnych w Smolnej3. Ochrona wszystkich obiektów będzie polegać na: - kontroli ruchu osobowego i towarowego, - systematycznym dokonywaniu obchodów w celu właściwej ochrony obiektów i mienia; - przechowywaniu k","awarded_value_eur":4.48,"awarded":[{"suppliers":[{"id":3422,"name":"Centrum Ochrony Security Sp. z o.o."},{"id":3423,"name":"Security Group Sp. z o.o."}]}]},{"id":504227,"date":"2021-03-16","title":"Usługa polegająca na przygotowaniu kursów symulacyjnych w zakresie badań endoskopowych oraz technik laparoskopowych,","description":"1. Przedmiotem zamówienia jest usługa polegająca na przygotowaniu kursów symulacyjnych w zakresie badań endoskopowych oraz technik laparoskopowych, w ramach projektu „Poprawa jakości kształcenia studentów Gdańskiego Uniwersytetu Medycznego poprzez rozwój infrastruktury dydaktycznej i wsparcie procesu nauczania o metody symulacji medycznej” - POWR.05.03.00-00-0008/15-01.2. Szczegółowy opis przedmiotu zamówienia określono w załączniku nr 3 do niniejszej SWZ.","awarded_value_eur":130486.67,"awarded":[{"suppliers":[{"id":15183,"name":"Simedu sp. z o.o., ul. Żeromskiego 10/4, 65-066 Zielona Góra"}]}]},{"id":504206,"date":"2021-03-09","title":"Remont nawierzchni dróg gminnych w miejscowości Janów i Komorowo Żuławskie w podziale na części","description":"Zadanie I – Remont nawierzchni odcinka drogi gminnej w miejscowości Janów na działce nr 10 obręb Komorowo Żuławskie, gmina Elbląga) uformowanie korpusu drogowego, w śladzie istniejącej drogib) wykonanie nawierzchni drogi o dł. 220mb i szer. 3,0m z płyt drogowych 300x(90-150)x15cm, pochodzących z rozbiórki (płyty dostarcza Zamawiający)c) wykonanie poboczy o szer. 2x0,75m z kruszywa łamanego","awarded_value_eur":9235.72,"awarded":[{"suppliers":[{"id":14549,"name":"Zdzisław Stupak - Zakład Ogólnobudowlany ZED-BUD"}]}]},{"id":504179,"date":"2021-03-05","title":"Modernizacja Zajazdu Kościuszkowskiego w zakresie remontu elewacji, renowacja stolarki drzwiowej i okiennej zew. oraz częściowej wymianie stolarki drzwiowej zew. w budynku przy ul. Białoprądnicka 3","description":"Zakres realizowanych prac został szczegółowo opisany w dokumentacji: projekcie budowlanym (zakres prac nie obejmuje I etapu - izolacji fundamentów), przedmiarze robót, programie prac konserwatorskich, Decyzji nr 633/6740.2./2019 Prezydenta Miasta Krakowa z dnia 25.06.2019 r, Pozwoleniu nr 411/19 Miejskiego Konserwatora Zabytków z dnia 09.05.2019 r.","awarded_value_eur":71889.74,"awarded":[{"suppliers":[{"id":14501,"name":"Firma Budowlana Wielobranżowa Byczbud"}]}]},{"id":504157,"date":"2021-03-12","title":"Dostawy materiałów medycznych jednorazowych","description":"Część I - Materiały do pobierania, analityki krwi i jej składników (probówki, igły motylkowe),","awarded_value_eur":132539.56,"awarded":[{"suppliers":[{"id":5911,"name":"Allmed AB"}]},{"suppliers":[{"id":32,"name":"Fresenius Kabi Polska Sp. z o.o."}]},{"suppliers":[{"id":380,"name":"Becton Dickinson Polska Sp. z o.o."}]}]},{"id":503922,"date":"2021-03-19","title":"Usługa transportowa polegająca na dowozie dzieci do Placówki Wsparcia Dziennego w ramach projektu: Dla dobra dzieci - utworzenie placówki opiekuńczo-specjalistycznej w Gminie Olesno.","description":"1. Przedmiotem zamówienia jest realizacja usługi transportowej polegającej na dowozie dzieci do Placówki Wsparcia Dziennego w ramach projektu: Dla dobra dzieci - utworzenie placówki opiekuńczo-specjalistycznej w Gminie Olesno.2. Usługa realizowana będzie w ramach zadania 2: Bieżące funkcjonowanie placówki opiekuńczo-specjalistycznej i realizacja zajęć dla dzieci oraz szkolenia dla rodziców, poz. Nr 16 Transport – dowóz 15 dzieci do PWD.3. Transport – dowóz 15 dzieci do PWD 100 km dziennie (tam i","awarded_value_eur":39260.58,"awarded":[{"suppliers":[{"id":14497,"name":"Firma Transportowo Handlowa Kazimierz Czosnyka"}]}]},{"id":503678,"date":"2021-03-19","title":"WYKONANIE OBSŁUGI SERWISOWEJ URZĄDZEŃ MEDYCZNYCH DLA ŚWIĘTOKRZYSKIEGO CENTRUM ONKOLOGII W KIELCACH.","description":"Przedmiotem zamówienia jest wykonanie obsługi serwisowej urządzeń medycznych dla Świętokrzyskiego Centrum Onkologii w Kielcach wymienionych w Załączniku nr 2, w zakresie:-napraw,-przeglądów technicznych ( zgodnie z załącznikiem nr 2),- wymiany uszkodzonych części zamiennych i zużywalnych.","awarded_value_eur":127784.01,"awarded":[{"suppliers":[{"id":215,"name":"Olympus Polska Sp. z o.o."}]}]},{"id":503576,"date":"2021-03-19","title":"Dostawa asortymentu medycznego jednorazowego użytku","description":"asortyment jednorazowego użytku","awarded_value_eur":50033.82,"awarded":[{"suppliers":[{"id":12,"name":"Bialmed Sp. z o.o."}]},{"suppliers":[{"id":453,"name":"MEDOX Robert Łupicki"}]},{"suppliers":[{"id":77,"name":"Beryl Med Poland Sp. z o.o."}]}]},{"id":503536,"date":"2021-03-12","title":"Świadczenie usług doradczych w zakresie pomocy publicznej wobec Spółek z udziałem m.st. Warszawy na rzecz Biura Ładu Korporacyjnego","description":"Przedmiotem zamówienia jest świadczenie usług doradczych w zakresie pomocy publicznej w sprawach dotyczących Spółek z udziałem m.st. Warszawy.","awarded_value_eur":16310.83,"awarded":[{"suppliers":[{"id":15573,"name":"EASY STATE AID - KAZNOWSKI, STASIAK sp. j."}]}]},{"id":503401,"date":"2021-03-18","title":"Zakup samochodu z windą w celu realizacji projektu pn. Usługi indywidualnego transportu door-to-door oraz poprawa dostępności architektonicznej wielorodzinnych budynków mieszkalnych","description":"1. Przedmiotem zamówienia jest zakup i dostawa fabrycznie nowego, kompletnego, nieużywanego, nie powystawowego, wolnego od wad fizycznych, rok produkcji 2020/2021 r. 9-cio osobowego samochodu przystosowanego do przewozu osób niepełnosprawnych, w tym dwóch osób na wózku inwalidzkim na potrzeby realizacji przez Zamawiającego usługi transportu door-to-door dla osób z potrzebą wsparcia w zakresie mobilności. 2. Wymagania ogólne przedmiotu zamówienia: 1) pojazd musi być fabrycznie nowy, kompletny, ni","awarded_value_eur":39553.77,"awarded":[{"suppliers":[{"id":1012,"name":"ITS SYSTEM Sp. z o.o."}]}]},{"id":503335,"date":"2021-03-12","title":"Dostawa materiałów opatrunkowych dla Szpitala Nowowiejskiego","description":"Dostawa materiałów opatrunkowych dla Szpitala Nowowiejskiego w zakresie Części nr 1","awarded_value_eur":71120.93,"awarded":[{"suppliers":[{"id":226,"name":"Paul Hartmann Polska Sp. z o.o."}]}]},{"id":503265,"date":"2021-03-18","title":"Dostawa ryb i konserw rybnych do Zakładu Karnego w Potulicach, Zakładu Karnego w Bydgoszczy-Fordonie i Aresztu Śledczego w Bydgoszczy.","description":"1. Grupa 1 Ryba mrożona: dorsz bałtycki tusza (Gadus morhua callarias) albo miruna tusza, bez glazury, odpowiednio pakowane i oznakowane z terminem przydatności do spożycia nie krótszym niż 60 dni od daty dostawy, nomenklatura CPV: 15221000-3, Polska Norma: PN-A-86753:1996 - kg, burgery rybne panierowane mrożone, nomenklatura CPV: 15229000-9, Polska Norma: PN-A-86772:1985, waga 1 szt. od 0,060 kg – 0,080 kg – kg, płat śledziowy mrożone, płaty ze skórą, bez glazury, odpowiednio pakowane i oznakow","awarded_value_eur":26074.62,"awarded":[{"suppliers":[{"id":21832,"name":"Przedsiębiorstwo Wielobranżowe K.M. Białas Spółka jawna"}]},{"suppliers":[{"id":21833,"name":"Hurt-Detal Mał-Mar Józef Kwieciński"}]}]},{"id":503263,"date":"2021-03-18","title":"Usługa omłotu zbóż","description":"Usługa omłotu zbóż z powierzchni minimum 350 ha – maksimum 400 ha. Paliwo zabezpiecza Wykonawca usługi. - Do wykonania usługi Zamawiający zamawia następujący sprzęt: dwa kombajny przystosowane do omłotu zbóż - wymagana szerokość robocza hederu minimum 9 m, maksimum 11 m - Zamawiający wymaga, aby aparat młócący był typu hybrydowego lub rotorowego - Kombajny mają mieć możliwość tzw. mapowania pól i rejestracji wydajności plonu Zamawiający zastrzega, że w razie zmniejszenia się potrzeb w zakresie p","awarded_value_eur":31030.37,"awarded":[{"suppliers":[{"id":14274,"name":"PUP Agromix Sp. z o. o."}]}]},{"id":503262,"date":"2021-03-18","title":"Usługa omłotu rzepaku","description":"Usługa omłotu rzepaku z powierzchni minimum 120 ha – maksimum 160 ha. Paliwo zabezpiecza Wykonawca usługi. - Do wykonania usługi Zamawiający zamawia następujący sprzęt: dwa kombajny przystosowane do omłotu rzepaku - wymagana szerokość robocza hederu minimum 9 m, maksimum 11 m - Zamawiający wymaga, aby aparat młócący był typu hybrydowego lub rotorowego - Kombajny mają mieć możliwość tzw. mapowania pól i rejestracji wydajności plonu Zamawiający zastrzega, że w razie zmniejszenia się potrzeb w zakr","awarded_value_eur":12412.15,"awarded":[{"suppliers":[{"id":14274,"name":"PUP Agromix Sp. z o. o."}]}]},{"id":503224,"date":"2021-03-16","title":"DOSTAWA SKANERA TERAHERCOWEGO ZE ŹRÓDŁEM","description":"Przedmiot zamówienia obejmuje dostawę do siedziby zamawiającego w Zielonce skanera terahercowego ze źródłem. Szczegółowe wymagania dotyczące przedmiotu zamówienia określono w Specyfikacji Technicznej stanowiącej załącznik Nr 1 do SWZ. Wykonawca zobowiązany jest zrealizować zamówienie na zasadach i warunkach opisanych w projekcie postanowień umowy – Załącznik Nr 6 do SWZ.","awarded_value_eur":129789.66,"awarded":[{"suppliers":[{"id":4025,"name":"EC TEST Systems Sp. z o.o."}]}]},{"id":503223,"date":"2021-03-12","title":"DOSTAWA DWÓCH APARATÓW USG WIELOFUNKCYJNYCH Z OPCJĄ DOPPLERA,JEDEN DO UŻYTKU STACJONARNEGO,DRUGI Z OPCJĄ WYKONYWANIA BADAŃ POZA PRZYCHODNIĄ-PRZENOŚNY","description":"Dostawa aparatu USG wielofunkcyjnego z opcją Dopplera do użytku stacjonarnego o parametrach określonych w Specyfikacji parametrów techniczno-użytkowych, stanowiącej załącznik 4a do SWZ","awarded_value_eur":98572.25,"awarded":[{"suppliers":[{"id":17539,"name":"Medinco Polska Spółka z ograniczoną odpowiedzialnością Sp.k."}]},{"suppliers":[{"id":17540,"name":"Medinco Polska Spółka z ograniczoną odpowiedzialnością S"}]}]},{"id":503138,"date":"2021-03-18","title":"SUKCESYWNA DOSTAWA OWOCÓW I WARZYW ŚWIEŻYCH DO PRZEDSZKOLA NR 192 „Wesoły Pędzelek” W WARSZAWIE","description":"Przedmiotem zamówienia jest sukcesywna dostawa owoców i warzyw świeżych do PrzedszkolaNr 192 „Wesoły Pędzelek” w Warszawie. Szczegółowy opis przedmiotu zamówienia zawierazałącznik nr 3 do SWZ – Formularz cenowy.","awarded_value_eur":38701.20,"awarded":[{"suppliers":[{"id":10713,"name":"Skrzynka z Pola Sp. z o.o."}]}]},{"id":503124,"date":"2021-03-18","title":"„Dostawa cewników doskrzelowych, aplikatorów śródtkankowych, koralików mocujących oraz innego sprzętu medycznego na potrzeby Zakładu Brachyterapii COZL”","description":"„Dostawa cewników doskrzelowych, aplikatorów śródtkankowych, koralików mocujących oraz innego sprzętu medycznego na potrzeby Zakładu Brachyterapii COZL”Cewniki dooskrzelowe, sterylne – Bronchial Catheter 5F - op 50Aplikatory śródtkankowe, sterylne – flexible implant tube – bez kołnierza rozm. 1,84x350mm, op=3 szt. - op 10Aplikatory śródtkankowe, sterylne – flexible implant tube – z kołnierzem rozm. 1,84x350mm, op=3 szt. - op 100Koraliki mocujące nie sterylne (clamping button) 9,5mm średnicy, op=","awarded_value_eur":80635.86,"awarded":[{"suppliers":[{"id":2997,"name":"Varian Medical Systems Poland Sp. z o.o."}]}]},{"id":503017,"date":"2021-03-05","title":"Sukcesywna dostawa rękawic medycznych dla Szpitala Latawiec w Świdnicy","description":"zadanie nr 1 - Rękawice chirurgiczne, sterylne, lateksowe, bezpudroweKOD CPV: 33.14.14.20-0Szczegółowy opis przedmiotu zamówienia zawarty jest w załączniku nr 4 do SWZ","awarded_value_eur":39802.75,"awarded":[{"suppliers":[{"id":13144,"name":"Lohmann \u0026 Rauscher Polska sp. z o.o."}]},{"suppliers":[{"id":1316,"name":"Mercator Medical Spółka Akcyjna"}]},{"suppliers":[{"id":1324,"name":"SKAMEX Spółka z ograniczoną odpowiedzialnością spółka jawna"}]}]},{"id":503006,"date":"2021-03-05","title":"Akcesoria 2021","description":"Część I obejmuje Drukarki z tonerami (szczegółowy wykaz materiałów znajduje się w załączniku nr 2.1 „FORMULARZ CENOWY – Część I)","awarded_value_eur":32734.73,"awarded":[{"suppliers":[{"id":12053,"name":"Centrum Informatyki ZETO S.A."}]},{"suppliers":[{"id":104,"name":"WRCOMPUTERS Agnieszka Kaca"}]},{"suppliers":[{"id":15403,"name":"STARFAX s.c. M. Radziewicz Z. Pawlukanis"}]}]},{"id":502986,"date":"2021-03-18","title":"Sprzedaż i dostawę programu graficznego dla Instytutu Nauk Rolniczych, Ochrony i Kształtowania Środowiska Uniwersytetu Rzeszowskiego.","description":"1. Przedmiotem zamówienia jest Sprzedaż i dostawa programu graficznego dla Instytutu Nauk Rolniczych, Ochrony i Kształtowania Środowiska Uniwersytetu Rzeszowskiego Zamówienie nie zostało podzielone na części ( zadania).2. Szczegółowy opis oraz sposób realizacji zamówienia zawieraOpis Przedmiotu Zamówienia (OPZ), stanowiący Załącznik nr 3 do SWZ. Zaproponowaneoprogramowanie musi być wolne od wad, a jego parametry techniczno-funkcjonalne nie niższe niż przedstawione w opisie przedmiotu zamówienia ","awarded_value_eur":71.77,"awarded":[{"suppliers":[{"id":2988,"name":"Paweł Owczarzak EUPOL"}]}]},{"id":502844,"date":"2021-03-17","title":"Bieżące utrzymanie oznakowania pionowego na terenie miasta Jelenia Góra","description":"Przedmiotem zamówienia jest bieżące utrzymanie oznakowania pionowego i urządzeń bezpieczeństwa ruchu na ulicach zarządzanych przez Miasto Jelenia Góra polegające na między innymi na wykonywaniu następujących czynności :a) wymianie znaków drogowych pionowych, luster drogowych, znaków informacji miejskiej, progów zwalniających, tablic informacji bramowej,b) wymianie pochylonych słupków do znaków,c) poprawie pochylonych słupków do znaków,d) poprawnym zamontowaniu obróconych, obsuniętych, obluzowany","awarded_value_eur":60741.46,"awarded":[{"suppliers":[{"id":15380,"name":"WIMED SPÓLKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ , SPÓŁKA KOMANDYTOWA"}]}]},{"id":502793,"date":"2021-03-17","title":"Zakup kruszyw naturalnych na remont dróg gminnych","description":"Zadanie 1- Zamawiający nie dopuszcza margli, kredy i wapienia. Dostarczane kruszywo będzie posiadało wymagane przepisami prawa atesty, certyfikaty, świadectwa jakości odpowiadające normie PN-EN 13242, PN-EN 13043:2004 lub równoważne. Kruszywo powinno być czyste, bez domieszek materiałów niepożądanych typu: odpady metalowe, plastikowe, drewniane, gliny: w przypadku ujawnienia w zawartości kruszywa wspomnianych zanieczyszczeń Zamawiający odmówi przyjęcia dostawy. Wykaz miejscowości z szacowaną ilo","awarded_value_eur":23.09,"awarded":[{"suppliers":[{"id":13913,"name":"P.H.U.\u0022CAREX\u0022 Grzegorz Domagała"}]},{"suppliers":[{"id":14540,"name":"Instal-Serwis Wojciech Osiecki"}]}]},{"id":502753,"date":"2021-03-17","title":"Dostawa materiałów do remontów dróg powiatowych Powiatu Golubsko-Dobrzyńskiego","description":"1. Przedmiotem zamówienia jest dostawa grysów bazaltowych płukanych frakcji 2/5 i 5/8 mm przeznaczonych do remontów dróg nawierzchni bitumicznej oraz dróg gruntowych i poboczy, transportem Wykonawcy wraz z rozładunkiem ze środka transportu na placu Zamawiającego w Golubiu-Dobrzyniu, ul. PTTK 11, w ilościach: a) 2/5 mm - 800 ton; b) 5/8 mm – 500 tonZamawiający przewiduje możliwość zmniejszenia ilości w/w grysów nie więcej niż 30 % szacunkowej wielkości zamówienia. Z tytułu zmniejszenia zakresu il","awarded_value_eur":43182.93,"awarded":[{"suppliers":[{"id":14656,"name":"\u0022MAR-POL\u0022 Marcin Zbigniew Ochoński"}]},{"suppliers":[{"id":15306,"name":"Zakład Drogowo Budowlany Rogowo Sp. z o.o. sp. komandytowa"}]},{"suppliers":[{"id":15635,"name":"Przedsiębiorstwo Robót Drogowych \u0022DROBUD\u0022 Sp. z o.o."}]}]},{"id":502730,"date":"2021-03-17","title":"Dostawa emulsji asfaltowej kationowej C 65 B3PU/RC w ilości szacunkowej 140 Mg","description":"1. Przedmiotem zamówienia jest: „Dostawa emulsji asfaltowej kationowej C 65 B3 PU/RC w ilości szacunkowej 140 Mg”2. Wspólny Słownik Zamówień CPV: 44113600-1 (Bitum i asfalt)60100000-9 (Usługi w zakresie transportu drogowego)3. Zamawiający nie dopuszcza składania ofert częściowych.4. Zamawiający nie dopuszcza składania ofert wariantowych oraz w postaci katalogów elektronicznych.5. Zamawiający nie przewiduje udzielania zamówień, o których mowa w art. 214 ust. 1 pkt 7 i 8.6. Szczegółowy opis oraz s","awarded_value_eur":46926.27,"awarded":[{"suppliers":[{"id":15180,"name":"Budromost-Starachowice Sp. z o. o."}]}]},{"id":537773,"date":"2021-04-19","title":"Wydobycie i zagospodarowanie osadu z dekarbonizacji wody o kodzie 19 09 03, ze zbiornika ścieków poregeneracyjnych nr 1 dla PGE Energia Ciepła S.A., Oddział Elektrociepłownia w Bydgoszczy","description":"Przedmiotem zamówienia jest wydobycie i zagospodarowanie osadu z dekarbonizacji wody o kodzie 19 09 03, ze zbiornika ścieków poregeneracyjnych nr 1 dla PGE Energia Ciepła S.A., Oddział Elektrociepłownia w Bydgoszczy.","awarded_value_eur":20057.02,"awarded":[{"suppliers":[{"id":15536,"name":"Przedsiębiorstwo Wielobranżowe „Ekoagra” Krzysztof Czyż"}]}]},{"id":505949,"date":"2021-03-25","title":"Przedłużenie pogwarancyjnego wsparcia technicznego dla systemu AlleRad w modułach Chazon/ExPACS/EXH/ROBO/VNA/RadiBox firmy Pixel.","description":"1. Przedmiotem Zamówienia jest: przedłużenie pogwarancyjnego wsparcia technicznego dla systemu AlleRad w modułach Chazon/ExPACS/EXH/ROBO/VNA/RadiBox firmy Pixel.2. Wspólny Słownik Zamówień CPV: 72.26.00.00-5.3. Wykonawca świadczy usługi:1) pogwarancyjnego wsparcia technicznego dla oprogramowania AlleRad w modułach Chazon/ExPACS/EXH/ROBO firmy PIXEL,2) nadzór autorski nad oprogramowanie AlleRad w modułach Chazon/ExPACS/EXH/ROBO firmy PIXEL,3) aktualizację oprogramowania AlleRad w modułach Chazon/","awarded_value_eur":47474.44,"awarded":[{"suppliers":[{"id":13570,"name":"Pixel Technology Sp. z o.o."}]}]},{"id":505414,"date":"2021-03-24","title":"Wywóz i utylizacja odpadów medycznych","description":"Przedmiotem zamówienia objętym niniejszym postępowaniem jest świadczenie usług na wywóz i utylizację termiczną odpadów medycznych i dostawę pojemników na odpady medyczne","awarded_value_eur":145622.58,"awarded":[{"suppliers":[{"id":1089,"name":"EMKA S.A"},{"id":4326,"name":"Saba Sp. z o.o."}]}]},{"id":557647,"date":"2021-05-21","title":"Usługa przeprowadzenia zajęć dydaktycznych na kursach specjalizacyjnych dla lekarzy uczestniczących w projekcie współfinansowanym przez UE ze środków EFS w ramach POWER (nr sprawy ZP-140/2021/UE)","description":"Przedmiotem niniejszego zamówienia jest usługa edukacyjna polegająca na przeprowadzeniu zajęć dydaktycznych na kursach specjalizacyjnych dla lekarzy uczestniczących w projekcie pn.: „Rozwój kształcenia specjalizacyjnego lekarzy w dziedzinach istotnych z punktu widzenia potrzeb epidemiologiczno-demograficznych kraju\u0022 współfinansowanym przez Unię Europejską ze środków Europejskiego Funduszu Społecznego w ramach programu operacyjnego Wiedza edukacja rozwój, planowanych do realizacji przez kliniki i","awarded_value_eur":1487.05,"awarded":[{"suppliers":[{"id":21418,"name":"Katarzyna Biernacka"}]}]},{"id":553244,"date":"2021-05-14","title":"Usługa przeprowadzenia zajęć dydaktycznych na kursach specjalizacyjnych dla lekarzy uczestniczących w projekcie współfinansowanym przez UE ze środków EFS w ramach POWER (nr sprawy ZP-140/2021/UE)","description":"Przedmiotem niniejszego zamówienia jest usługa edukacyjna polegająca na przeprowadzeniu zajęć dydaktycznych na kursach specjalizacyjnych dla lekarzy uczestniczących w projekcie pn.: „Rozwój kształcenia specjalizacyjnego lekarzy w dziedzinach istotnych z punktu widzenia potrzeb epidemiologiczno-demograficznych kraju\u0022 współfinansowanym przez Unię Europejską ze środków Europejskiego Funduszu Społecznego w ramach Programu operacyjnego Wiedza edukacja rozwój, planowanych do realizacji przez kliniki i","awarded_value_eur":2974.10,"awarded":[{"suppliers":[{"id":20271,"name":"Piotr Niwiński"}]},{"suppliers":[{"id":20272,"name":"Barbara Remberk"}]}]},{"id":550817,"date":"2021-05-11","title":"Dostawa sprzętu komputerowego do pracy z aplikacjami graficznymi dla Państwowego Gospodarstwa Wodnego Wody Polskie","description":"Dostawa sprzętu komputerowego do pracy z aplikacjami graficznymi dla Państwowego Gospodarstwa Wodnego Wody Polskie:\n— część 1 – laptop do pracy z aplikacjami graficznymi, stacją dokującą, dwoma monitorami 27”, klawiaturą i myszą oraz torbą do laptopa (typ 1 – 59 kompletów),\n— część 2 – zestaw komputerowy z klawiaturą i myszą wraz z dwoma monitorami 27” (typ 1 – 100 kompletów),\n— część 3 – zestaw komputerowy z klawiaturą i myszą wraz z dwoma monitorami 27” (typ 2 – 33 komplety).","awarded_value_eur":403641.15,"awarded":[{"suppliers":[{"id":2002,"name":"Intaris Sp. z o.o."}]},{"suppliers":[{"id":3784,"name":"MBA System Sp. z o.o."},{"id":19007,"name":"Koncept Sp. z o.o."},{"id":19009,"name":"Koncept Serwis Sp. z o.o."}]}]},{"id":549961,"date":"2021-05-10","title":"Dostawy leków różnych","description":"Przedmiotem zamówienia są dostawy leków różnych w asortymentach i ilościach podanych w formularzach cenowych stanowiących Załącznik nr 2 do SIWZ, w którym Zamawiający określił standardy jakościowe odnoszące się do wszystkich istotnych cech przedmiotu zamówienia. Zamawiający uwzględnił koszty cyklu życia przedmiotu zamówienia","awarded_value_eur":476030.72,"awarded":[{"suppliers":[{"id":1,"name":"Asclepios S.A."}]},{"suppliers":[{"id":423,"name":"Amgen Sp. z o.o."}]},{"suppliers":[{"id":6,"name":"Salus International Sp. z o.o."}]}]},{"id":549078,"date":"2021-04-30","title":"Urządzenia hydrauliczne","description":"Dostawa urządzeń hydraulicznych, będących na wyposażeniu szpitala","awarded_value_eur":147976.08,"awarded":[{"suppliers":[{"id":18972,"name":"Eko-Instal, R. Chabowski Sp. J"}]}]},{"id":549069,"date":"2021-04-30","title":"Armatura hydrauliczna do urządzeń Gestra (lub zamienniki), będących na wyposażeniu szpitala","description":"Dostawa armatury hydraulicznej do urządzeń Gestra (lub zamienniki), będących na wyposażeniu szpitala.","awarded_value_eur":46885.13,"awarded":[{"suppliers":[{"id":18972,"name":"Eko-Instal R. Chabowski Sp. j."}]}]},{"id":549064,"date":"2021-04-30","title":"Części układów hydraulicznych urządzeń Tepro (lub zamienniki)","description":"Części układów hydraulicznych urządzeń Tepro (lub zamienniki).","awarded_value_eur":5215.24,"awarded":[{"suppliers":[{"id":18972,"name":"Eko-Instal R. Chabowski Sp. j."}]}]},{"id":548967,"date":"2021-04-30","title":"Zarządzanie projektem pt.: Rozbudowa drogi wojewódzkiej nr 111 na odcinku Recław – Stepnica (przejście przez Stepnicę etap I)","description":"Przedmiotem zamówienia jest świadczenie usługi zarządzanie projektem pt.: Rozbudowa drogi wojewódzkiej nr 111 na odcinku Recław–Stepnica (przejście przez Stepnicę etap I).","awarded_value_eur":19272.05,"awarded":[{"suppliers":[{"id":9855,"name":"KD Inżynieria Sp. z o.o."}]}]},{"id":548946,"date":"2021-04-30","title":"Utrzymanie wód, urządzeń wodnych oraz budowli regulacyjnych na terenie Zarządu Zlewni w Gliwicach","description":"Przedmiotem zamówienia jest realizacja prac polegająca na utrzymaniu (konserwacji) wód, kanałów i urządzeń wodnych na terenie Nadzorów Wodnych: w Cieszynie, w Gliwicach, w Głubczycach, w Kędzierzynie - Koźlu, w Raciborzu, w Rybniku będących w administracji Zarządu Zlewni w Gliwicach.\nCelem przeprowadzenia niniejszego postępowania jest zawarcie 6 umów ramowych po jednej dla danej części postępowania, pomiędzy Zamawiającym a maksymalnie dziesięcioma Wykonawcami dla danej części, w celu ustalenia w","awarded_value_eur":4541328.53,"awarded":[{"suppliers":[{"id":18883,"name":"Melioracje Wodne Kachel Stanisław"},{"id":18884,"name":"MATBEX Sp. z o. o."},{"id":18891,"name":"PHU ULFIK Marcin Ulfik"},{"id":18894,"name":"Roboty Ziemne Krystian Gregosz"},{"id":18896,"name":"BUD-MAR"},{"id":18898,"name":"Zakład Wykonastwa i Konserwacji Urządzeń Wodnych i Melioracyjnych Andrzej Wicher"},{"id":18900,"name":"FUH ZAB-BYT Adam Wałeczek"},{"id":18902,"name":"Firma Handlowo - Usługowa K\u0026amp;K"},{"id":18903,"name":"PHU ULFIK Marek Ulfik"},{"id":18905,"name":"Przediębiorstwo Robót Ziemnych Geobud"}]},{"suppliers":[{"id":4254,"name":"Przedsiębiorstwo Robót Ziemnych Geobud"},{"id":7960,"name":"Usługi Transportowe Budownictwo - Handel Henryk Spiżak"},{"id":18157,"name":"Zakład Usług Melioracyjnych i Budowlanych Mirosław Materak"},{"id":18158,"name":"Powiatowy Związek Spółek Wodnych w Lublińcu"},{"id":18883,"name":"Melioracje Wodne Kachel Stanisław"},{"id":18884,"name":"MATBEX Sp. z o. o."},{"id":18889,"name":"Inżynieria Wodno - Lądowa Wałbud"},{"id":18891,"name":"PHU ULFIK Marcin Ulfik"},{"id":18892,"name":"PHU M. ULFIK Marek Ulfik"},{"id":18894,"name":"Roboty Ziemne Krystian Gregosz"}]},{"suppliers":[{"id":4254,"name":"Przedsiębiorstwo Robót Ziemnych Geobud"},{"id":7960,"name":"Usługi Transportowe Budownictwo - Handel Henryk Spiżak"},{"id":18157,"name":"Zakład Usług Melioracyjnych i Budowlanych Mirosław Materak"},{"id":18160,"name":"JKT Joanna Kozera Turczyńska"},{"id":18882,"name":"Roboty Wodno – Melioracyjne MELMAR"},{"id":18883,"name":"Melioracje Wodne Kachel Stanisław"},{"id":18884,"name":"MATBEX Sp. z o. o."},{"id":18886,"name":"Usługi Techniczno Inżynieryjne, Kamil Lisowski"},{"id":18891,"name":"PHU ULFIK Marcin Ulfik"},{"id":18892,"name":"PHU M. ULFIK Marek Ulfik"}]},{"suppliers":[{"id":4254,"name":"Przedsiębiorstwo Robót Ziemnych Geobud"},{"id":7960,"name":"Usługi Transportowe Budownictwo - Handel Henryk Spiżak"},{"id":18158,"name":"Powiatowy Związek Spółek Wodnych w Lublińcu"},{"id":18882,"name":"Roboty Wodno – Melioracyjne MELMAR"},{"id":18883,"name":"Melioracje Wodne Kachel Stanisław"},{"id":18884,"name":"MATBEX Sp. z o. o."},{"id":18886,"name":"Usługi Techniczno Inżynieryjne, Kamil Lisowski"},{"id":18891,"name":"PHU ULFIK Marcin Ulfik"},{"id":18907,"name":"GRINN - PLUS"},{"id":18909,"name":"Zakład Budownictwa Wodnego i Konserwacji BUDWOD SC"}]},{"suppliers":[{"id":4254,"name":"Przedsiębiorstwo Robót Ziemnych Geobud"},{"id":7960,"name":"Usługi Transportowe Budownictwo - Handel Henryk Spiżak"},{"id":18158,"name":"Powiatowy Związek Spółek Wodnych w Lublińcu"},{"id":18882,"name":"Roboty Wodno – Melioracyjne MELMAR"},{"id":18884,"name":"MATBEX Sp. z o. o."},{"id":18886,"name":"Usługi Techniczno Inżynieryjne, Kamil Lisowski"},{"id":18889,"name":"Inżynieria Wodno - Lądowa Wałbud"},{"id":18909,"name":"Zakład Budownictwa Wodnego i Konserwacji BUDWOD SC"},{"id":18911,"name":"Melioracje Wodne Stanisław Kachel"},{"id":18912,"name":"Konserwacja Urządzeń Melioracyjnych i Kanalizacyjnych Wiesław Koszewski"}]},{"suppliers":[{"id":7960,"name":"Usługi Transportowe Budownictwo - Handel Henryk Spiżak"},{"id":18158,"name":"Powiatowy Związek Spółek Wodnych w Lublińcu"},{"id":18881,"name":"JKT"},{"id":18882,"name":"Roboty Wodno – Melioracyjne MELMAR"},{"id":18883,"name":"Melioracje Wodne Kachel Stanisław"},{"id":18884,"name":"MATBEX Sp. z o. o."},{"id":18885,"name":"Przedsiębiorstwo Robót Ziemnych Geobud Łukasz Krawiec"},{"id":18886,"name":"Usługi Techniczno Inżynieryjne, Kamil Lisowski"},{"id":18887,"name":"Usługi Budowlane Minikoparka Joachim Mikler"},{"id":18889,"name":"Inżynieria Wodno - Lądowa Wałbud"}]}]},{"id":548921,"date":"2021-04-30","title":"Usługa przeprowadzenia zajęć dydaktycznych na kursach specjalizacyjnych dla lekarzy uczestniczących w projekcie współfinansowanym przez UE ze środków EFS w ramach POWER (nr sprawy ZP-140/2021/UE)","description":"Przedmiotem niniejszego zamówienia jest usługa edukacyjna polegająca na przeprowadzeniu zajęć dydaktycznych na kursach specjalizacyjnych dla lekarzy uczestniczących w projekcie pn.: „Rozwój kształcenia specjalizacyjnego lekarzy w dziedzinach istotnych z punktu widzenia potrzeb epidemiologiczno-demograficznych kraju\u0022 współfinansowanym przez Unię Europejską ze środków Europejskiego Funduszu Społecznego w ramach programu operacyjnego Wiedza edukacja rozwój, planowanych do realizacji przez kliniki i","awarded_value_eur":6302.77,"awarded":[{"suppliers":[{"id":18854,"name":"WPE Witold Pawliczuk"}]},{"suppliers":[{"id":18851,"name":"Artur Kowalik"}]},{"suppliers":[{"id":18852,"name":"Kamila Wojas-Krawczyk"}]},{"suppliers":[{"id":18853,"name":"Anna Kucharska"}]}]},{"id":548707,"date":"2021-04-28","title":"Wykonywanie usług z zakresu przygotowania gleby pod odnowienia na terenie Nadleśnictwa Biłgoraj w obrębie Biłgoraj w roku 2021","description":"Przedmiotem zamówienia są usługi z zakresu gospodarki leśnej zgodnie z określeniem w art. 6 ust. 1 pkt 1 ustawy z dnia 28 września 1991 r. o lasach (tekst jedn.: Dz.U. z 2020 r., poz. 6 z późn. zm. – „Ustawa o lasach”) obejmujące prace z zakresu przygotowania gleby pod odnowienia do wykonania na terenie Nadleśnictwa Biłgoraj w roku 2021.Zakres rzeczowy przedmiotu zamówienia obejmuje sumaryczne ilości prac z zakresu przygotowania gleby pod odnowienia wynikające z załącznika nr 3 do SWZ, na który ","awarded_value_eur":32237.44,"awarded":[{"suppliers":[{"id":529,"name":"Zakład Usług Leśnych Junior Rafał Obszyński"},{"id":530,"name":"Zakład Usług Leśnych Paweł Obszyński"},{"id":531,"name":"Marian Koszarny"},{"id":535,"name":"Zakład Usług Leśnych Dariusz Marzec"}]}]},{"id":548695,"date":"2021-04-28","title":"Usługi sprzątania i utrzymania czystości wewnątrz budynków i na terenach zewnętrznych oraz pielęgnacja terenów zielonych wokół budynków Oddziału ZUS w Koszalinie oraz podległych inspektoratów","description":"Przedmiotem zamówienia są usługi w zakresie sprzątania i utrzymania czystości wewnątrz budynków i na terenach zewnętrznych oraz pielęgnacja terenów zielonych wokół budynków Oddziału ZUS w Koszalinie oraz podległych inspektoratów.","awarded_value_eur":616662.72,"awarded":[{"suppliers":[{"id":1077,"name":"Clar System S.A."},{"id":1083,"name":"Clar Serwis Sp. z o.o."},{"id":1085,"name":"Solcom-Bayard Sp. z o.o."}]}]},{"id":548689,"date":"2021-04-28","title":"Obsługa i eksploatacja zbiorników, pompowni melioracyjnych oraz utrzymanie wałów przeciwpowodziowych i przepustów wałowych na terenie działania Zarządu Zlewni w Krakowie","description":"Przedmiotem zamówienia jest obsługa, eksploatacja zbiorników, pompowni melioracyjnych oraz utrzymanie wałów przeciwpowodziowych i przepustów wałowych na terenie działania Zarządu Zlewni w Krakowie.\nZamówienie zostało podzielone na części.","awarded_value_eur":440072.54,"awarded":[{"suppliers":[{"id":15523,"name":"Przedsiębiorstwo Inżynieryjne „Pekum” Sp. z o.o., ul. Grzegórzecka 67c/141A, 31-559 Kraków"}]},{"suppliers":[{"id":18782,"name":"Firma Produkcyjno-Handlowo-Usługowa Gama Jacek Gołda, 32-020 Wieliczka, Grajów 168"}]},{"suppliers":[{"id":18783,"name":"Zespół Usługowy Krzysztof Krupa, 32-822 Strzelce Wielkie 44"}]},{"suppliers":[{"id":18782,"name":"Firma Produkcyjno-Handlowo-Usługowa Gama Jacek Gołda, 32-020 Wieliczka, Grajów 168"}]}]},{"id":548597,"date":"2021-04-27","title":"Dostawa aparatury medycznej i narzędzi dla Kliniki Kardiochirurgii – 6 zadań","description":"Przedmiotem zamówienia jest dostawa aparatury medycznej dla Kliniki Kardiochirurgii. Przedmiot zamówienia został wyspecyfikowany w 6 zadaniach:\n— Zadanie nr 1: Narzędzia chirurgiczne – 5 kpl.\n— Zadanie nr 2: Narzędzia chirurgiczne – 1 zestaw.\n— Zadanie nr 3: Narzędzia chirurgiczne do sternotomii i drobnych zabiegów.\n— Zadanie nr 4: Monitor podglądu z sal operacyjnych.\n— Zadanie nr 5: Pompa kroplówkowa.\n— Zadanie nr 6: Lampa czołowa.","awarded_value_eur":47029.08,"awarded":[{"suppliers":[{"id":1380,"name":"Mac’s Medical Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":340,"name":"Aesculap Chifa Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":548464,"date":"2021-04-26","title":"Przebudowa i remont konserwatorski budynku mieszkalno-usługowego wraz z oficyną położonego przy ul. Jana Sobieskiego 13 w Bielsku-Białej","description":"Przebudowa i remont konserwatorski budynku mieszkalno-usługowego wraz z oficyną położonego przy ul. Jana Sobieskiego 13 w Bielsku-Białej. budynek zbudowany końcem XVIII w. zaznaczony na planie katastralnym z 1836 r. barokowo-klasycystyczny. Parterowy z półpiętrzem w dachu, częściowo podpiwniczony, dach naczółkowy z wydatnie wysuniętym okapem nad przejazdem. Elewacja frontowa: gzyms nad parterem płaski, płaskie opaski wokół okien. Elewacja boczna: wnęka bramna zamknięta łukiem segmentowym, stopni","awarded_value_eur":357540.06,"awarded":[{"suppliers":[{"id":18631,"name":"„Bud-Max”, Paweł Jęczalik – członek konsorcjum"},{"id":18632,"name":"Arbud, Arkadiusz Jęczalik – członek konsorcjum"}]}]},{"id":548406,"date":"2021-04-26","title":"Dostawa toru laparoskopowego z zestawem narzędzi","description":"Przedmiotem zamówienia jest dostawa toru laparoskopowego z zestawem narzędzi, zgodnie z zapisami zawartymi w formularzu cenowym stanowiącym załącznik nr 2 do SWZ.","awarded_value_eur":53491.34,"awarded":[{"suppliers":[{"id":5,"name":"Aesculap Chifa Sp. z o.o."}]}]},{"id":548401,"date":"2021-04-26","title":"Wymiana nasadzeń topól berlińskich na Promenadzie im. gen. Jerzego Ziętka S.A. w Chorzowie.","description":"Przedmiotem zamówienia jest wymiana nasadzeń topól berlińskich na Promenadzie im. gen. Jerzego Ziętka S.A. w Chorzowie.","awarded_value_eur":40449.20,"awarded":[{"suppliers":[{"id":264,"name":"Gospodarstwo Ogrodnicze Piotr Miler"},{"id":265,"name":"Magia Kwiatów Ilona Miler"}]}]},{"id":548383,"date":"2021-04-26","title":"Desmopresyna dożylna; znak postępowania ZZP-31/21","description":"Przedmiotem zamówienia jest dostawa desmopresyny dożylnej wraz z zestawem do podawania.\nZakup jest realizowany w ramach programu polityki zdrowotnej Ministra Zdrowia pn. „Narodowy program leczenia chorych na hemofilię i pokrewne skazy krwotoczne na lata 2019–2023”.","awarded_value_eur":16242.87,"awarded":[{"suppliers":[{"id":22,"name":"Centrala Farmaceutyczna „Cefarm” SA"}]}]},{"id":548374,"date":"2021-04-26","title":"Dostawa produktów leczniczych, wyrobów medycznych i dietetycznych środków specjalnego przeznaczenia medycznego do Apteki Szpitala Uniwersyteckiego w Krakowie (DFP.271.149.2020.ADB)","description":"Przedmiotem zamówienia jest dostawa produktów leczniczych, wyrobów medycznych i dietetycznych środków specjalnego przeznaczenia medycznego do Apteki Szpitala Uniwersyteckiego w Krakowie.\nZamówienie zostało podzielone na 43 części.\nSzczegółowy opis przedmiotu zamówienia zawiera załącznik nr 1a do specyfikacji. Opis ten należy odczytywać wraz z ewentualnymi zmianami treści specyfikacji, będącymi np. wynikiem udzielonych odpowiedzi na zapytania wykonawców. Podane ilości są szacunkowym zapotrzebowan","awarded_value_eur":1683028.20,"awarded":[{"suppliers":[{"id":3,"name":"PGF S.A."},{"id":4,"name":"Urtica Sp. z o.o."}]},{"suppliers":[{"id":6,"name":"Salus International Sp. z o.o."}]},{"suppliers":[{"id":1,"name":"ASCLEPIOS S.A."}]},{"suppliers":[{"id":10,"name":"Farmacol-Logistyka Sp. z o.o."}]},{"suppliers":[{"id":156,"name":"AstraZeneca AB"}]},{"suppliers":[{"id":24,"name":"Komtur Polska Sp. z o. o."}]},{"suppliers":[{"id":25,"name":"InPharm Sp. z o.o."}]},{"suppliers":[{"id":3,"name":"PGF S.A."},{"id":4,"name":"Urtica Sp. z o.o."}]},{"suppliers":[{"id":32,"name":"Fresenius Kabi Polska Sp. z o.o."}]},{"suppliers":[{"id":6,"name":"Salus International Sp. z o.o."}]},{"suppliers":[{"id":15,"name":"Sanofi-Aventis Sp. z o.o."}]},{"suppliers":[{"id":18,"name":"Baxter Polska Sp. z o.o."}]},{"suppliers":[{"id":3,"name":"PGF S.A."},{"id":4,"name":"Urtica Sp. z o.o."}]},{"suppliers":[{"id":32,"name":"Fresenius Kabi Polska Sp. z o.o."}]},{"suppliers":[{"id":375,"name":"NETTLE S.A."},{"id":1295,"name":"3M Poland Sp. z o.o."}]},{"suppliers":[{"id":423,"name":"Amgen Sp. z o.o"}]}]},{"id":548330,"date":"2021-04-26","title":"Zarządzanie projektem pt.: Budowa sieci tras rowerowych Pomorza Zachodniego – Trasa Pojezierzy Zachodnich etap VII (odc. Mostkowo–Dzikowo, Choszczno – Pakość – rz. Ina)","description":"Przedmiotem zamówienia jest świadczenie usługi zarządzanie projektem pt.: Budowa sieci tras rowerowych Pomorza Zachodniego – Trasa Pojezierzy Zachodnich etap VII (odc. Mostkowo–Dzikowo, Choszczno – Pakość – rz. Ina).","awarded_value_eur":7468.28,"awarded":[{"suppliers":[{"id":18588,"name":"Via Projekt Łukasz Szawaryński"}]}]},{"id":548276,"date":"2021-04-26","title":"Zakup usług wsparcia technicznego SAP Standard Support dla oprogramowania SAP","description":"Przedmiotem zamówienia jest zakup usług wsparcia technicznego SAP Standard Support dla oprogramowania SAP dla posiadanych Licencji SAP przez Gaz-System i PLNG.\nZamawiający oczekuje zapewnienia usług wsparcia technicznego SAP Standard Support od 1.1.2021 do 31.12.2021.","awarded_value_eur":655366.70,"awarded":[{"suppliers":[{"id":11748,"name":"KBJ S.A."}]}]},{"id":548085,"date":"2021-04-23","title":"Dostawa produktów żywnościowych w ramach utrzymania koni służbowych dla Jednostki Wojskowej nr 6021.","description":"Postępowanie o udzielenie zamówienia prowadzone jest w trybie przetargu nieograniczonego na podstawie art. 10 ust. 1 oraz 39 – 46 ustawy Prawo zamówień publicznych z dnia 29 stycznia 2004 r. (Dz.U. z 2019 r., poz. 1843 z późn. zm.). Przedmiotem zamówienia jest: dostawa produktów żywnościowych w ramach utrzymania koni służbowych z podziałem na 3 (trzy) części: I część zamówienia – siano, słoma, owies, marchew pastewna, II część zamówienia – siemię lniane, otręby, sól lizawka, III część zamówienia","awarded_value_eur":130541.86,"awarded":[{"suppliers":[{"id":18500,"name":"Firma Handlowo Usługowa MRUK"}]}]},{"id":548076,"date":"2021-04-23","title":"Dostawy sukcesywne materiałów eksploatacyjnych do aparatury medycznej na okres 24 miesięcy","description":"Dostawy sukcesywne materiałów eksploatacyjnych do aparatury medycznej zgodnie z zapisami SWZ i formularzy cenowych.","awarded_value_eur":1743.70,"awarded":[{"suppliers":[{"id":205,"name":"Zarys International Group spółka z ograniczoną odpowiedzialnością spółka komandytowa"}]},{"suppliers":[{"id":7202,"name":"Elmiko Biosignals Sp. z o.o."}]}]},{"id":548060,"date":"2021-04-23","title":"Zakup i dostawa leku Alirocumab dla potrzeb Uniwersyteckiego Szpitala Klinicznego w Opolu przez okres 12 miesięcy.","description":"Zakup i dostawa leku Alirocumab dla potrzeb Uniwersyteckiego Szpitala Klinicznego w Opolu przez okres 12 miesięcy.","awarded_value_eur":12035.05,"awarded":[{"suppliers":[{"id":15,"name":"Sanofi Aventis Sp. z o.o."}]}]},{"id":548041,"date":"2021-04-23","title":"Dostawa leków","description":"Dostawa leków do Apteki Szpitalnej Uniwersyteckiego Dziecięcego Szpitala Klinicznego im. L. Zamenhofa w Białymstoku, ul. J. Waszyngtona 17.","awarded_value_eur":536898.86,"awarded":[{"suppliers":[{"id":1,"name":"Asclepios S.A."}]},{"suppliers":[{"id":10,"name":"Farmacol Logistyka Sp. z o.o."}]},{"suppliers":[{"id":12,"name":"Bialmed Sp. z o.o."}]},{"suppliers":[{"id":12848,"name":"Alpinus Chemia Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":13000,"name":"P.F. Anpharm S.A."}]},{"suppliers":[{"id":15,"name":"Sanofi-Aventis Sp. z o.o."}]},{"suppliers":[{"id":18,"name":"Baxter Polska Sp. z o.o."}]},{"suppliers":[{"id":22,"name":"CENTRALA FARMACEUTYCZNA CEFARM SA"}]},{"suppliers":[{"id":331,"name":"Alcon Polska Sp. z o.o."}]},{"suppliers":[{"id":340,"name":"Aesculap Chifa Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":4,"name":"Urtica Sp. z o.o."}]},{"suppliers":[{"id":408,"name":"Egis Polska Dystrybucja Sp. z o.o."}]},{"suppliers":[{"id":413,"name":"Aspen Pharma Ireland Limited"}]},{"suppliers":[{"id":417,"name":"Delfarma Sp. z o.o."}]},{"suppliers":[{"id":423,"name":"Amgen Sp. z o.o."}]},{"suppliers":[{"id":6,"name":"Salus International Sp. z o.o."}]},{"suppliers":[{"id":7178,"name":"NEUCA SA"}]}]},{"id":548026,"date":"2021-04-23","title":"Dostawa sprzętu medycznego dla Oddziału Chirurgii Urazowo- Ortopedycznej i Nowotworów Narządu Ruchu Wojewódzkiego Wielospecjalistycznego Centrum Onkologii i Traumatologii im. M. Kopernika w Łodzi.","description":"Przedmiotem zamówienia jest dostawa sprzętu medycznego dla Oddziału Chirurgii Urazowo-Ortopedycznej i Nowotworów Narządu Ruchu Wojewódzkiego Wielospecjalistycznego Centrum Onkologii i Traumatologii im. M. Kopernika w Łodzi.","awarded_value_eur":91131.20,"awarded":[{"suppliers":[{"id":187,"name":"Skamex sp. z o.o. sp. j."}]},{"suppliers":[{"id":164,"name":"Zimmer Biomet Polska sp. z o.o."}]},{"suppliers":[{"id":2045,"name":"Arno-Med sp. z o.o."}]},{"suppliers":[{"id":333,"name":"ChM sp. z o.o."}]}]},{"id":547977,"date":"2021-04-23","title":"Przeprowadzenie usług edukacyjnych i szkoleniowych","description":"1. Przedmiotem zamówienia jest przeprowadzenie usług edukacyjnych i szkoleniowych.\n2. Zamówienie podzielone jest na siedem części:\n1) kurs na prawo jazdy kat. B z badaniami i egzaminem dla 103 uczestników projektu „Wszechstronny absolwent 2”;\n2) kurs na prawo jazdy kat. B z badaniami i egzaminem dla 45 uczestników projektu „Bliżej pracodawcy”;\n3) kurs na prawo jazdy kat. C i C\u002BE (kurs łączony) oraz kwalifikacja wstępna pełna z badaniami i egzaminem dla 30 uczestników projektu „Bliżej pracodawcy”","awarded_value_eur":68734.57,"awarded":[{"suppliers":[{"id":14214,"name":"Zakład Doskonalenia Zawodowego"}]},{"suppliers":[{"id":14214,"name":"Zakład Doskonalenia Zawodowego"},{"id":18450,"name":"Ośrodek Szkolenia Oskar Sławomir Karpiński"}]}]},{"id":547971,"date":"2021-04-23","title":"Pełnienie funkcji Inżyniera kontraktu przy realizacji zadania inwestycyjnego pn. „Utworzenie Śląskiego Centrum Chorób Zakaźnych w GCM”","description":"Przedmiotem zamówienia jest:\nPełnienie funkcji Inżyniera kontraktu przy realizacji zadania inwestycyjnego pn. „Utworzenie Śląskiego Centrum Chorób Zakaźnych w GCM”.\nSzczegółowy opis przedmiotu zamówienia zawierają Załączniki 2b i 4 do SIWZ.","awarded_value_eur":85971.96,"awarded":[{"suppliers":[{"id":18448,"name":"Zespół Rzeczoznawców i Ekspertów Budox"}]}]},{"id":547886,"date":"2021-04-23","title":"Zakup 6 zeroemisyjnych autobusów elektrycznych jednoczłonowych","description":"Przedmiotem zamówienia jest dostawa 6 zeroemisyjnych autobusów elektrycznych jednoczłonowych niskopodłogowych, fabrycznie nowych, zeroemisyjnych, o napędzie elektrycznym, przeznaczonych do wykonywania przewozów w publicznej komunikacji miejskiej.","awarded_value_eur":2984270.36,"awarded":[{"suppliers":[{"id":3428,"name":"Solaris Bus \u0026amp; Coach Sp. z o.o."}]}]},{"id":547849,"date":"2021-04-22","title":"Wykonywanie remontów wciągników hydraulicznych, elektrycznych i ręcznych prod. Fama oraz ich podzespołów","description":"Przedmiotem zamówienia jest wykonywanie remontów wciągników hydraulicznych, elektrycznych i ręcznych prod. Fama oraz ich podzespołów – zgodnie z zapisami SIWZ.","awarded_value_eur":1882213.59,"awarded":[{"suppliers":[{"id":18363,"name":"Fama sp. z o.o."}]}]},{"id":547814,"date":"2021-05-07","title":"Dostawa preparatów i sprzętu do prowadzenia żywienia dojelitowego w warunkach domowych wraz z transportem do miejsca zamieszkania","description":"Dostawa preparatów i sprzętu do prowadzenia żywienia dojelitowego w warunkach domowych wraz z transportem do miejsca zamieszkania – 8 pakietów.","awarded_value_eur":373847.13,"awarded":[{"suppliers":[{"id":1,"name":"Asclepios S.A."}]},{"suppliers":[{"id":12,"name":"Bialmed Sp. z o.o."}]},{"suppliers":[{"id":236,"name":"Przedsiębiorstwo Handlowo-Usługowe Anmar Sp. z o.o. Sp. k."}]},{"suppliers":[{"id":32,"name":"Fresenius Kabi Polska Sp. z o.o."}]}]},{"id":547502,"date":"2021-05-05","title":"Odbiór i zagospodarowanie odpadów komunalnych od właścicieli nieruchomości zamieszkałych na terenie gminy Pajęczno","description":"Zakres przedmiotu zamówienia obejmuje: \n1) odbiór i zagospodarowanie odpadów komunalnych niesegregowanych (zmieszanych) i segregowanych z podziałem na fakcje (szkło i opakowania szklane, metal i tworzywa sztuczne, bioodpady, papier i tektura oraz w miesiącach zimowych październik-marzec wyselekcjonowany popiół) od właścicieli nieruchomości zamieszkałych oraz nieruchomości wykorzystywanych na cele rekreacyjno-wypoczynkowe zlokalizowanych na terenie gminy Pajęczno oraz wyposażenie tych nieruchomoś","awarded_value_eur":709023.62,"awarded":[{"suppliers":[{"id":18264,"name":"Eko-Region Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":547497,"date":"2021-05-05","title":"Odbiór i utylizacja odpadów medycznych o kodach 180102, 180103, 180104, 180106, 180108, 180109, 180182 oraz odpadów o kodzie 150202 i 150110","description":"Przedmiotem zamówienia jest odbiór i utylizacja odpadów medycznych o kodach 180102, 180103, 180104, 180106, 180108, 180109, 180182 oraz odpadów o kodzie 150202 i 150110 w ilości określonej w Załączniku nr 1 do SWZ – formularz cenowy, który stanowi integralną część SWZ.","awarded_value_eur":333309.83,"awarded":[{"suppliers":[{"id":4326,"name":"„Saba” Sp. z o.o."},{"id":6620,"name":"EMKA S.A. – lider"}]}]},{"id":547484,"date":"2021-05-05","title":"Usługa przeprowadzenia zajęć dydaktycznych na kursach specjalizacyjnych dla lekarzy uczestniczących w projekcie współfinansowanym przez UE ze środków EFS w ramach POWER (nr sprawy ZP-140/2021/UE)","description":"Przedmiotem niniejszego zamówienia jest usługa edukacyjna polegająca na przeprowadzeniu zajęć dydaktycznych na kursach specjalizacyjnych dla lekarzy uczestniczących w projekcie pn.: „Rozwój kształcenia specjalizacyjnego lekarzy w dziedzinach istotnych z punktu widzenia potrzeb epidemiologiczno-demograficznych kraju\u0022 współfinansowanym przez Unię Europejską ze środków Europejskiego Funduszu Społecznego w ramach Programu Operacyjnego Wiedza Edukacja Rozwój, planowanych do realizacji przez kliniki i","awarded_value_eur":2478.41,"awarded":[{"suppliers":[{"id":18251,"name":"Anna Gralewicz"}]}]},{"id":547439,"date":"2021-05-04","title":"Budowa sieci tras rowerowych Pomorza Zachodniego – Trasa Pojezierzy Zachodnich etap VII (odc. Mostkowo–Dzikowo, Choszczno–Pakość – rz. Ina)","description":"Przedmiotem zamówienia jest budowa dróg rowerowych o łącznej długości ok. 10,02 km. Składa się ona z trzech odcinków inwestycyjnych:\n— budowa drogi rowerowej na odcinku Mostkowo–Dzikowo o dł. ok. 6,04 km,\n— rozbudowa drogi wojewódzkiej nr 160 polegająca na budowie drogi rowerowej na odcinku Choszczno–Pakość o dł. ok. 2,04 km,\n— budowa drogi rowerowej w m. Choszczno o dł. ok. 1,94 km.\nDodatkowo wykonane zostanie oznakowanie trasy rowerowej przebiegającej wzdłuż miejscowości Choszczno oraz na odci","awarded_value_eur":1247166.30,"awarded":[{"suppliers":[{"id":3227,"name":"EUROVIA Polska S.A."}]}]},{"id":547373,"date":"2021-05-04","title":"SVA/U/4620-1/2021: Dostawę środków czystości, ręczników i papierów toaletowych","description":"Przedmiotem zamówienia jest: dostawa środków czystości, ręczników i papierów toaletowych dla AMW Sinevia Sp. z o.o. Dział Utrzymania Czystości w Jarosławiu ul. 3-go Maja 80 d, AMW Sinevia Sp. z o.o. w Nowym Dworze Mazowieckim ul. Paderewskiego 6, Rzeszów ul. Lwowska 5, Droga Męczenników Majdanka 70 Lublin, SKW Lublin Al. Karśnicka 4, Kompleks Wojskowy Ciechanów ul. Wojska Polskiego 54, JW. Stefana Okrzei 3, 37-700 Przemyśl","awarded_value_eur":171058.34,"awarded":[{"suppliers":[{"id":18229,"name":"Paweł Smereka, Centrala Techniczno-Handlowa Jontex"},{"id":18230,"name":"Piotr Smereka – Centrala Techniczno-Handlowa Jontex"}]}]},{"id":547368,"date":"2021-05-04","title":"Materiały eksploatacyjne do sprężarek i pomp próżniowych, będących na wyposażeniu szpitala","description":"Dostawa materiałów eksploatacyjnych do sprężarek i pomp próżniowych, będących na wyposażeniu szpitala.","awarded_value_eur":10965.60,"awarded":[{"suppliers":[{"id":18227,"name":"Eko-Instal"}]}]},{"id":547347,"date":"2021-05-04","title":"Dostawa sprzętu komputerowego","description":"Przedmiotem zamówienia jest dostawa fabrycznie nowego sprzętu komputerowego dla Politechniki Świętokrzyskiej, zgodnie z opisem przedmiotu zamówienia stanowiącym załącznik nr 1 do SIWZ.","awarded_value_eur":11166.49,"awarded":[{"suppliers":[{"id":2530,"name":"Marksoft Marek Kundera"}]},{"suppliers":[{"id":2530,"name":"Marksoft Marek Kundera"}]},{"suppliers":[{"id":6852,"name":"Framko 2 Sp. j. J. Strykowski, S. Miazga"}]}]},{"id":547334,"date":"2021-05-04","title":"Dostawa odczynników laboratoryjnych – mikrobiologicznych – oraz sprzętu laboratoryjnego wraz z dzierżawą aparatury","description":"Przedmiotem zamówienia jest dostawa odczynników laboratoryjnych – mikrobiologicznych – oraz sprzętu laboratoryjnego wraz z dzierżawą aparatury. Szczegółowy opis przedmiotu zamówienia wraz z wykazem kodów CPV i ilości asortymentu zawierają Formularze cenowe/Przedmiot zamówienia stanowiące załączniki od 1–1 do 1–8 do SIWZ. Przedmiot zamówienia musi być wyrobem medycznym spełniającym wymagania określone w ustawie z dnia 20 maja 2010 r. o wyrobach medycznych (tekst jednolity Dz.U. z 2020 r., poz. 18","awarded_value_eur":131154.39,"awarded":[{"suppliers":[{"id":89,"name":"Diag-Med Grażyna Konecka"}]},{"suppliers":[{"id":92,"name":"Argenta Sp. z o.o. Sp.k."}]},{"suppliers":[{"id":95,"name":"Graso Zenon Sobiecki"}]},{"suppliers":[{"id":369,"name":"bioMérieux Polska Sp. z o.o."}]}]},{"id":547296,"date":"2021-05-04","title":"Wykonanie ekspertyzy na potrzeby uzupełnienia stanu wiedzy o występowaniu i stanie ochrony traszki grzebieniastej i kumaka nizinnego w obszarze Natura 2000 Sandr Wdy PLH040017","description":"Przedmiotem zamówienia jest wykonanie ekspertyzy na potrzeby uzupełnienia stanu wiedzy o występowaniu i stanie ochrony traszki grzebieniastej i kumaka nizinnego w obszarze Natura 2000 Sandr Wdy PLH040017, w ramach projektu POIS.02.04.00-00-0191/16 pn. „Inwentaryzacja cennych siedlisk przyrodniczych kraju, gatunków występujących w ich obrębie oraz stworzenie Banku danych o zasobach przyrodniczych” (tzw. „Bank danych”). \nSzczegółowy opis przedmiotu zamówienia został określony w załączniku nr 1 do ","awarded_value_eur":4281.37,"awarded":[{"suppliers":[{"id":18190,"name":"Coeko Maciej Duda"}]}]},{"id":547265,"date":"2021-05-04","title":"Dostawy do kopalń JSW S.A. zgrzebeł kompletnych oraz obejm do zgrzebeł przenośników zgrzebłowych i dozownika zgrzebłowego z terminem realizacji 12 miesięcy od daty zawarcia umowy.","description":"Dostawy do kopalń JSW S.A. zgrzebeł kompletnych oraz obejm do zgrzebeł przenośników zgrzebłowych i dozownika zgrzebłowego z terminem realizacji 12 miesięcy od daty zawarcia umowy.","awarded_value_eur":1180775.20,"awarded":[{"suppliers":[{"id":18136,"name":"Przedsiębiorstwo Robót Inżynieryjnych Minec Sp. z o.o."}]},{"suppliers":[{"id":18137,"name":"PPH Polmag Sp. z o.o."}]},{"suppliers":[{"id":18138,"name":"Wimar PPUH Wojciech Wieczorek w spadku"}]},{"suppliers":[{"id":2717,"name":"Profi M Tec PSG Silesia Sp. z o.o. Sp. k."}]},{"suppliers":[{"id":2718,"name":"ZDT-Glimag Sp. z o.o."}]},{"suppliers":[{"id":2720,"name":"Euroasia Trade Invest Sp. z o.o."}]}]},{"id":547233,"date":"2021-05-03","title":"Wykonanie robót budowlanych w zakresie przebudowy następujących odcinków sieci ciepłowniczej (s.c.): od A19/L7 do Chodeckiej 15 wraz z przyłączem do Turmoncka 20 – SC II 72.","description":"Wykonanie robót budowlanych w zakresie przebudowy następujących odcinków sieci ciepłowniczej (s.c.): od A19/L7 do Chodeckiej 15 wraz z przyłączem do Turmoncka 20 – SC II 72. W ramach zadania: Przebudowa 14,06 km sieci ciepłowniczej na terenie Warszawy – wykonanie robót budowlanych dla odcinków o nr rejestracyjnych: SC II 1; SC II 2; SC II 14; SC II 16; SC II 17; SC II 21; SC II 31; SC II 32; SC II 39; SC II 44; SC II 45; SC II 50; SC II 59; SC II 60; SC II 61; SC II 63; SC II 64; SC II 65; SC II","awarded_value_eur":62059.39,"awarded":[{"suppliers":[{"id":18119,"name":"PEC Serwis sp. z o.o."}]}]},{"id":547171,"date":"2021-05-03","title":"Przetarg nieograniczony na dostawę materiałów laboratoryjnych","description":"Przetarg nieograniczony na dostawę materiałów laboratoryjnych.","awarded_value_eur":196859.39,"awarded":[{"suppliers":[{"id":2843,"name":"Witko Sp. z o.o."}]}]},{"id":547165,"date":"2021-05-03","title":"Dostawa różnych wyrobów medycznych i niemedycznych (56 pakietów).","description":"1. Przedmiotem zamówienia jest dostawa różnych wyrobów medycznych i niemedycznych dla Szpitala Copernicus PL Sp. z o.o. (56 pakietów). Przedmiot zamówienia składa się z 56 pakietów.\n2. Szczegółowy opis przedmiotu zamówienia określający wymagania Zamawiającego oraz ilości – zawarte są w zał. nr 1 do SIWZ – Formularz asortymentowo-cenowy, który Wykonawca załącza do oferty. Wykonawca wypełniając wskazane pozycje potwierdza spełnianie wymagań określonych przez Zamawiającego.\n3. Określone w formularz","awarded_value_eur":41805.68,"awarded":[{"suppliers":[{"id":442,"name":"Medicom Sp. z o.o."}]}]},{"id":539484,"date":"2021-04-21","title":"Dostawa, montaż, uruchomienie wyposażenia dla pracowni w budynku Powiatowego Centrum Edukacji Zawodowej we Wrześni przy ulicy Wojska Polskiego 1 w związku z realizacją projektu „Modernizacja i rozbudowa...","description":"Przedmiotem zamówienia jest dostawa, montaż, uruchomienie wyposażenia dla pracowni w budynku Powiatowego Centrum Edukacji Zawodowej we Wrześni przy ulicy Wojska Polskiego 1 w związku z realizacją projektu „Modernizacja i rozbudowa Centrum Oświatowego w celu realizacji projektu pn.: »Rozwój szkolnictwa zawodowego na terenie powiatu wrzesińskiego«”:\nczęść V – kursy/stanowiska edukacyjne pracowni elektrycznej i mechatronicznej.","awarded_value_eur":126754.27,"awarded":[{"suppliers":[{"id":1385,"name":"Merazet S.A."}]}]},{"id":539458,"date":"2021-04-21","title":"Zakup i dostawa odczynników i materiałów zużywalnych, kontrolnych do elektroforezy białek i immunofiksacji wraz z dzierżawą systemu do elektroforezy na okres 36 miesięcy.","description":"Zakup i dostawa odczynników i materiałów zużywalnych, kontrolnych do elektroforezy białek i immunofiksacji wraz z dzierżawą systemu do elektroforezy na okres 36 miesięcy.","awarded_value_eur":10515.73,"awarded":[{"suppliers":[{"id":2011,"name":"Przedsiębiorstwo Produkcyjno Handlowo Usługowe BOR-POL Mariusz Borkowski"}]}]},{"id":539388,"date":"2021-04-21","title":"Zrzut lotniczy szczepionki doustnej przeciwko wściekliźnie lisów wolno żyjących","description":"1. Przedmiotem zamówienia jest zrzut lotniczy szczepionki doustnej przeciwko wściekliźnie lisów wolno żyjących w 2021 r.\n2. Szczegółowy sposób realizacji przedmiotu zamówienia został określony w załączniku nr 1 do SIWZ – Opis przedmiotu zamówienia oraz załączniku nr 2 do SIWZ – Istotnych postanowieniach umowy.\n3. Zamawiający nie przewiduje udzielania zamówień, o których mowa w art. 67 ust. 1 ustawy Pzp.\n4. Zamawiający nie przewiduje przeprowadzenia aukcji elektronicznej.\n5. Zamawiający nie przew","awarded_value_eur":2154437.39,"awarded":[{"suppliers":[{"id":16088,"name":"Aeroklub Ziemi Lubuskiej"},{"id":16089,"name":"Aeroklub Bydgoski"},{"id":16090,"name":"Cumulus Wojciech Mackiewicz"}]},{"suppliers":[{"id":16091,"name":"Aeroklub Podhalański"}]}]},{"id":539317,"date":"2021-04-16","title":"Poprawa jakości powietrza poprzez modernizację kotłowni na terenie gminy Opinogóra Górna – etap II","description":"Przedmiotem zamówienia jest dostawa i montaż wraz z zaprojektowaniem i uruchomieniem, 36 instalacji kotłów na gaz, 14 instalacji kotłów na biomasę (pellet), 1 instalacja kotła zagazowującego drewno, 16 instalacji fotowoltaicznych, 4 instalacji kolektorów słonecznych oraz 4 zestawów pomp ciepła w ramach kompleksowego wykonania zadania inwestycyjnego pt. „Poprawa jakości powietrza poprzez modernizację kotłowni na terenie gminy Opinogóra Górna – etap II”.\nSzczegółowy opis przedmiotu zamówienia jak ","awarded_value_eur":308188.14,"awarded":[{"suppliers":[{"id":2315,"name":"ASH Remigiusz Skowroński"}]}]}]}