{"page_count":5975,"page_number":27,"page_size":100,"total":597411,"data":[{"id":537820,"date":"2021-04-20","title":"Sprzedaż i dostawa odczynników i papieru termicznego do analizatora parametrów krytycznych ABL 90 FLEX PLUS oraz odczynników do oznaczania interleukiny - 6.","description":"GRUPA 1 Odczynniki i papier termiczny do analizatora parametrów krytycznych ABL90 FLEX PLUS będącego na wyposażeniu Szpitalnego Oddziału Ratunkowego Szpitala Specjalistycznego im. Edmunda Biernackiego w Mielcu1) Liczba oznaczeń parametrów krytycznych w skali roku: 3600.2) Specyfikacja odczynników: a. Kasety odczynnikowe dokonujące jednoczasowo i w jednej próbce pomiaru: podstawowych parametrów równowagi kwasowo-zasadowej: pH, pO2, pCO2, elektrolitów: Na\u002B, K\u002B, Cl-, Ca \u002B\u002B hemoglobiny, hematokrytu,","awarded_value_eur":27486.06,"awarded":[{"suppliers":[{"id":210,"name":"Radiometer Sp. z o.o."}]},{"suppliers":[{"id":323,"name":"Roche Diagnostics Polska Sp. z o.o."}]}]},{"id":537215,"date":"2021-04-19","title":"Realizacja prac projektowych dla studentów I stopnia Wydział Nawigacyjny specjalność Transport Morski wraz z przedstawicielami pracodawców mających doświadczenie ... - 7","description":"Przygotowanie tablic kalibracyjnych ładowni, zbiorników, dokumentacji statecznościowej i formularzy obliczeniowych dla statku typu masowiec.","awarded_value_eur":878.70,"awarded":[{"suppliers":[{"id":21082,"name":"Adam Pancer"}]}]},{"id":537102,"date":"2021-04-19","title":"Dostawa sprzętu sportowego","description":"Dostawa wraz z dostarczeniem do szkół województwa małopolskiego 1241 zestawów sprzętu sportowego. Zestaw sprzętu składa się z 3 piłek do piłki ręcznej, gwizdka typu \u0022gruszka\u0022, notesu i długopisu.","awarded_value_eur":56534.20,"awarded":[{"suppliers":[{"id":21532,"name":"Basket Pro Sp z o.o."}]}]},{"id":536996,"date":"2021-04-19","title":"Zakup i dostawa nowych płyt drogowych wielootworowych typu JOMB o wymiarach 100x75x12,5 cm w ilości 3900 szt.","description":"1. Przedmiotem zamówienia jest dostawa nowych płyt drogowych wielootworowych typu JOMB o wymiarach 100x75x12,5 cm w ilości 3900 szt. wykonanych zgodnie z normą PN-EN 1339:2005. Płyty winny być krzyżowo zbrojone stalą wg PN-ISO 6935-2, PN-ISO 6935-2/Ak w strefie dolnej i górnej o grubości prętów minimum 6 mm. Grubość otuliny głównych prętów zbrojeniowych - 30 mm ± 5 mm. Odporność na ścieranie 18 000/5 000 (mm3/mm2). Odporność na działanie mrozu, stopień mrozoodporności F 150; Wytrzymałość na ścis","awarded_value_eur":33720.84,"awarded":[{"suppliers":[{"id":20952,"name":"Grabowscy Anita Splitthof"}]}]},{"id":536982,"date":"2021-03-30","title":"Dokończenie budowy bloku operacyjnego oraz przebudowa i modernizacja pomieszczeń szpitalnych na część diagnostyczną, rozbudowa i modernizacja instalacji gazów medycznych projektu rozbudowy i...","description":"1. Przedmiotem zamówienia jest robota budowlana polegająca na dokończeniu budowy bloku operacyjnego, przebudowa części pomieszczeń parteru budynku głównego na potrzeby Izby przyjęć, Poradni Specjalistycznych, Pracowni Badań endoskopowych i salki gimnastycznej dla celów rehabilitacji z wyłączeniem Pracowni RTG Regionalnego Centrum Medycznego w Białogardzie Sp. z o.o., ul. Chopina 29.2. UWAGA: Wykonawca w ramach przedmiotu zamówienia musi wykonać system napowietrzania przyległych klatek schodowych","awarded_value_eur":1155100.83,"awarded":[{"suppliers":[{"id":19690,"name":"Zakład Usługowo –Remontowy Idziaszek Sp. z o. o"},{"id":19691,"name":"Romark Sp. z o.o."}]}]},{"id":536940,"date":"2021-04-19","title":"Zakup wraz z dostawą leków do leczenia reumatoidalnego zapalenia stawów dla potrzeb Samodzielnego Publicznego Zakładu Opieki Zdrowotnej w Puławach.","description":"1. Przedmiotem zamówienia ZM 8/230/2021 jest dostawa leków do leczenia reumatoidalnego zapalenia stawów dla potrzeb Samodzielnego Publicznego Zakładu Opieki Zdrowotnej w Puławach. Zamawiający dopuszcza złożenie oferty na leki równoważne klinicznie występujące pod inną nazwą handlową, oraz w innych opakowaniach po odpowiednim przeliczeniu przy zachowaniu wymaganych ilości.2. Nomenklatura wg (CPV): 33.63.21.00-0. 3. Podane przez Zamawiającego ewentualne nazwy (znaki towarowe), mają charakter przyk","awarded_value_eur":15973.43,"awarded":[{"suppliers":[{"id":4,"name":"URTICA Sp. z o.o."}]}]},{"id":536568,"date":"2021-04-16","title":"Zakup paliw dla Domu Pomocy Społecznej w Klisinie","description":"ZAKUP PALIW DLA DOMU POMOCY SPOŁECZNEJ W KLISINIE (CPV 09132100-4) - benzyna bezołowiowa (EN 228) (CPV 09134100-8) - olej napędowy (EN 590)OLEJ NAPĘDOWY ON- ok. 12 237,00 l/rok BENZYNA BEZOŁOWIOWA Pb - ok. 6 437,00 l/rok","awarded_value_eur":21579.91,"awarded":[{"suppliers":[{"id":20086,"name":"Galon Paliwa Karol Galara"}]}]},{"id":536482,"date":"2021-04-16","title":"Dostawa odczynników do badań morfologicznych wraz z dzierżawą analizatorów hematologicznych","description":"Załącznik nr 2 i 3 do SWZ","awarded_value_eur":57013.05,"awarded":[{"suppliers":[{"id":1339,"name":"Sysmex Polska Sp. z o.o."}]}]},{"id":536305,"date":"2021-04-16","title":"Świadczenie usług żywienia.","description":"Zadanie nr 1 – żywienie osób zatrzymanych przebywających w Pomieszczeniach dla Osób Zatrzymanych (PdOZ) KPP w Łasku, przy ul. 9-go Maja 32/36 oraz stanów osobowych PolicjiUsługi będą realizowane sukcesywnie w okresie trwania umowy. Wykonawca zobowiązuje się realizować przedmiot zamówienia, zgodnie ze Szczegółowym Opisem Przedmiotu Zamówienia, stanowiącym załącznik nr 3 do SWZ- odpowiednio do zadania oraz postanowieniami umowy, której wzór zawarto w załącznik nr 5 do SWZ.Przedstawione w Formularz","awarded_value_eur":25622.78,"awarded":[{"suppliers":[{"id":19959,"name":"Bar Gastronomiczny ASTER Krystyna Haraszkiewicz"}]}]},{"id":536263,"date":"2021-04-16","title":"Opracowanie dokumentacji projektowo-kosztorysowej na dostosowanie oddziałów do zadania inwestycyjnego „Przebudowa O. Ginekologiczno-Położniczego z Salą Porodową oraz O. Noworodkowego w SP ZOZ w Turku”","description":"Przedmiotem niniejszego zamówienia jest wykonanie aktualizacji dokumentacji projektowo-kosztorysowej na dostosowanie oddziałów do zadania inwestycyjnego „Przebudowa Oddziału Ginekologiczno-Położniczego z Salą Porodową oraz Oddziału Noworodkowego w Samodzielnym Publicznym Zespole Opieki Zdrowotnej w Turku” wykonanej w 2019 roku, oraz dostosowanie wszystkich rozwiązań technicznych do obowiązujących przepisów i pełnienie nadzoru autorskiego, przy uwzględnieniu ewentualnej konieczności uzyskania prz","awarded_value_eur":15131.15,"awarded":[{"suppliers":[{"id":14090,"name":"ARCHITEKT STUDIO ILP BUSINESS CONSULTING Beata Kałka"}]}]},{"id":536262,"date":"2021-04-16","title":"Dostawa zestawu endoskopów jednopacjentowych wraz z dedykowanym monitorem oraz zaawansowanej platformy monitorowania hemodynamicznego.","description":"Zadanie Nr 1 - dostawa zestawu endoskopów jednopacjentowych wraz z dedykowanym monitorem.a) Specyfikację cenową określa Załącznik Nr 2/1 do SWZ, który Wykonawca zobowiązany jest wypełnić i załączyć do oferty.b) Wymagane i ocenne parametry techniczno-użytkowe oraz inne wymagania jakościowe odnoszące się do głównych elementów składających się na przedmiot zamówienia, określa Załącznik 2/1a do SWZ, który Wykonawca zobowiązany jest wypełnić i załączyć do oferty.","awarded_value_eur":10276.29,"awarded":[{"suppliers":[{"id":235,"name":"Biameditek Sp. z o.o."}]}]},{"id":535903,"date":"2021-04-15","title":"SVA/W/J/4620-20/2021: Dostawa materiałów elektrycznych według formularza cenowego i załączonych rysunków. Budowa kontenerowego obozowiska oraz PST na terenie kompleksu wojskowego w Białej Podlasce.","description":"Przedmiotem zamówienia jest: Dostawa materiałów elektrycznych według formularza cenowego i załączonych rysunków. Budowa kontenerowego obozowiska oraz PST na terenie kompleksu wojskowego w Białej Podlasce.Zamawiający wymaga, aby przedmiot umowy był fabrycznie nowy. Wykonawca zobowiązany będzie dołączyć do faktury na dostarczony przedmiot umowy wszystkie niezbędne i wymagane prawem dokumenty odniesienia (certyfikaty, deklaracje zgodności, gwarancje, dokument WZ protokół) dotyczące wbudowanych lub ","awarded_value_eur":36023.79,"awarded":[{"suppliers":[{"id":21063,"name":"ELEKTRET SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIA SPÓŁKA JAWNA"}]}]},{"id":535895,"date":"2021-04-15","title":"Dostawa oprogramowania antywirusowego, oprogramowania biurowego w postaci subskrypcji, oprogramowania do zapory sieciowej.","description":"Część pierwsza - dostawa oprogramowania antywirusowego. Szczegółowy opis przedmiotu zamówienia znajduje się w załączniku nr 1 do SWZ. Opis przedmiotu zamówienia oraz postanowienia wzoru umowy określają standardy jakościowe wyznaczone przez Zamawiającego, które odnoszą się do wszystkich istotnych cech przedmiotu zamówienia, z uwzględnieniem całkowitych kosztów ponoszonych przez Zamawiającego w odniesieniu do cyklu życia przedmiotu zamówienia.","awarded_value_eur":10953.53,"awarded":[{"suppliers":[{"id":20458,"name":"Trecom Kraków Spółka Akcyjna Spółka Komandytowa"}]}]},{"id":535762,"date":"2021-04-15","title":"Dostaw drukowanych książek – część 2","description":"1. Przedmiotem zamówienia jest dostawa jest dostawa czterech książek drukowanych metodą offsetową: 1) Zbiór dla kuchmistrza tak potraw jako ciast robienia; 2) Miniaturowe światy. Historia domków dla lalek; 3) Portret w Polsce XVI wieku;4) Jacques-Louis David Portret konny Stanisława Kostki Potockiego.2. Szczegółowy opis przedmiotu zamówienia zawarty jest w OPZ (Opis Przedmiotu Zamówienia), stanowiącym załącznik nr 1 do SWZ.3. Przedmiot zamówienia będzie realizowany zgodnie ze wzorze umowy, stano","awarded_value_eur":24164.39,"awarded":[{"suppliers":[{"id":2809,"name":"Zakład Poligraficzny Sindruk"}]}]},{"id":535693,"date":"2021-04-15","title":"Dostawa masek ochronnych FFP2 i FFP3","description":"Przedmiotem zamówienia jest dostawa masek ochronnych FFP2 i FFP3 bez zaworka w ilościach i o parametrach określonych w pakiecie nr 1","awarded_value_eur":43732.70,"awarded":[{"suppliers":[{"id":15529,"name":"Przedsiębiorstwo Wielobranżowe MADA Kosiec i Współnicy sp.j."}]},{"suppliers":[{"id":670,"name":"Complimed Anna Bojanowska"}]}]},{"id":535387,"date":"2021-04-14","title":"Dostawa bylin i krzewów - wiosna","description":"Dostawa bylin i krzewów. Dostawa i transport we własnym zakresie roślin do Ogrodu Botanicznego przy ul. Retkińskiej 39/65 w Łodzi. Transport realizowany jest przez Wykonawcę we własnym zakresie, bez udziału Zarządu Zieleni Miejskiej, musi odbyć się w sposób nie powodujący uszkodzenia roślin.2.1.1 Dostawa dotyczy następujących gatunków i odmian wraz z parametrami:2.1.1.1 Budleja ‘Blue Chip’ – 18 szt., pojemnik min. C2, wysokość powyżej 20 cm;2.1.1.2 Serduszka okazałe – 18 szt., pojemnik min. C1,5","awarded_value_eur":4511.23,"awarded":[{"suppliers":[{"id":10741,"name":"MARKFLOR Sp. z o.o. Sp.k."}]}]},{"id":535378,"date":"2021-04-14","title":"Dostawa oprogramowania systemowego, użytkowego i graficzno-edytorskiego dla Politechniki Gdańskiej","description":"1. Przedmiotem zamówienia jest dostawa oprogramowania systemowego, użytkowego i graficzno-edytorskiego dla Politechniki Gdańskiej.2. Szczegółowy opis przedmiotu zamówienia zawiera załącznik nr 5 do SWZ","awarded_value_eur":29034.51,"awarded":[{"suppliers":[{"id":19645,"name":"Restor Spółka Jawna P. Anton, A. Czapski, T. Rostropowicz"}]}]},{"id":535307,"date":"2021-04-14","title":"Usługa pielęgnacji i konserwacji Parku w Żelazowej Woli otaczającego Dom Urodzenia Fryderyka Chopina – 2 części","description":"„Pielęgnacja i konserwacja Parku w Żelazowej Woli”.Przedmiotem zamówienia jest pielęgnacja i konserwacja Parku w Żelazowej Woli otaczającego Dom Urodzenia Fryderyka Chopina o powierzchni 7 hektarów, obejmująca pielęgnację szaty roślinnej (w tym pielęgnację jesienną i czynności związane z kontrolą chorujących drzew), obsługę i konserwację systemu automatycznego nawadniania, konserwacji nawierzchni i dróg parkowych, sztucznych zbiorników wodnych, drobnych elementów wyposażenia parkuSzczegółowy opi","awarded_value_eur":168804.74,"awarded":[{"suppliers":[{"id":20520,"name":"P. U. Zbigniew Markowski"}]}]},{"id":535107,"date":"2021-04-14","title":"Dostawa nowego wozu asenizacyjnego na potrzeby Sieć Badawcza Łukasiewicz –Instytutu Nowych Syntez Chemicznych – Gospodarstwo Doświadczalne Goczałków","description":"Przedmiotem zamówienia jest dostawa nowego wozu asenizacyjnego na potrzeby Sieć Badawcza Łukasiewicz – Instytutu Nowych Syntez Chemicznych – Gospodarstwo Doświadczalne Goczałków. Szczegółowy opis przedmiotu zamówienia określa załącznik nr 1 do SWZ – formularz techniczny.","awarded_value_eur":85923.29,"awarded":[{"suppliers":[{"id":19602,"name":"SPECIAL TRUCKS Marek Szumlakowski"}]}]},{"id":535098,"date":"2021-04-14","title":"Dostawa systemu zabezpieczeń ruchu sieciowego klasy UTM","description":"1. Przedmiotem zamówienia jest dostawa systemu zabezpieczeń ruchu sieciowego klasy UTM dla potrzeb Gdańskiego Uniwersytetu Medycznego.2. Szczegółowy opis przedmiotu zamówienia zawiera załącznik nr 3 do SWZ.","awarded_value_eur":197869.99,"awarded":[{"suppliers":[{"id":20404,"name":"Unified Solutions sp. z .o.o., ul. Szachowa 1, 04-894 Warszawa"}]}]},{"id":535049,"date":"2021-04-14","title":"Sukcesywna dostawa fabrycznie nowych worków foliowych do selektywnej zbiórki odpadów komunalnych.","description":"1) Przedmiotem zamówienia jest sukcesywna dostawa fabrycznie nowych worków foliowych do selektywnej zbiórki odpadów komunalnych na obszarach obsługiwanych przez Zamawiającego, z nadrukami wraz z rozładunkiem do Zakładu Usług Komunalnych Sp. z o.o., ul. Dęblińska 2, 24-100 Puławy.Przedmiot zamówienia obejmuje również wszelkie czynności i koszty pozostające w związku z realizowaną dostawą, konieczne do jej prawidłowego wykonania.Zakres przedmiotu zamówienia obejmuje: sukcesywną dostawę fabrycznie ","awarded_value_eur":88055.84,"awarded":[{"suppliers":[{"id":20617,"name":"Recykling System sp. z o.o."}]}]},{"id":535016,"date":"2021-04-14","title":"usługi spedycji towarów z Gdańska na targi The Hotel Show w Dubaju","description":"1. Przedmiotem zamówienia jest kompleksowa spedycja towarów z Gdańska na targi w Dubaju (ZEA).2. Spedycja towarów zwykłych, niewymagających specjalnych warunków transportu o wadze do 500 kg oraz towarów o zróżnicowanych gabarytach o łącznej wadze do 1500 kg z Gdańska (z siedziby Zamawiającego (Gdańsk 80-309, Al. Grunwaldzka 472 D) i z magazynu wskazanego przez Wykonawcę) do Dubaju (ZEA) na Dubaj World Trade Centre Sheikh Zayed Rd, na targi The Hotel Show Dubai, które odbędą się w dniach od 31 ma","awarded_value_eur":6585.83,"awarded":[{"suppliers":[{"id":20854,"name":"Universal Express Sp. z o.o. z siedzibą przy ul. Komitetu Obrony Robotników nr 45 B, 02-146 Warszawa"}]}]},{"id":535013,"date":"2021-04-14","title":"Wykonanie nakładek bitumicznych z masy MMA na drogach powiatowych","description":"1. Przedmiotem zamówienia jestWykonanie nakładek bitumicznych z masy MMA na drogach powiatowych2. Zakres przedmiotu zamówienia obejmuje:- oczyszczenie nawierzchni,- skropienie emulsją asfaltową,- wykonanie nakładek bitumicznych (bez zacinania krawędzi, z wyjątkiem poz. 29, 30, 31, 32, przedmiaru dla drogi nr 2202C, gdzie przewidziano zacinanie krawędzi),zgodnie z załączonym przedmiarem;Nakładki należy wykonać na drogach:1 Droga powiatowa Nr 1809C na odcinku od m. Brzozie do m. Sugajno 3 925,00 m","awarded_value_eur":92320.09,"awarded":[{"suppliers":[{"id":8804,"name":"Przedsiębiorstwo Drogowo – Budowlane Sp. z o.o"}]}]},{"id":535009,"date":"2021-04-14","title":"Utrzymanie terenów zielonych (wycinka drzew, pielęgnacja terenów zielonych) na terenie Gminy Komorniki","description":"1) Przedmiotem zamówienia jest utrzymanie terenów zielonych (wycinka drzew, pielęgnacja terenów zielonych ) na terenie Gminy Komorniki.2) Szczegółowy opis zamówienia znajduje się w załączniku nr 1 do projektowanych postanowień umowy.3) Szczegółowy opis warunków realizacji przedmiotu zamówienia zawarty jest w projektowanych postanowieniach umowy stanowiących załącznik nr 9 do SWZ.4) Liczba usług (wskazanych w Formularzu ofertowym) w zakresie wycinki drzew, przycinki drzew i krzewów, pielęgnacji z","awarded_value_eur":21548.70,"awarded":[{"suppliers":[{"id":20870,"name":"Przedsiębiorstwo Wielobranżowe KRY-HAL Krystian Halko"}]}]},{"id":534879,"date":"2021-04-06","title":"Dostawa rękawic diagnostycznych i chirurgicznych","description":"Przedmiotem zamówienia publicznego są dostawy rękawic diagnostycznych i chirurgicznych. Zamówienie obejmuje sukcesywne dostawy wg. Zamówień składanych przez Zamawiającego zgodnie z asortymentem wskazanym w załączniku nr 2 do SWZ. Zaoferowane Zamawiającemu produkty muszą uwzględnić uwagi wymienione w załączniku nr 2 do SWZ oraz posiadać ważne atesty i certyfikaty zgodnie z obowiązującymi przepisami i Ustawą o wyrobach medycznych a także Rozporządzenia Ministra Zdrowia z dn. 23.09.2010r. w sprawie","awarded_value_eur":104722.89,"awarded":[{"suppliers":[{"id":6241,"name":"MERCATOR MEDICAL"}]}]},{"id":534624,"date":"2021-04-13","title":"Usługa drukowania przewodnika po wystawie Wilhelma Sasnala","description":"1. Przedmiotem zamówienia jest druk publikacji pt. ”Ilustrowany przewodnik po wystawie. Wilhelm Sasnal: taki pejzaż” wraz z dostarczeniem i rozładunkiem do magazynu Zamawiającego w Warszawie przy ul. Elektronowej 2, 03-216 Warszawa. 2. Szczegółowy opis oraz przedmiotu zamówienia oraz opis sposób wykonania zamówienia zawiera Opis Przedmiotu Zamówienia (dalej: „OPZ”), stanowiący załącznik nr 1 do SWZ.3. Wykonawca wraz z ofertą będzie zobowiązany do złożenia jednej sztuki próbki druku przykładowej ","awarded_value_eur":3356.07,"awarded":[{"suppliers":[{"id":21580,"name":"Argraf Sp. z o.o."}]}]},{"id":534528,"date":"2021-04-13","title":"Dostawa sprzętu laboratoryjnego, elektrycznych elementów i innych części do budowy instalacji demonstracyjnej dla Katedry Biotechnologii Środowiskowej Wydziału Biotechnologii i Nauk o Żywności PŁ","description":"Pakiet Nr 1 - Generator ultradźwięków - 1 kpl.Szczegółowy opis przedmiotu zamówienia zawiera Formularz Cenowy, stanowiący Załącznik Nr 2 do SWZ oraz Zestawienie parametrów wymaganych, stanowiące Załącznik Nr 3 do SWZ.","awarded_value_eur":46156.30,"awarded":[{"suppliers":[{"id":15349,"name":"DONSERV"}]},{"suppliers":[{"id":16174,"name":"LPP EQUIPMENT Sp. z o.o."}]},{"suppliers":[{"id":20571,"name":"ENViSENSE Barbara Mirosław"}]}]},{"id":534519,"date":"2021-04-13","title":"Dostaw wody mineralnej dla KWP w Poznaniu i jednostek jej podległych","description":"1 Przedmiotem zamówienia jest sukcesywna dostawa naturalnej wody mineralnej gazowanej i niegazowanej dla KWP w Poznaniu i jednostek jej podległych, w butelkach PET, o pojemności 1,5 litra, w niżej podanych ilościach:1.1 - 105 336 szt. wody mineralnej gazowanej, 1.2 - 100 296 szt. wody mineralnej niegazowanej. 2 Szczegółowy opis przedmiotu zamówienia, zakres i ilości zostały określone w załączniku nr 1.1 do SWZ. Zamawiający zastrzega, że wskazane ilości są ilościami szacunkowymi, a Zamawiający zr","awarded_value_eur":35003.79,"awarded":[{"suppliers":[{"id":9662,"name":"Uzdrowisko Wieniec Sp. z o.o."}]}]},{"id":534445,"date":"2021-04-13","title":"Wywóz odpadów komunalnych niesegregowanych z plaż oraz terenów przyplażowych w Łebie","description":"1. Przedmiotem zamówienia jest wywóz odpadów komunalnych niesegregowanych z plaż „A”, „B” i „C” oraz terenów przyplażowych w Łebie odpowiednio do właściwej regionalnej instalacji przetwarzania odpadów komunalnych oraz instalacji odzysku i unieszkodliwiania odpadów, zgodnie z:ustawą z dnia 27 kwietnia 2001 r. Prawo ochrony środowiska (t.j. Dz. U. z 2020 r. poz. 1219), ustawą z dnia 14 grudnia 2012 r. o odpadach (t.j. Dz. U z 2020 r. poz. 797), ustawą z dnia 13 września 1996 r. o utrzymaniu czysto","awarded_value_eur":76393.83,"awarded":[{"suppliers":[{"id":19743,"name":"„LUKAS” Łukasz Gniedziejko"}]}]},{"id":534273,"date":"2021-04-07","title":"Usługi agrotechniczne","description":"1. Przedmiotem zamówienia są usługi agrotechniczne wykonywane na terenie 31 Bazy Lotnictwa Taktycznego w Poznaniu.2. Zamawiający nie dopuszcza składania ofert częściowych.Powody niedokonania podziału zamówienia na części: zamówienie nie zostało podzielone na części z uwagi na charakter usługi realizowanej w kompleksie lotniskowym na terenie 31 BLT Poznań Krzesiny, gdzie stosowane są reżimy dotyczące wjazdu i poruszania się. Całość usługi realizowana jest tylko na terenie jednego kompleksu wojsko","awarded_value_eur":38023.37,"awarded":[{"suppliers":[{"id":19459,"name":"Przedsiębiorstwo Transportowo Usługowo-Handlowe Kowalczyk Leszek"}]}]},{"id":533789,"date":"2021-03-09","title":"Dobudowa trzeciego dźwigu dla bloku „D” Szpitala Kujawsko-Pomorskie Centrum Pulmonologii w Bydgoszczy przy ul. Seminaryjnej 1 na działce budowlanej nr 74 obręb 75 w procedurze zaprojektuj i wybuduj.","description":"1. Przedmiotem zamówienia jest opracowanie dokumentacji projektowej (budowlano-architektonicznej, technicznej i powykonawczej) oraz wykonanie robót budowlanych i instalacyjnych dla dobudowy trzeciego dźwigu szpitalnego (łóżkowego) do Bloku D Kujawsko-Pomorskiego Centrum Pulmonologii w Bydgoszczy przy ul. Seminaryjnej 1 wraz z uzyskaniem decyzji o pozwoleniu na użytkowanie.2. Szczegółowy opis przedmiotu zamówienia określa Program Funkcjonalno-Użytkowy stanowiący załącznik nr 2 do SWZ. 3. Oferowan","awarded_value_eur":310728.88,"awarded":[{"suppliers":[{"id":19732,"name":"Przedsiębiorstwo Wielobranżowe EBUD - Przemysłówka Spółka z o.o."}]}]},{"id":533766,"date":"2021-04-02","title":"DOSTAWA I WDROŻENIE ZINTEGROWANEGO SYSTEMU INFORMATYCZNEGO (ZSI)","description":"Przedmiot zamówienia obejmuje dostawę i wdrożenie Zintegrowanego Systemu Informatycznego (dalej ZSI).Wykonawca w ramach przedmiotu zamówienia udzieli pisemnej gwarancji jakości na wykonany przedmiot zamówienia na okres wskazany w opisie przedmiotu zamówienia (liczonych od momentu bezusterkowego odbioru przedmiotu zamówienia – rozumianego jako pozytywny odbiór potwierdzający zakończenie wdrożenia). Baza danych będzie objęta minimum 12 miesięczną gwarancją Producenta.","awarded_value_eur":153771.58,"awarded":[{"suppliers":[{"id":14255,"name":"SIMPLE SA"}]}]},{"id":533752,"date":"2021-04-12","title":"Bieżące utrzymanie dróg powiatowych na terenie powiatu lublinieckiego w gminach: Boronów, Ciasna, Herby, Kochanowice, Koszęcin, Lubliniec i Pawonków w 2021r.","description":"Przedmiot zamówienia stanowią: roboty budowlane polegające na bieżącym utrzymaniu dróg powiatowych przebiegających przez teren powiatu lublinieckiego. Poprzez bieżące utrzymanie dróg powiatowych należy rozumieć prace polegające na wykonaniu remontów cząstkowych nawierzchni bitumicznych, gruntowych, brukowych, remonty cząstkowe oraz remonty systemu odwodnienia pasa drogowego.","awarded_value_eur":46739.30,"awarded":[{"suppliers":[{"id":3214,"name":"HUCZ Spółka z ograniczoną odpowiedzialnością Sp. K."},{"id":20123,"name":"P.U.H. „DOMAX” Arkadiusz Mika, Przedsiębiorstwo Handlowo – Usługowe „LARIX” Sp. z o.o."}]}]},{"id":533733,"date":"2021-04-09","title":"Zakup sprzętu i środków ochrony potrzebnych do przeciwdziałania i zwalczania przyczyn i skutków stanu zagrożenia epidem., wyst. na terenie i w obszarze funkcj. jedn. org. SW","description":"Przedmiotem zamówienia jest: Zakup sprzętu i środków ochrony potrzebnych doprzeciwdziałania i zwalczania przyczyn i skutków stanu zagrożenia epidemicznego, stanu epidemii oraz stanu klęski żywiołowej, występujących na terenie i w obszarze funkcjonowania jednostek organizacyjnych Służby Więziennej, wykorzystywanych przez funkcjonariuszy i pracownikówSłużby Więziennej oraz skazanych.1. Zestaw: kombinezon- rozmiar L \u002B okulary \u002B maska FFP3 \u002Bochraniacze na buty (1 para) - kpl. 1202. Zestaw: kombinezo","awarded_value_eur":93978.65,"awarded":[{"suppliers":[{"id":13522,"name":"Mazowiecka Instytucja Gospodarki Budżetowej MAZOVIA"},{"id":19355,"name":"PEPEBE Włocławek Przedsiębiorstwo Państwowe"}]}]},{"id":533628,"date":"2021-04-09","title":"NAJEM SEKWENATORA NASTEPNEJ GENERACJI","description":"Przedmiotem zamówienia jest najem sekwenatora następnej generacji (ang. next generation sequencing NGS), umożliwiającego sekwencjonowanie przez syntezę genomów, eksomów i transkryptomów w technologii tzw. krótkich odczytów sparowanych (ang. paired-end reads, PE), z zapewnieniem serwisu gwarancyjnego.","awarded_value_eur":47989.98,"awarded":[{"suppliers":[{"id":404,"name":"ANALITYK EWA KOWALCZYK"}]}]},{"id":533616,"date":"2021-04-12","title":"Legnickie Pole, pobenedyktyński zespół klasztorny (XVIIIw.); restauracja i odnowienie budynków - etap 6","description":"Niniejsze zamówienie obejmuje wyłącznie prace na budynku nr 2. Zakres rzeczowy:- wykonanie izolacji przeciwwilgociowej,- skucie oraz wykonanie nowych tynków,- remont detalu sztukatorskiego,- remont kamieniarki piaskowcowej,- remont granitowych schodów na elewacjach północnej i południowej wraz z metalowymi balustradami,- renowacja części ceglanych elewacji,- remont i wymiana stolarki okiennej,- remont i wymiana stolarki drzwiowej,- remont drewnianych gzymsów.","awarded_value_eur":203226.84,"awarded":[{"suppliers":[{"id":21902,"name":"Zakład Ogólnobudowlany Jerzy Naglak"}]}]},{"id":533213,"date":"2021-03-26","title":"Remont głównego budynku dydaktycznego \u0022A\u0022 i budynku warsztatów szkolnych \u0022B\u0022 ZSP nr 2 w Tomaszowie Maz w ramach zadania pn.: Termomodernizacja Zespołu Szkół Ponadpodstawowych nr 2 w Tomaszowie Maz","description":"Przedmiot zamówienia obejmuje kompleksową termomodernizację budynków, w tym: -docieplenie ścian fundamentowych, - docieplenie ścian zewnętrznych wraz z ościeżami okien idrzwi zewnętrznych budynku z wymianą obróbek blacharskich i orynnowania,- wymiana stolarkiokiennej i ślusarki drzwiowej,- wykonanie modernizacji instalacji centralnego ogrzewania,-wykonanie instalacji odgromowej budynku. Prace wykonywane zgodnie z zaleceniami „Audytuenergetycznego” i wskazanym w nim optymalnym wariancie energetyc","awarded_value_eur":438908.66,"awarded":[{"suppliers":[{"id":19931,"name":"Polva Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":533070,"date":"2021-04-09","title":"Przebudowie węzłów sanitarnych zlokalizowanych na piętrze budynku bosmanatu na głowicy mola w Sopocie","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych polegających na przebudowie węzłów sanitarnych zlokalizowanych na piętrze budynku bosmanatu na głowicy mola w Sopocie.","awarded_value_eur":50263.14,"awarded":[{"suppliers":[{"id":21821,"name":"Tomasz Szatkowski FHU"}]}]},{"id":532820,"date":"2021-03-31","title":"Remonty cząstkowe chodników i dróg w 2021 roku na terenie miasta Krosna","description":"1. Przedmiotem zamówienia jest realizacja zadań związanych z bieżącym utrzymaniem dróg i chodników w ciągach dróg krajowych, wojewódzkich, powiatowych, gminnych i wewnętrznych na terenie miasta Krosna w 2021 r. - zgodnie z przedmiarem robót stanowiącym załącznik do niniejszej SWZ.W zakresie realizacji niniejszego zamówienia wykonawca jest zobowiązany również do wykonania:a) zabezpieczenia i oznakowania terenu robót zgodnie z obowiązującymi w tym zakresie instrukcjami i przepisami,b) uporządkowan","awarded_value_eur":93492.27,"awarded":[{"suppliers":[{"id":20605,"name":"Zakład Robót Drogowych i Budowlanych s. c. DROG-REM Adam Długosz"},{"id":20606,"name":"Zakład Robót Drogowych i Budowlanych s. c. DROG-REM Marcin Gierlach"}]}]},{"id":532816,"date":"2021-03-24","title":"Przebudowa drogi gminnej – ul. Lipowa w miejscowości Sangrodz.","description":"1. Przedmiotem zamówienia jest realizacja „Przebudowa drogi gminnej – ul. Lipowa w miejscowości Sangrodz”, w ramach którego wchodzi m.in.: -Przebudowa ulicy Lipowej w miejscowości Sangrodz stanowiącej drogę gminną nr 116401 E na odcinku o długości 963,50 m;-Wykonanie robót budowlanych i zapewnienie materiałów niezbędnych dla realizacji Przedmiotu Zamówienia;-Serwis przebudowanej ulicy Lipowej w okresie rękojmi, a także gwarancji w zakresie odpowiednim do postanowień gwarancyjnych oraz przepisów ","awarded_value_eur":317907.66,"awarded":[{"suppliers":[{"id":19780,"name":"Przedsiębiorstwo Robót Drogowych Zaskórski i Wspólnicy, Spółką z ograniczoną odpowiedzialnością"}]}]},{"id":532798,"date":"2021-03-23","title":"„Budowa Żłobka wraz z niezbędną infrastrukturą techniczną”","description":"1. Przedmiotem zamówienia jest budowa Żłobka wraz z niezbędną infrastrukturą techniczną w miejscowości Baćkowice.1) Budynek wolnostojący, na planie prostokąta o wym. bryły głównej 23x13m.2) Budynek niepodpiwniczony, dwukondygnacyjny przykryty blachą płaską ułożoną na rąbek stojący,kącie nachylenia połaci 20 stopni.3) Dach dwuspadowy , usytuowany kalenica równolegle do osi wschód-zachód.4) Główne wejście od północy. Od zachodu wejście gospodarcze.5) Parametry techniczne budynku. Wykaz powierzchni","awarded_value_eur":564562.19,"awarded":[{"suppliers":[{"id":19998,"name":"Przedsiębiorstwo Remontowo-Budowlane „PER-MIR” Mirosław Perlak"}]}]},{"id":532737,"date":"2021-03-16","title":"Dostawa aparatury do mobilnego laboratorium badań środowiskowych","description":"Dron do pracy w środowisku miejskim z zamontowaną głowicą pomiarową – 1 sztuka 1) Dron/ Bezzałogowy Statek Powietrzny:• liczba silników: 6,• waga maksymalna wraz z bateriami (bez ładunku użytecznego): 10 kg,• minimalna ładowność: 5,5 kg,• podwozie z możliwością złożenia po wzniesieniu BSP w powietrze,• BSP zasilany za pomocą minimum 2 baterii z systemem pozwalającym na awaryjne lądowanie w przypadku uszkodzenia jednej z baterii,• możliwość bezpiecznego awaryjnego lądowania w przypadku uszkodzeni","awarded_value_eur":62548.91,"awarded":[{"suppliers":[{"id":20163,"name":"ECO-MONITORING Marek Pawłowski"}]},{"suppliers":[{"id":20165,"name":"MECHATRONIKA Hubert Kryczka"}]},{"suppliers":[{"id":20161,"name":"SoftBlue Spółka Akcyjna"}]},{"suppliers":[{"id":20162,"name":"„EKO-EFEKT” spółka z ograniczona odpowiedzialnością"}]},{"suppliers":[{"id":20164,"name":"Przedsiębiorstwo Doradztwa Technicznego Geomor-Technik spółka z ograniczoną odpowiedzialnością"}]}]},{"id":532643,"date":"2021-04-06","title":"Zapewnienie obsługi ratowniczej na kąpieliskach strzeżonych w miejscowościach Niechorze i Pogorzelica, Gmina Rewal, podczas sezonu letniego w roku 2021, wraz z zapewnieniem zakwaterowania","description":"Przedmiotem zamówienia „Zapewnienie obsługi ratowniczej na kąpieliskach strzeżonych w miejscowościach Niechorze i Pogorzelica, Gmina Rewal, podczas sezonu letniego w roku 2021, wraz z zapewnieniem zakwaterowania” - łącznie 12 wież ratowniczych, w tym 7 wież w Niechorzu – 21 ratowników, 5 wież w Pogorzelicy – 15 ratowników).Usługa będzie polegała na zorganizowaniu kąpielisk strzeżonych, w Niechorzu i Pogorzelicy, w sezonie letnim 2021 r. tj. od 26 czerwca do 5 września, zapewnieniu we wskazanych ","awarded_value_eur":115382.21,"awarded":[{"suppliers":[{"id":19474,"name":"Fundacja D.T. Sport"},{"id":19475,"name":"Gniewińskie Wodne Ochotnicze Pogotowie Ratunkowe"}]}]},{"id":532634,"date":"2021-03-31","title":"Przebudowa alejek spacerowych w Parku Poniatowskiego w Kożuchowie.","description":"Przedmiotem zamówienia jest przebudowa alejek spacerowych w Parku Poniatowskiego w Kożuchowie. Zadanie obejmuje m.in.:1) Przebudowę alejek parkowych w tym:a) z nawierzchni mineralnej o powierzchni około 2330,10 m2,b) z nawierzchni mineralnej wzmocnionej około 188,00 m2,c) z nawierzchni granitowej około 147,40 m2.2) Rozbiórkę zdekapitalizowanych nawierzchni, oczyszczenie terenu, nawiezienie ziemi urodzajnej i obsianie trawą.3) Demontaż ławek i koszy na odpady oraz ich ponowny montaż w nowych miej","awarded_value_eur":142670.94,"awarded":[{"suppliers":[{"id":19583,"name":"Agencja Usługowa Stanisław Cap"}]}]},{"id":532619,"date":"2021-03-25","title":"Usługa wdrożenia systemu antyspamowego","description":"Przedmiotem zamówienia jest usługa kompleksowego wdrożenia rozwiązania systemu antyspamowego dla systemu poczty uczelnianej MS Exchange 2019 w infrastrukturze informatycznej Uniwersytetu Marii Curie-Skłodowskiej. Szczegółowy opis przedmiotu zamówienia zawarty jest w załączniku nr 1 do SWZ. Wykonawca zapewni wsparcie techniczne dla systemu antyspamowego, zgodnie z wymaganiami zawartymi w opisie przedmiotu zamówienia.","awarded_value_eur":29085.84,"awarded":[{"suppliers":[{"id":19538,"name":"NGE Polska Sp. z o.o."}]}]},{"id":532300,"date":"2021-04-08","title":"DOSTOSOWANIE POMIESZCZEŃ W POZIOMIE 2 PIĘTRA DO POTRZEB PROWADZENIA SYMULACJI MEDYCZNYCH POŁOŻNYCH.","description":"Przedmiotem zamówienia jest dostosowania pomieszczeń w budynku Karpackiej Państwowej Uczelni w Krośnie przy ul. Kazimierza Wielkiego 6 do potrzeb prowadzenia symulacji medycznych położnych. Działka nr ew. 2254/6.W ramach robót budowlanych należy dostosować trzy pomieszczenia na poziomie II-go piętra budynku do potrzeb prowadzenia symulacji medycznych położnych.W ramach robót budowlanych należy wykonać remont i dostosowanie pomieszczeń do nowej funkcji. Z pomieszczeń zostaną wydzielone nowe pomie","awarded_value_eur":113293.17,"awarded":[{"suppliers":[{"id":20064,"name":"Europel Sp. z o.o."}]}]},{"id":531966,"date":"2021-04-07","title":"Dostawa sprzętu komputerowego i peryferyjnego dla Akademii Morskiej w Szczecinie","description":"1) Przedmiotem zamówienia jest sprzedaż wraz z dostarczeniem sprzętu komputerowego i peryferyjnego dla Akademii Morskiej w Szczecinie. 2) Dokładny opis przedmiotu zamówienia określa załącznik nr 1a do SWZ oraz załącznik A-B.Wszystkie wymagania określone w dokumentach wskazanych powyżej stanowią wymagania minimalne, a ich spełnienie jest obligatoryjne. Niespełnienie ww. wymagań minimalnych będzie skutkować odrzuceniem oferty jako niezgodnej z warunkami zamówienia na podstawie art. 226 ust. 1 pkt ","awarded_value_eur":873.01,"awarded":[{"suppliers":[{"id":3238,"name":"PIXEL Centrum Komputerowe Tomasz Dziedzic"}]}]},{"id":531859,"date":"2021-02-19","title":"Kompleksowa dostawa gazu ziemnego do celów grzewczych do budynków Centrum Kształcenia Zawodowego i Ustawicznego w Nowej Wsi","description":"Przedmiotem zamówienia jest kompleksowa dostawa obejmująca zakup i świadczenie usługi dystrybucji paliwa gazowego w postaci gazu ziemnego dla Centrum Kształcenia Zawodowego i Ustawicznego w Nowej Wsi. Łączną ilość paliwa gazowego, która będzie dostarczona w okresie obowiązywania umowy do punktów poboru (budek główny ID 8018590365500019238727, budynek internatu ID 8018590365500019283697 i budynek dydaktyczny ID 0995411902) szacuje się na 918 897 kWh. Powyższa wartość wolumenu gazu jest wartością ","awarded_value_eur":38050.04,"awarded":[{"suppliers":[{"id":4117,"name":"Fortum Marketing and Sales Polska S.A."}]}]},{"id":531817,"date":"2021-03-08","title":"„Park leśny przy ulicy Niedziałkowskiego w Gdańsku” w ramach Budżetu Obywatelskiego 2020","description":"1. Przedmiotem zamówienia jest realizacja zadania inwestycyjnego pn.: „Park leśny przy ulicy Niedziałkowskiego w Gdańsku” w ramach Budżetu Obywatelskiego 2020. 2. Zakres rzeczowy zamówienia obejmuje:a) prace przygotowawcze,b) zabezpieczenie drzew, c) ułożenie kabla oświetleniowego, montaż skrzynek i rozdzielnic skrzynkowych,d) nawierzchnię mineralną ścieżek, e) małą architekturę, f) tablicę informacyjną,g) uporządkowanie terenu.","awarded_value_eur":62596.33,"awarded":[{"suppliers":[{"id":10742,"name":"Przedsiębiorstwo Wielobranżowe „Niweleta” Adam Linko"}]}]},{"id":531774,"date":"2021-04-07","title":"„Przebudowa dworca” w ramach projektu „Wsparcie multimodalnej mobilności na terenie Gminy Pińczów”.","description":"Przedmiotem zamówienia jest przebudowa budynku dawnego dworca PKS oraz jego rozbudowa o zadaszenie na konstrukcji stalowej wraz z zagospodarowaniem terenu na działkach o nr ewid.: 42/1, 42/2, 40/3 –obręb 12 miasta Pińczowa.","awarded_value_eur":575989.49,"awarded":[{"suppliers":[{"id":14041,"name":"AQUA-MK Sp. z o.o."}]}]},{"id":531641,"date":"2021-04-06","title":"Przegląd i czyszczenie systemów wentylacji mechanicznej w Światowym Centrum Słuchu Instytutu Fizjologii i Patologii Słuchu w Kajetanach.","description":"Przegląd i czyszczenie systemów wentylacji mechanicznej w Światowym Centrum Słuchu Instytutu Fizjologii i Patologii Słuchu w Kajetanach.","awarded_value_eur":46395.15,"awarded":[{"suppliers":[{"id":20602,"name":"BIURO HANDLOWE EKSPORT - IMPORT KRZYSZTOF NOWAKOWSKI"}]}]},{"id":531592,"date":"2021-04-07","title":"Zakup i dostawa odczynników biochemicznych .","description":"Zestaw odczynników ELISA do oznaczania ludzkiego śródbłonkowego czynnika w ilości 2 zestawów","awarded_value_eur":1895.72,"awarded":[{"suppliers":[{"id":19686,"name":"immuno.life Renata Zaręba-Rajda"}]},{"suppliers":[{"id":6698,"name":"Pointe Scientific Polska Sp. z o. o."}]}]},{"id":531349,"date":"2021-03-15","title":"Remont gloriety na terenie Cmentarza Oficerów Armii Radzieckiej przy alei Karkonoskiej we Wrocławiu.","description":"1. Przedmiotem zamówienia jest remont, wykonanie prac naprawczych okładzin kamiennych konstrukcji gloriety w związku ze stwierdzonymi usterkami polegającymi na odspajaniu się wykładzin w poziomie belki pięcio-przęsłowej zwieńczenia górnego.2. Szczegółowy zakres zamówienia określa:1) Ocena techniczna budowlana sporządzona dnia 05.04.2019 przez mgr inż. Budownictwa Wojciecha Jakszyckiego;2) specyfikacje techniczne wykonania i odbioru robót;3) rysunki: nr 1 widok i nr 2 przekrój poziomy;3. Zamawiaj","awarded_value_eur":63334.65,"awarded":[{"suppliers":[{"id":20540,"name":"Rajmund Czernik GLOBISTIC"}]}]},{"id":531347,"date":"2021-03-26","title":"Produkcja filmu promocyjno-informacyjnego na potrzeby IV edycji Polskiej Listy Krajowej Programu UNESCO Pamięć Świata","description":"Przedmiotem zamówienia jest produkcja filmu promocyjno-informacyjnego na potrzeby IV edycji Polskiej Listy Krajowej Programu UNESCO Pamięć Świata. Głównym celem filmu jest prezentacja wszystkich 15 obiektów uhonorowanych wpisaniem na Polską Listę Krajową Programu UNESCO Pamięć Świata w 2021 r. oraz promocja i upowszechnienie informacji o idei projektu Pamięć Polski, koordynowanego przez Naczelnego Dyrektora Archiwów Państwowych, ze szczególnym podkreśleniem jego znaczenia dla dziedzictwa kulturo","awarded_value_eur":37206.41,"awarded":[{"suppliers":[{"id":19755,"name":"LIGHTHOUSE Michał Gmitruk"}]}]},{"id":531280,"date":"2021-04-06","title":"Wykonywanie usług z zakresu obsługi kwatery myśliwskiej Nadleśnictwa Rzepin","description":"Przedmiotem zamówienia jest wykonywanie usług związanych z kompleksową obsługą Kwatery Myśliwskiej Nadleśnictwa Rzepin.","awarded_value_eur":35532.95,"awarded":[{"suppliers":[{"id":21635,"name":"Gosposia Edyta Brzózka"}]}]},{"id":531264,"date":"2021-04-06","title":"Sukcesywne wykonywanie robót rozbiórkowych własnych na terenie miasta Białegostoku.","description":"1. Przedmiotem zamówienia jest: Sukcesywne wykonywanie robót rozbiórkowych własnych na terenie miasta Białegostoku.2. Przewiduje się następujący zakres robót rozbiórkowych i towarzyszących.Ilość robót poszczególnych asortymentów robót wymienionych w formularzu cenowym jest orientacyjna i może ulec zmianie (zwiększenie lub zmniejszenie) przy założeniu, że wartość całkowita nie przekroczy kwoty umownej brutto. Zakres i opis sposobu prowadzenia rozbiórek - odwrotnie do technologii wznoszenia obiekt","awarded_value_eur":19009.85,"awarded":[{"suppliers":[{"id":21796,"name":"MAK-KOP USŁUGI KOPARKĄ PAWEŁ MAKAL"}]}]},{"id":531167,"date":"2021-03-29","title":"Wykonanie dokumentacji projektowej dla remontu pod nazwą „Remont instalacji centralnego ogrzewania wraz z kotłownią w budynku przy ul. Wojtyłów 14 i 16 w Wadowicach","description":"Przedmiot zamówienia obejmuje wykonanie dokumentacji projektowej dla remontu pod nazwą „Remont instalacji centralnego ogrzewania wraz z kotłownią w budynku przy ul. Wojtyłów 14 i 16 w Wadowicach”","awarded_value_eur":2675.63,"awarded":[{"suppliers":[{"id":19948,"name":"Inżynierska Pracownia Projektowa \u0022Eko-System\u0022 Maciej Wodniak"}]}]},{"id":531071,"date":"2021-04-06","title":"Wykonanie oznakowania poziomego na drogach powiatowych – powiat wołomiński","description":"Wykonanie oznakowania poziomego na drogach powiatowych– powiat wołomiński","awarded_value_eur":11.97,"awarded":[{"suppliers":[{"id":17480,"name":"ALMAX Arkadiusz Tomasz Ludwiniak"}]}]},{"id":531044,"date":"2021-04-06","title":"Przebudowa drogi bocznej od ul. M. Kopernika w Krośnie","description":"1. Przedmiot zamówienia obejmuje: • Koryta wykonywane na całej szerokości jezdni i chodników, mechanicznie, głębokość 25 cm, kategoria gruntu II-VI (103x3) - 309 m2,• Wykopy oraz przekopy wykonywane na odkład koparkami podsiębiernymi, koparka 0,15, głębokość do 3 m, kategoria gruntu I-III – 2 m3,• Kanały z rur typu PVC łączone na wcisk, Fi 250 mm – 4 m,• Zasypanie wykopów fundamentowych podłużnych, punktowych, rowów, wykopów obiektowych, spycharki, grubość w stanie luźnym 30 cm, kategoria gruntu","awarded_value_eur":12136.80,"awarded":[{"suppliers":[{"id":14679,"name":"Rejon Budowy Dróg i Mostów w Krośnie Sp. z o. o."}]}]},{"id":530410,"date":"2021-03-25","title":"„Doposażenie Szpitala Specjalistycznego Nr 1 w Bytomiu w niezbędny sprzęt i aparaturę medyczną oraz sprzęt do dezynfekcji w celu zapewnienia odpowiednich warunków leczenia pacjentów z COVID-19”","description":"Aparat do EKG 2 szt.","awarded_value_eur":554442.54,"awarded":[{"suppliers":[{"id":1217,"name":"Informer Med. Sp. z o.o."}]},{"suppliers":[{"id":1353,"name":"Multimed Sp. z o. o."}]},{"suppliers":[{"id":16051,"name":"KREDOS Zbigniew Kadzewicz"}]},{"suppliers":[{"id":17905,"name":"Przedsiębiorstwo Handlowo-Usługowe „byt-med” Sp. z o.o."}]},{"suppliers":[{"id":17906,"name":"Danavo Anna Stańczak"}]},{"suppliers":[{"id":3557,"name":"Zakład Techniki Medycznej \u0022TECH-MED\u0022 Sp. z o.o."}]},{"suppliers":[{"id":4034,"name":"Cedical Sp. z o.o."}]},{"suppliers":[{"id":6718,"name":"Sani sp. z o.o. sp. k."}]},{"suppliers":[{"id":859,"name":"DANLAB Danuta Katryńska"}]},{"suppliers":[{"id":9961,"name":"Medseven Sp z o.o"}]},{"suppliers":[{"id":3997,"name":"EMTEL Śliwa Spółka Komandytowa"}]},{"suppliers":[{"id":199,"name":"MIRO Sp. z o. o."}]},{"suppliers":[{"id":2046,"name":"GARMEX Andrzej Jafiszow, Wojciech Kamiński spółka jawna"}]}]},{"id":530265,"date":"2021-03-22","title":"Budowa ciągu komunikacyjnego Poselska – Sportowa – Nowokaliska w Aleksandrowie Łódzkim – etap I....","description":"1. Przedmiotem zamówienia jest Budowa ciągu komunikacyjnego Poselska – Sportowa – Nowokaliska w Aleksandrowie Łódzkim – etap I, obejmujący budowę ulicy Nowokaliskiej na odcinku od ulicy 11 Listopada do ulicy Mickiewicza wraz z przebudową skrzyżowania ulicy Mickiewicza.2. Obszar objęty inwestycją to odcinek od 0\u002B000 do 0\u002B300 ul. Nowokaliska w Aleksandrowie Łódzkim.3. Zakres robót obejmuje w szczególności wykonanie:a) robót rozbiórkowych,b) warstwy mrozoodpornej z piasku o grubości 10 cm – 2.508,8","awarded_value_eur":394265.50,"awarded":[{"suppliers":[{"id":19441,"name":"PRD Markbud Sp. z o.o."}]}]},{"id":530216,"date":"2021-04-02","title":"„Usługa konserwacji i eksploatacji infrastruktury oświetleniowej należącej do Gminy Miasto Kołobrzeg nie przyłączonej do sieci ENERGA Oświetlenie sp. z o.o. w zakresie oświetlenia dróg”","description":"Usługa konserwacji i eksploatacji oświetlenia ulicznego, parkowego i terenów rekreacyjnych, będącego własnością Gminy Miasto Kołobrzeg i nie przyłączonego do sieci ENERGA Oświetlenia sp. z o.o. Zakresem zamówienia objętych jest 2309 punktów świetlnych wraz pozostałymi urządzeniami elektrycznymi oświetlenia. 903 punkty świetlne są wykonane w technologii LED i są one objęte gwarancją obejmującą okres trwania usługi.","awarded_value_eur":60950.14,"awarded":[{"suppliers":[{"id":4084,"name":"ENERGA Oświetlenie Sp. z o.o."}]}]},{"id":530160,"date":"2021-04-02","title":"Roboty związane z wykonaniem remontów cząstkowych i napraw nawierzchni dróg powiatowych na terenie powiatu suskiego w 2021 roku","description":"Zadanie nr 1: Roboty związane z wykonaniem remontów cząstkowych i napraw nawierzchni następujących dróg powiatowych:Nr 1696 K Stryszawa -Roztoki;Nr 1697 K Lachowice -Koszarawa ;Nr 1699 K Ślemień -Lachowice ; Nr 1700 K Jeleśnia – Pewelka - HuciskoNr 1702 K Kuków – Krzeszów – TarnawaNr 1703 K Stryszawa – KrzeszówNr 1704 K Mucharz – ŚleszowiceNr 1705 K Barwałd – Zembrzyce, Nr 1707 K Brody-Palcza,Nr 1689 K Budzów -Bieńkówka ;Nr 1711K ul. Hr.J.Tarnowskiego w Suchej BeskidzkiejNr 1713 K ul. Zamkowa w ","awarded_value_eur":189788.61,"awarded":[{"suppliers":[{"id":19899,"name":"TRANSCO Adam Miernik Firma Usługowo-Budowlana"}]},{"suppliers":[{"id":19900,"name":"Firma Usługowo Handlowa KOMBUD Kowalczyk Franciszek"}]},{"suppliers":[{"id":19901,"name":"Przedsiębiorstwo Usługowo Handlowe TRANSDRÓG Kaczmarczyk Spółka Jawna"}]}]},{"id":530124,"date":"2021-04-02","title":"Remont częściowy budynku nr 107 przy ul. Powstańców Warszawy 28B w Pruszczu Gdańskim.","description":"1. Przedmiotem zamówienia jest wykonanie robót budowlanych w budynku nr 107 w kompleksie wojskowym w Pruszczu Gdańskim. Opis planowanych robót : - remont konstrukcji i pokrycia dachu; - wymiana obróbek blacharskich, rur i rynien;- wymiana instalacji odgromowej;- wymiana instalacji elektrycznej i oświetleniowej; - malowanie elewacji.","awarded_value_eur":16058.17,"awarded":[{"suppliers":[{"id":19369,"name":"Firma Wielobranżowa Renata Kazimierska"}]}]},{"id":529937,"date":"2021-04-01","title":"Modernizacja placu zewnętrznego w Komendzie Powiatowej Państwowej Straży Pożarnej w Żyrardowie.","description":"Przedmiotem zamówienia jest wykonanie modernizacji placu zewnętrznego zgodnie z wymaganiami załącznika nr 1 do SWZ – szczegółowy opis przedmiotu zamówienia (projekt techniczny modernizacji). Przedmiot zamówienia winien spełniać następujące wymagania:a) odpowiadać wszystkim cechom określonym w specyfikacji warunków zamówienia.b) być zgodny z obowiązującymi przepisami, normami oraz zasadami sztuki budowlanej.","awarded_value_eur":47854.54,"awarded":[{"suppliers":[{"id":21582,"name":"JFP Budownictwo S.C."}]}]},{"id":529877,"date":"2021-03-22","title":"Rozbudowa kanalizacji sanitarnej i sieci wodociągowej w Staszkówce Gmina Moszczenica – w formule zaprojektuj i wybuduj w ramach PROW – Programu Rozwoju Obszarów Wiejskich na lata 2014-2020","description":"OPIS PRZEDMIOTU ZAMÓWIENIA1. Rodzaj zamówienia: robota budowlana 2. Przedmiotem zamówienia jest wykonanie prac projektowych oraz robót budowlanych w systemie „ zaprojektuj i wybuduj” dla zadania inwestycyjnego pn. „Rozbudowa kanalizacji sanitarnej i sieci wodociągowej w Staszkówce Gmina Moszczenica – poprawa życia mieszkańców, ochrona środowiska naturalnego” w formule zaprojektuj i wybuduj w ramach PROW – Programu Rozwoju Obszarów Wiejskich na lata 2014-2020 tj. zaprojektowanie oraz wykonanie ka","awarded_value_eur":557752.30,"awarded":[{"suppliers":[{"id":20486,"name":"MULTIKOP Sp. z o.o. Spółka Komandytowa"}]}]},{"id":529871,"date":"2021-04-01","title":"Budowa wewnętrznej instalacji gazowej w budynku mieszkalnym wielorodzinnym Skawce nr 191, na dz. nr 777/31","description":"Budowa wewnętrznej instalacji gazowej w budynku mieszkalnym wielorodzinnym Skawce nr 191, na dz. nr 777/31","awarded_value_eur":28426.50,"awarded":[{"suppliers":[{"id":21281,"name":"F.H.U. INSTALFLEX Adam Kucharzyk"}]}]},{"id":529829,"date":"2021-04-01","title":"Wykonanie nasadzeń drzew i krzewinek z materiału roślinnego Wykonawcy wraz z pielęgnacją w okresie 36 m- cy i gwarancją żywotności na materiał roślinny","description":"Wykonanie nasadzeń drzew i krzewinek z materiału roślinnego Wykonawcy wraz z pielęgnacją w okresie 36 m- cy i gwarancją żywotności na materiał roślinny na terenie kompleksów wojskowych administrowanych przez KPW Gdynia.","awarded_value_eur":15329.54,"awarded":[{"suppliers":[{"id":10741,"name":"MARKFLOR Sp. z o.o. Sp.k"}]}]},{"id":529801,"date":"2021-04-01","title":"Modernizacja budynku Domu Ludowego w Nosówce","description":"Przedmiotem zamówienia jest remont dachu budynku Domu Ludowego w Nosówce. Adres: 36-046 Zgłobień, Nosówka 129. Zakres robót obejmuje rozebranie pokrycia dachowego wraz z kompletem obróbek blacharskich, rynien dachowych i rur spustowych, a także rozebranie elementów więźby dachowej: murłaty oraz krokwie od płatwi do okapu. Roboty rozbiórkowe obejmują także rozebranie kominów, ok. 60 cm od poziomu posadzki strychu. Roboty budowlane obejmują wymurowanie kominów wieloprzewodowych z cegły pełnej do p","awarded_value_eur":42722.16,"awarded":[{"suppliers":[{"id":20378,"name":"Construm Sp. z o.o."}]}]},{"id":529436,"date":"2021-03-09","title":"„Modernizacja i przebudowa Oddziałów Budynku Głównego Samodzielnego Publicznego Zespołu Opieki Zdrowotnej w Proszowicach”","description":"Przedmiotem zamówienia jest wykonanie kompleksowej modernizacji oddziałów znajdujących się na I, II, III i IV piętrze szpitala w Proszowicach polegającej na wykonaniu robót remontowych, przebudowy pomieszczeń, budowy węzłów sanitarnych oraz prac instalacyjnych w tym gazów medycznych i prac wykończeniowych.Szczegółowy opis przedmiotu zamówienia zawiera Specyfikacja Warunków Zamówienia, Dokumentacja projektowa i Specyfikacja Techniczna Wykonania i Odbioru Robót.","awarded_value_eur":2097465.37,"awarded":[{"suppliers":[{"id":20589,"name":"Przedsiębiorstwo Produkcyjno-Handlowe Budmex Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":529405,"date":"2021-03-22","title":"UTRZYMANIE PORZĄDKU I CZYSTOŚCI POMIESZCZEŃ BUDYNKÓW ORAZ TERENÓW ZEWNĘTRZNYCH W SIEDZIBIE ZESPOŁU HISTORII DROGOWNICTWA GDDKiA W SZCZUCINIE","description":"Przedmiotem zamówienia jest utrzymanie porządku i czystości pomieszczeń budynków oraz terenów zewnętrznych wraz z utrzymaniem terenów zielonych, stanowiących siedzibę Zespołu Historii Drogownictwa - Generalnej Dyrekcji Dróg Krajowych i Autostrad w Szczucinie (33-230) przy ulicy 1-go Maja 39.","awarded_value_eur":61336.50,"awarded":[{"suppliers":[{"id":20939,"name":"Firma ROKO Bąk Małgorzata"},{"id":20940,"name":"Przedsiębiorstwo Wielobranżowe „TOP-SERVIS” Bąk Mirosław"}]}]},{"id":529333,"date":"2021-04-01","title":"Realizacja projektu technicznego szczegółowej wysokościowej i wielofunkcyjnej osnowy geodezyjnej dla części obszaru powiatu kościańskiego (część II)","description":"Realizacja projektu technicznego szczegółowej wysokościowej i wielofunkcyjnej osnowy geodezyjnej dla części obszaru powiatu kościańskiego (część II). Prace należy wykonać zgodnie z warunkami technicznymi, które stanowią załącznik nr 7 do SWZ","awarded_value_eur":31413.38,"awarded":[{"suppliers":[{"id":19938,"name":"MJJ GIS Karol Szuniewicz"}]}]},{"id":529073,"date":"2021-03-26","title":"Pełnienie nadzoru inwestorskiego branży elektrycznej przy realizacji inwestycji pn. „Modernizacja oświetlenia ulicznego na terenie Gminy Wodzisław”","description":"1. Przedmiotem zamówienia jest Pełnienie nadzoru inwestorskiego branży elektrycznej przy realizacji inwestycji pn. „Modernizacja oświetlenia ulicznego na terenie Gminy Wodzisław”2. Inwestycja jest współfinansowana z Europejskiego Funduszu Rozwoju Regionalnego w ramach działania 3.4 „Strategia niskoemisyjna, wsparcie zrównoważonej multimodalnej mobilności miejskiej” Osi 3 „Efektywna i zielona energia” Regionalnego Programu Operacyjnego Województwa Świętokrzyskiego na lata 2014-2020. Szacunkowa wa","awarded_value_eur":3954.13,"awarded":[{"suppliers":[{"id":19349,"name":"Firma Projektowo-Produkcyjno-Usługowo-Handlowa Krzysztof Krupiński"}]}]},{"id":529038,"date":"2021-03-31","title":"Przedmiotem zamówienia są sukcesywne dostawy nowych opon letnich do pojazdów służbowych garnizonu dolnośląskiego Policji.","description":"Część 1 postępowania – sukcesywne dostawy opon letnich, radialnych, bezdętkowych do pojazdów osobowych, zgodnych z minimalnymi wymaganiami funkcjonalnymi określonymi w załączniku nr 1A do SWZ.","awarded_value_eur":73482.22,"awarded":[{"suppliers":[{"id":18008,"name":"MOTO BUDREX sp. z o o"}]},{"suppliers":[{"id":21763,"name":"LATEX OPONY Spółka Akcyjna"}]}]},{"id":529023,"date":"2021-03-31","title":"Modernizacja ewidencji gruntów i budynków dla obiektów położonych w gminie Niegowa Część I: obręb Moczydło Część II: obręb Trzebniów","description":"1.1. Przedmiot zamówienia obejmuje usługę polegającą na modernizacji ewidencji gruntów i budynków dla obiektów położonych w gminie Niegowa. Przedmiot zamówienia został podzielony na dwie części: Część 1 obejmuje modernizację ewidencji gruntów i budynków dla obrębu Moczydło, Część 2 obejmuje modernizację ewidencji gruntów i budynków dla obrębu Trzebniów.1.2. Szczegółowy opis przedmiotu zamówienia dla Części 1 zamówienia zawiera załącznik Nr 1a do SWZ – Szczegółowe warunki techniczne Cz.1.","awarded_value_eur":100463.63,"awarded":[{"suppliers":[{"id":20145,"name":"GEO-POMIAR-SPÓŁKA CYWILNA IRENEUSZ KRUK, GRAŻYNA KRUK"},{"id":20146,"name":"IRENEUSZ KRUK USŁUGI GEODEZYJNE,GRAŻYNA KRUK WYCENA NIERUCHOMOŚCI"}]},{"suppliers":[{"id":20144,"name":"BIURO USŁUG GEODEZYJNYCH I OBSŁUGI NIERUCHOMOŚCI \u0022GEOPROJEKT\u0022 BALCEROWSKI ANDRZEJ"}]}]},{"id":529004,"date":"2021-03-31","title":"Roboty budowlane obiektów Miejskiego Ośrodka Sportu i Rekreacji na terenie Miasta Tychy","description":"„Remont drewnianej konstrukcji pomostów pływających na Jeziorze Paprocany w Tychach w systemie projektuj – buduj”. Szczegółowy zakres przedmiotu zamówienia obejmuje m.in.- zaprojektowanie remontu drewnianej konstrukcji pomostów pływających zgodnie z wytycznymi MOSIR Tychy i zamawiającego na całej długości pomostów łącznie 289 mb z podziałem na etapy realizacji zgodnie z przyjętymi wytycznymi przekazanymi podczas opracowywania projektu wykonawczego,- wykonanie projektu wykonawczego: 3 egzemplarze","awarded_value_eur":31734.88,"awarded":[{"suppliers":[{"id":20065,"name":"CELMAR Spółka z o.o."}]}]},{"id":528991,"date":"2021-03-31","title":"Pielęgnacja, wycinka drzew oraz przerośniętych krzewów, samosiejek, małych drzewek rosnących na terenach zarządzanych przez Zakład Gospodarki Mieszkaniowej w Bielsku-Białej w okresie do 31.12.2021 r.","description":"1. Przedmiotem zamówienia jest świadczenie usługi w zakresie pielęgnacji drzew i krzewów oraz wycinki drzew i przerośniętych krzewów, samosiejek i małych drzewek rosnących na terenach zarządzanych przez Zakładu Gospodarki Mieszkaniowej w Bielsku-Białej.2. Przedmiot zamówienia obejmuje w szczególności:1) wycinkę drzew i krzewów, 2) pielęgnację drzew i krzewów,3) prześwietlenie i redukcję koron drzew i krzewów,4) przycinkę i pielęgnację przerośniętych Thuii (m.in. tworzących szpalery żywopłotów),5","awarded_value_eur":31469.17,"awarded":[{"suppliers":[{"id":19332,"name":"Wycinka Drzew Ireneusz Ferdynus"}]}]},{"id":528949,"date":"2021-03-31","title":"PRZEBUDOWA DROGI GMINNEJ NR 114412E W POPRĘŻNIKACH","description":"1. Przedmiotem zamówienia jest droga gminna nr 114412E znajdująca się w m. Poprężniki, służy ona głównie jako dojazd dla mieszkańców przyległych posesji, gospodarstw, jako dojazd rolnikom do pól uprawnych. Zagospodarowanie terenu stanowią budynki mieszkalne, gospodarcze, pola uprawne. Istniejąca nawierzchnia drogi jest częściowo utwardzona kruszywem łamanym, żużlem. Pas drogowy występuje w przedziale szerokości od 8,0 do 8,5 m. Projektowana droga o długości 869,0 m ma początek na skrzyżowaniu z ","awarded_value_eur":103393.53,"awarded":[{"suppliers":[{"id":6206,"name":"Zakład Budowy Dróg Henryk Mocny"}]}]},{"id":528866,"date":"2021-03-31","title":"Przebudowa drogi gminnej w miejscowości Wykno.","description":"Przedmiot zamówienia „Przebudowy drogi gminnej w miejscowości Wykno” obejmuje w szczególności: - przebudowę drogi gminnej116305E na odcinku o długości 925,16 m tj. od km 0\u002B684,84 do km 1\u002B610,00,- wykonanie robót budowlanych i zapewnienie materiałów niezbędnych dla realizacji Przedmiotu Zamówienia. Szczegółowy opis przedmiotu zamówienia stanowi załącznik nr 1 do SWZ (projekt budowlany, specyfikacja techniczna wykonania i odbioru robót, przedmiar robót, inne dokumenty i uzgodnienia).","awarded_value_eur":273431.93,"awarded":[{"suppliers":[{"id":16402,"name":"Przedsiębiorstwo Budowy Dróg i Mostów „ERBEDIM” Sp. z o.o."}]}]},{"id":528817,"date":"2021-03-30","title":"Remont dróg wraz z modernizacją i budową chodników w Gminie Kaliska","description":"Część I - Utwardzenie drogi gminnej w miejscowości KazubPrzedmiotem zamówienia jest realizacja robót budowlanych pn. Remont dróg wraz z modernizacją i budową chodników w Gminie Kaliska. Zakres rzeczowy zadania obejmuje:• rozbiórka kamieni wraz z załadunkiem oraz wywóz na miejsce wskazane przez zamawiającego• mechaniczne wykonanie koryta na całej szerokości jezdni i chodników w grunciekat. I-IV głębokości 20 cm• profilowanie i zagęszczenie mechaniczne podłoża pod warstwy konstrukcyjne nawierzchni","awarded_value_eur":246039.01,"awarded":[{"suppliers":[{"id":16529,"name":"HYDRO-MAG Sp. z o.o."}]},{"suppliers":[{"id":16648,"name":"ROMAR Reszczyńscy Spółka Jawna"}]},{"suppliers":[{"id":19667,"name":"PRZEDSIĘBIORSTWO DROGOWO INŻYNIERYJNE Sp. z o.o."}]}]},{"id":528779,"date":"2021-03-31","title":"POSTĘPOWANIE O UDZIELENIE ZAMÓWIENIA NA UBEZPIECZENIE GMINY ŚWIĘTAJNO","description":"Ubezpieczenie mienia i odpowiedzialności Zamawiającego w zakresie:Ubezpieczenia mienia od wszystkich ryzyk,Ubezpieczenia sprzętu elektronicznego od wszystkich ryzyk,Ubezpieczenia odpowiedzialności cywilnej,Ubezpieczenia następstw nieszczęśliwych wypadków.","awarded_value_eur":29335.26,"awarded":[{"suppliers":[{"id":20238,"name":"Towarzystwo Ubezpieczeń Wzajemnych \u0022TUW\u0022 Oddział w Ełku"}]},{"suppliers":[{"id":20239,"name":"Compensa TU S.A. Oddział w Suwałkach"}]},{"suppliers":[{"id":2174,"name":"Concordia Polska TU S.A."}]}]},{"id":528701,"date":"2021-03-31","title":"„Malowanie ścian i sufitów oraz cyklinowanie i lakierowanie parkietów w wybranych pomieszczeniach budynku Sądu Okręgowego w Kielcach ul. Seminaryjska 12a”","description":"Przedmiotem zamówienia są roboty budowlane polegające na malowaniu ścian i sufitów oraz cyklinowaniu i lakierowaniu parkietów w wybranych pomieszczeniach budynku Sądu Okręgowego w Kielcach przy ul. Seminaryjskiej 12a - zgodnie ze szczegółowym opisem przedmiotu zamówienia stanowiącym załącznik nr 8 do SWZ","awarded_value_eur":108738.63,"awarded":[{"suppliers":[{"id":21045,"name":"Firma Budowlano-Usługowa EM-BUD Marek Kuchna"}]}]},{"id":528697,"date":"2021-03-31","title":"Dostawa drutu do pras","description":"Przedmiotem zamówienia są sukcesywne dostawy drutu miękkiego ze stali niskowęglowej gatunku C4D:1 o przekroju 3,2 mm, wytrzymałości 380-450 N/mm2 , wykonanego przez producenta zgodnie z normą PN-EN 10218-1:2012 ‘Drut stalowy i wyroby z drutu”. Drut jest przeznaczony do belowania odpadów w sortowni odpadów. Drut ma być dostarczany w kręgach o wymiarach:a) średnica wewnętrzna ok.500mm,b) średnica zewnętrzna do 900 mm,c) waga do 350kg/1 krąg.Powierzchnia drutu powinna być nasączona olejem. Całkowit","awarded_value_eur":126804.40,"awarded":[{"suppliers":[{"id":19353,"name":"MET-STAL Sp. J. D. Urbański, P. Zaskórski"}]}]},{"id":528126,"date":"2021-03-30","title":"Wykonanie nawierzchni bitumicznych w ciągu dróg gminnych na terenie gminy Grybów","description":"1. Przedmiot i zakres opracowania: Przedmiotem zamówienia jest wykonanie nawierzchni bitumicznej w ciągu dróg gminnych Gminy Grybów.2. Zakres robót obejmuje:1) Oczyszczenie mechaniczne nawierzchni ulepszonej z bitumu,2) Skropienie nawierzchni asfaltem,3) Nawierzchnia z mieszanek mineralno-bitumicznych z warstwą wiążącą asfaltową o grubości po zagęszczeniu 4 cm,4) Nawierzchnia z mieszanek mineralno-bitumicznych grysowych z warstwą ścieralną asfaltową o grubości po zagęszczeniu 4 cm,5) Wykonanie u","awarded_value_eur":176637.21,"awarded":[{"suppliers":[{"id":17362,"name":"Szczepan Kroczek KROCZ-BUD Krocz i Buduj"}]}]},{"id":528090,"date":"2021-03-30","title":"Bieżące utrzymanie dróg na terenie Gminy Jedlińsk","description":"Część 1 Bieżące remonty poprzez utwardzania dróg gminnych na terenie Gminy Jedlińsk w roku 2021 przy użyciu kruszywa oraz remonty przepustów. szczegółowy opis zawarty jest SWZ i załącznikach do postępowania","awarded_value_eur":24965.19,"awarded":[{"suppliers":[{"id":15705,"name":"Przedsiębiorstwo Budownictwa Drogowego PERFEKT Jaworski, Karcz sp. jawna"}]},{"suppliers":[{"id":21042,"name":"Firma Handlowo Uslugowa JAD TRANS Wojciech Wąsowicz"}]}]},{"id":528048,"date":"2021-03-22","title":"Dostawa urządzeń laboratoryjnych dla jednostek organizacyjnych Uniwersytetu Przyrodniczego w Lublinie, z podziałem na 33 części.","description":"Część 1 - Wirówka laboratoryjna dla Katedry i Kliniki Chorób Wewnętrznych Zwierząt, zgodnie z opisem przedmiotu zamówienia stanowiącym załącznik nr 1 do SWZ","awarded_value_eur":31151.86,"awarded":[{"suppliers":[{"id":4054,"name":"IKA POL Wojciech Byrski"}]},{"suppliers":[{"id":11809,"name":"IKA Poland Sp. z o.o."}]},{"suppliers":[{"id":1336,"name":"„MPW MED. INSTRUMENTS” SPÓŁDZIELNIA PRACY"}]},{"suppliers":[{"id":17020,"name":"LABINDEX SC MARCIN GRZELKA, MICHALIS STAMBULDZYS"}]},{"suppliers":[{"id":2845,"name":"MERAZET Spółka Akcyjna"}]},{"suppliers":[{"id":3688,"name":"ABChem Agnieszka Busler"}]},{"suppliers":[{"id":372,"name":"A-BioTech M. Zemanek- Zboch Sp.j."}]},{"suppliers":[{"id":3761,"name":"Th. Geyer Polska sp. z o.o."}]},{"suppliers":[{"id":58,"name":"VWR International Sp. z. o.o."}]},{"suppliers":[{"id":7362,"name":"RADWAG Wagi Elektroniczne Witold Lewandowski"}]},{"suppliers":[{"id":850,"name":"ALCHEM Grupa Sp. z o.o."}]},{"suppliers":[{"id":859,"name":"Danlab Danuta Katryńska"}]}]},{"id":527974,"date":"2021-03-30","title":"Dostawa i montaż mebli kuchennych pod zabudowę kuchni oraz pomieszczenia zmywalni wraz ze sprzętem AGD w ramach zadania pn.Przebudowa budynku przy ul. Kościuszki 1 w Radziejowie na cele społeczne","description":"1. Przedmiot zamówienia obejmuje dostawę i montaż mebli kuchennych pod zabudowę kuchni oraz pomieszczenia zmywalni wraz ze sprzętem AGD w ramach zadania pn. „Przebudowa budynku przy ul. Kościuszki 1 w Radziejowie na cele społeczne”.2. Szczegółowy opis przedmiotu zamówienia stanowią załączniki (Załącznik Nr 5- Szczegółowy opis przedmiotu zamówienia, Załącznik Nr 6 - Wizualizacja).","awarded_value_eur":7284.57,"awarded":[{"suppliers":[{"id":19608,"name":"\u0022HEBA\u0022 Tomasz Heba"}]}]},{"id":527909,"date":"2021-03-30","title":"„Sukcesywna dostawa materiałów biurowych na potrzeby Urzędu Marszałkowskiego Województwa Lubuskiego w Zielonej Górze.”","description":"1. Przedmiotem zamówienia jest: „Sukcesywna dostawa materiałów biurowych na potrzeby Urzędu Marszałkowskiego Województwa Lubuskiego w Zielonej Górze”.2. Szczegółowy opis przedmiotu zamówienia określa załącznik nr 1 do SWZ.","awarded_value_eur":35993.88,"awarded":[{"suppliers":[{"id":9107,"name":"RESPOL POLSKA Sp. z o.o."}]}]},{"id":519247,"date":"2021-03-30","title":"Budowa wolnostojącego budynku pełniącego funkcję zaplecza Centrum Edukacji Ekologicznej w Wiśle","description":"Budowa wolnostojącego budynku zaplecza Centrum Edukacji Ekologicznej. Bryła budynku na planie kwadratu z płaskim dachem. Do budynku projektowane są dojścia z istniejących ciągów komunikacyjnych, dojście po stronie północnej, południowej i zachodniej. Budynek będzie wyposażony w następujące instalacje wewnętrzne i zewnętrzne: elektryczne, wody, kanalizacji sanitarnej i deszczowej.","awarded_value_eur":87863.01,"awarded":[{"suppliers":[{"id":19880,"name":"Polok Piotr Firma Handlowo-Usługowa"}]}]},{"id":519208,"date":"2021-03-30","title":"Dostawa polerki wibracyjnej KC-zp.272-76/21","description":"Przedmiotem zamówienia jest dostawa polerki wibracyjnej KC-zp.272-76/21","awarded_value_eur":15347.30,"awarded":[{"suppliers":[{"id":2319,"name":"Prospecta Sp. z o.o."}]}]},{"id":519203,"date":"2021-03-30","title":"Wykonanie termomodernizacji budynków mieszkalnych przy ul. Garncarskiej 59 i ul. Junaków 20 w Warszawie w formule \u0022Projektuj, Buduj\u0022","description":"Przedmiotem zamówienia jest zaprojektowanie i termomodernizacja budynków mieszkalnych obejmujące zamówienie na roboty budowlane poprzedzone opracowaniem dokumentacji projektowej, realizowane według formuły „zaprojektuj i wybuduj”. Przedmiot zamówienia szczegółowo okresla opis przedmiotu zamówienia, stanowiący załącznik nr 1 do SWZ wraz z załączonym do niego programem funkcjonalno-użytkowym stanowiącym załącznik nr 1 do Opisu Przedmiotu Zamówienia.","awarded_value_eur":215280.52,"awarded":[{"suppliers":[{"id":19915,"name":"Firma Remontowo - Budowlana EKO-DACH Monika Głażewska"}]}]},{"id":518806,"date":"2021-03-29","title":"Przebudowa drogi wraz z budową chodnika, oświetleniem oraz infrastrukturą towarzyszącą oraz budowa ciągu pieszo-jezdnego wraz z placami manewrowymi i oświetleniem w miejscowości Przerośl","description":"Przedmiotem zamówienia jest wykonanie przebudowy drogi wraz z budową chodnika, oświetleniem oraz infrastrukturą towarzyszącą oraz budowa ciągu pieszo - jezdnego wraz placami manewrowymi i oświetleniem o długości 629,97 mb. w miejscowości Przerośl, gm. Przerośl, zgodnie z załączoną dokumentacją techniczną obejmującą projekty budowlane i specyfikacje techniczne wykonania i odbioru robót w branży drogowej, sanitarnej i elektrycznej. Zamówienie obejmuje przebudowę drogi wraz z budową chodnika, oświe","awarded_value_eur":282898.38,"awarded":[{"suppliers":[{"id":2268,"name":"REM – BUD Sp. z o. o."}]}]},{"id":517397,"date":"2021-02-09","title":"Wykonanie operatów szacunkowych (10 części) – edycja 1/21","description":"1. Przedmiotem zamówienia w części 1 jest wykonanie operatów szacunkowych określających wartość rynkową niezabudowanych nieruchomości gruntowych w celu ich sprzedaży oraz ustalenie wynagrodzenia z tytułu ustanowienia służebności przejazdu, przechodu i przejścia z mediami do tych nieruchomości (utrata wartości obciążonej nieruchomości gruntowej) - planowana liczba 11. 2. Szczegółowy opis przedmiotu zamówienia zawiera wzór umowy wraz z załącznikami, stanowiący załącznik nr 6 do SWZ.3. Uwaga: Warto","awarded_value_eur":775.98,"awarded":[{"suppliers":[{"id":20192,"name":"Konrad Jewiarz KreaTech Biuro Wyceny Nieruchomości"}]},{"suppliers":[{"id":15135,"name":"Centrum Wycen i Analiz Sp. z o.o."}]}]},{"id":512746,"date":"2021-02-09","title":"Przebudowa ulicy Kolejowej wraz z budową ścieżki pieszo-rowerowej oraz oświetleniem w miejscowości Dąbrowa (dz. nr 42, 425/3, 47/4, 47/2, 49 km 2 obręb Dąbrowa)","description":"1. Przedmiotem zamówienia jest „Przebudowa ulicy Kolejowej w zakresie budowy ścieżki pieszo-rowerowej wraz z oświetleniem w miejscowości Dąbrowa”, zgodnie z dokumentacją projektową i specyfikacją techniczną wykonania i odbioru robót budowlanych. Dokumenty te stanowią załączniki do niniejszej specyfikacji.2. Zadanie inwestycyjne obejmuje m.in.: 1) Roboty pomiarowe i ziemne, 2) Roboty ziemne, korytowanie, 3) Roboty odwadniające i nawierzchniowe 4) Roboty budowlane w zakresie budowy rurociągów, lin","awarded_value_eur":883488.68,"awarded":[{"suppliers":[{"id":2130,"name":"Przedsiębiorstwo Handlowo-Usługowe „LARIX” Sp. z o.o."}]}]},{"id":511623,"date":"2021-03-01","title":"Termomodernizacja budynku Miejskiego Przedszkola Nr 7 przy ul. Józefa Mireckiego 25a w Częstochowie w ramach Programu modernizacji obiektów użyteczności publicznej.","description":"Przedmiotem zamówienia jest termomodernizacja budynku Miejskiego Przedszkola Nr 7 przy ul. Józefa Mireckiego 25a w Częstochowie w ramach Programu modernizacji obiektów użyteczności publicznej.1. Zakres robót budowlanych:a) demontaż pokrycia elewacji z płyt azbestowo-cementowych Acekol;b) demontaż zadaszenia nad wejściem głównym; c) demontaż okładziny z blachy trapezowej;d) wyburzenie pozostałości betonowych fundamentów; e) wyburzenie betonowych chodników i chodników okapowych; f) wymianę skorodo","awarded_value_eur":142788.10,"awarded":[{"suppliers":[{"id":19402,"name":"P.P.H.U. LOMA Mariusz Lorentz"}]}]},{"id":511572,"date":"2021-03-01","title":"Zaprojektowanie i wykonanie rozbudowy, przebudowy budynku biurowo-magazynowego wraz z odtworzeniem terenu przyległego oraz niezbędną infrastrukturą techniczną na nieruchomości IPN w Warszawie","description":"Przedmiotem zamówienia jest zaprojektowanie i wykonanie rozbudowy, przebudowy budynku biurowo-magazynowego wraz z odtworzeniem terenu przyległego oraz niezbędną infrastrukturą techniczną na nieruchomości IPN-KŚZpNP przy ul. Kłobuckiej 21 w Warszawie, na działce nr 17/3 w obrębie 1-08-14. Szczegółowy opis przedmiotu zamówienia określa program funkcjonalno-użytkowy stanowiący Załącznik nr 4 do SWZ oraz wzór umowy.Przedmiot zamówienia obejmuje:1. Zaprojektowanie i wykonanie budynku hali magazynowej","awarded_value_eur":729537.37,"awarded":[{"suppliers":[{"id":20107,"name":"INTERFERON Sp. z o.o."},{"id":20108,"name":"Andrzej Mazur „ICEBERG”"}]}]},{"id":511084,"date":"2021-03-05","title":"„Zagospodarowanie terenu parku przy ul. Sztabowej we Wrocławiu – budowa ścieżek i placyków parkowych wraz z wyposażeniem w elementy małej architektury i wewnętrznej linii zasilającej”.","description":"Opis przedmiotu zamówienia:CZĘŚĆ I: wykonanie robót budowlanych:a) ogrodzenie terenu budowy, wygrodzenie stref niebezpiecznych, umieszczenie tablic ostrzegawczych oraz opracowanie „Planu ochrony drzew”,b) tyczenie układu przestrzennego,c) roboty pomiarowe przy powierzchniowych robotach ziemnych, d) zabezpieczenie drzew i krzewów na czas trwania robót budowlanych;e) przygotowanie terenu, w tym prace rozbiórkowe, demontaże oraz roboty ziemne (niwelacja terenu, wywóz gruzu, profilowanie i zagęszcza","awarded_value_eur":81969.16,"awarded":[{"suppliers":[{"id":21188,"name":"PUH Tribud Tomasz Bogacz"}]}]},{"id":510636,"date":"2021-03-04","title":"Przebudowa drogi nr 1567D ul. Zaciszna Oława","description":"1. Przedmiotem zamówienia jest: Przebudowa drogi nr 1567D ul. Zaciszna OławaKlasa drogi – zbiorcza, kategoria ruchu KR-3, szerokość jezdni 6,0 m dwa pasy ruchu po 3,00 m.2. Zakres robót obejmuje:1) rozbiórkę istniejącej konstrukcji jezdni2) ułożenie nowych krawężników, ścieku oraz obrzeży betonowych3) wykonanie nowej konstrukcji i nawierzchni jezdni 4) wykonanie nowej konstrukcji i nawierzchni chodników/ścieżek rowerowych, zjazdów5) budowę oświetlenia i kanału technologicznego 6) wzmocnienie poz","awarded_value_eur":364101.90,"awarded":[{"suppliers":[{"id":52,"name":"Przedsiębiorstwo Robót Drogowo - Mostowych Sp. z o.o."}]}]},{"id":510451,"date":"2021-03-04","title":"NAPRAWY CZĄSTKOWE NAWIERZCHNI ULEPSZONYCH DRÓG I ULIC GMINNYCH NA TERENIE GMINY SIECHNICE","description":"Szczegółowy sposób wykonania robót został określony został w specyfikacjach technicznych (ST):a) Korytowanie wraz z profilowaniem i zagęszczaniem podłoża,b) Podbudowa z kruszywa ,c) Likwidacja wyboi i ubytków,d) Regulacja wysokościowa włazów studni, studzienek, zaworów, wymiana włazu,e) Naprawa cząstkowa chodników z kostki betonowej i kostki kamiennej oraz płyt betonowych,f) Wymiana i regulacja krawężników i obrzeży betonowych,g) Wykonanie nawierzchni tymczasowej z płyt IOMB,h) Wykonanie ścieku ","awarded_value_eur":490170.14,"awarded":[{"suppliers":[{"id":20183,"name":"PLUS INWEST PIOTR ŻYGADŁO SP. J."}]}]},{"id":509745,"date":"2021-03-09","title":"Dostawa aparatury badawczo-rozwojowej do pracowni E-produkcji Zachodniopomorskiego Uniwersytetu Technologicznego w Szczecinie: regał automatyczny.","description":"1. Przedmiotem niniejszego zamówienia jest dostawa fabrycznie nowego (nieużywanego) regału automatycznego z wyposażeniem do pracowni E-produkcji Zachodniopomorskiego Uniwersytetu Technologicznego w Szczecinie (zwanego dalej Sprzętem), szczegółowo określonego w załączniku nr 2 SWZ (Opis techniczno-zakresowy przedmiotu zamówienia).2. W zakres niniejszego zamówienia (realizacji dostawy) wchodzi minimum: 1) Sprzedaż i dostarczenie Zamawiającemu zaoferowanego SPRZĘTU (w tym w razie potrzeby również d","awarded_value_eur":21703.79,"awarded":[{"suppliers":[{"id":21981,"name":"ISL Innowacyjne Systemy Logistyczne spółka z ograniczoną odpowiedzialnością"}]}]}]}