{"page_count":5975,"page_number":51,"page_size":100,"total":597411,"data":[{"id":530204,"date":"2021-04-02","title":"Wykonanie usług z zakresu gospodarki łowieckiej na terenie Nadleśnictwa Lądek Zdrój w roku 2021 - drugie postępowanie","description":"1. Przedmiotem zamówienia jest wykonanie usług z zakresu gospodarki łowieckiej zgodnie z określeniem w art. 4 ust. 1 ustawy z dnia 13 października 1995 r. Prawo łowieckie (tekst jedn.: Dz. U. 2020 r. 1683 z późn. zm) obejmujące prace z zakresu uprawy poletek łowieckich, konserwacji i naprawy urządzeń łowieckich, wykonania i naprawy grodzeń, a także obsługi polowań zbiorowych na terenie Nadleśnictwa Lądek Zdrój (OHZ Lądek Zdrój).2. Zakres rzeczowy przedmiotu zamówienia obejmuje sumaryczne ilości ","awarded_value_eur":48229.95,"awarded":[{"suppliers":[{"id":2646,"name":"Usługi Leśne Paweł Jania"}]}]},{"id":529897,"date":"2021-03-25","title":"Usługa polegająca na uruchomieniu, zarządzaniu i kompleksowej eksploatacji systemu roweru miejskiego w Żyrardowie","description":"Przedmiotem niniejszego zamówienia jest świadczenie usługi polegającej na uruchomieniu, zarządzaniu i kompleksowej eksploatacji systemu roweru miejskiego w Żyrardowie w latach 2021-2023. Zakres postępowania obejmuje uruchomienie 7 stacji umożliwiających wypożyczenie rowerów, zlokalizowanych na terenie miasta Żyrardowa. W ramach zamówienia Wykonawca uruchomi system pn. Żyrardowski Rower Miejski oraz będzie świadczył usługę przez okres podzielony na trzy sezony: 1) 14 dni od dnia podpisania umowy ","awarded_value_eur":168906.04,"awarded":[{"suppliers":[{"id":17490,"name":"Nextbike Polska SA w restrukturyzacji"}]}]},{"id":529598,"date":"2021-04-01","title":"DOSTAWY WORKÓW I BIURET DO SPORZĄDZANIA MIESZANIN DO ŻYWIENIA POZAJELITOWEGO","description":"Przedmiotem zamówienia jest zakup i sukcesywne dostawy worków i biuret do sporządzania mieszanin do żywienia pozajelitowego.Szczegółowy opis przedmiotu zamówienia zawarty jest w formularzu asortymentowo-cenowym stanowiącym załącznik nr 1 do SWZ.","awarded_value_eur":12273.62,"awarded":[{"suppliers":[{"id":194,"name":"NEOMED Barbara Stańczyk"}]}]},{"id":529473,"date":"2021-04-01","title":"Dostawa laboratoryjnej suszarki hybrydowej do jednostki organizacyjnej Uniwersytetu Warmińsko – Mazurskiego w Olsztynie","description":"1. Przedmiotem niniejszego zamówienia jest dostawa laboratoryjnej suszarki hybrydowej do jednostki organizacyjnej Uniwersytetu Warmińsko – Mazurskiego w Olsztynie.2. Szczegółowe określenie przedmiotu zamówienia zawarte jest w dokumencie ,,Formularz opis przedmiotu zamówienia” - Załącznik nr 1 do SWZ, będący jednocześnie formularzem cenowym.","awarded_value_eur":77193.83,"awarded":[{"suppliers":[{"id":17794,"name":"PROMIS-TECH spółka z ograniczoną odpowiedzialnością"}]}]},{"id":529372,"date":"2021-03-24","title":"DOSTAWA TORU LAPAROSKOPOWEGO 3D z ICG WRAZ Z OSPRZĘTEM dla Mazowieckiego Szpitala Specjalistycznego Spółka z ograniczoną odpowiedzialnością","description":"Przedmiotem zamówienia jest dostawa toru laparoskopowego 3D z ICG z osprzętem - 1 zestaw, o parametrach technicznych szczegółowo opisanych w załączniku nr 3 do SWZ.","awarded_value_eur":146873.65,"awarded":[{"suppliers":[{"id":215,"name":"Olympus Polska Sp. z o.o."}]}]},{"id":529056,"date":"2021-03-31","title":"W.Sz.Z:TZ-280-17/21 - Dostawa zestawów do podawania żywienia pozajelitowego, pojemników na zużyte igły i sprzęt medyczny, ostrzy do golarek MEDLINE.","description":"Przedmiotem zamówienia jest: Zadanie Nr 1 – dostawa zestawów do podawania żywienia pozajelitowego,1.1. Specyfikację asortymentowo-ilościowo-cenową z parametrami techniczno-użytkowymi zamawianych wyrobów, a także standardy jakościowe odnoszące się do wszystkich istotnych cech przedmiotu zamówienia określa dokładnie Załącznik Nr 2/1 do SWZ, który Wykonawca zobowiązany jest wypełnić i załączyć do oferty.","awarded_value_eur":89253.01,"awarded":[{"suppliers":[{"id":2927,"name":"MEDAN Sp. jawna W. Pawlak i s-ka."}]},{"suppliers":[{"id":448,"name":"SORIMEX sp. z o. o. sp. k."}]}]},{"id":528979,"date":"2021-03-31","title":"Dostawa paliw płynnych dla Gminy Wałcz i jednostek organizacyjnych w roku 2021-2022","description":"Przedmiotem zamówienia jest sukcesywna dostawa paliw płynnych w szacowanych ilościach: benzyna bezołowiowa PB95-9180 litrów olej napędowy ON-81936 litrów.","awarded_value_eur":97215.56,"awarded":[{"suppliers":[{"id":72,"name":"Polski Koncern Naftowy ORLEN Spółka Akcyjna"}]}]},{"id":528969,"date":"2021-03-31","title":"Obsługa i konserwacja fontann, sztucznych zbiorników wodnych oraz studni głębinowych zasilających zbiorniki na terenie parków i skwerów w Łodzi (...)","description":"Obsługa i konserwacja fontann w parkach i skwerach na terenie Śródmieścia w latach 2021-2022","awarded_value_eur":79524.26,"awarded":[{"suppliers":[{"id":17235,"name":"PAGRE GRZEGORZ MAMENAS"}]}]},{"id":528903,"date":"2021-03-31","title":"Obsługa serwisowa (konserwacja i naprawa) maszyn introligatorskich dla potrzeb Drukarni Wydawnictw Specjalnych będącej na zaopatrzeniu Jednostki Wojskowej Nr 6021","description":"Przedmiotem zamówienia jest: Obsługa serwisowa (konserwacja i naprawa) maszyn introligatorskich dla potrzeb Drukarni Wydawnictw Specjalnych będącej na zaopatrzeniu Jednostki Wojskowej Nr 6021. Kod Wspólnego Słownika Zamówień (CPV): 50000000-5 Usługi naprawcze i konserwacyjneSzczegółowy opis przedmiotu zamówienia określają załączniki nr: 1.1. oraz nr 7do SWZ tj.: Specyfikacja asortymentowo – cenowa i Projektowane ostanowienia umowy. ZAMAWIAJĄCY wymaga zatrudnienia przez WYKONAWCĘ lub PODWYKONAWCĘ","awarded_value_eur":69328.70,"awarded":[{"suppliers":[{"id":17993,"name":"Fantom Serwis Tomasz NIEWIADOMSKI"}]}]},{"id":528804,"date":"2021-03-26","title":"Wymiana pakietów kondensatorów w filtrze AC i DC oraz kompletu wentylatorów chłodzących w zestawie 4 sztuk zasilaczy awaryjnych UPS General Electric typu SG PurePulse 3P 300 kVA w NCBJ","description":"1. Nazwa zamówienia - wymiana pakietów kondensatorów w filtrze AC i w filtrze DC oraz kompletu wentylatorów chłodzących w zestawie 4 sztuk zasilaczy awaryjnych UPS General Electric typu SG PurePulse 3P 300 kVA w budynku serwerowni CIŚ nr 88 na terenie Narodowego Centrum Badań Jądrowych w Otwocku - Świerku.2. Przedmiotem zamówienia jest dostawa i wykonanie wymiany pakietów kondensatorów w filtrze AC i w filtrze DC oraz kompletu wentylatorów chłodzących w zestawie 4 sztuk zasilaczy awaryjnych UPS ","awarded_value_eur":32151.50,"awarded":[{"suppliers":[{"id":20196,"name":"EST ENERGY Sp. z o.o. Sp. Komandytowa"}]}]},{"id":528781,"date":"2021-03-31","title":"„Remont prasy balotowej FLEXUS Tornado przeznaczonej do użycia w systemie balotowania odpadów w Zakładzie Termicznego Przekształcania Odpadów Komunalnych (ZTPOK) w Bydgoszczy.”","description":"„Remont prasy balotowej FLEXUS Tornado przeznaczonej do użycia w systemie balotowania odpadów w Zakładzie Termicznego Przekształcania Odpadów Komunalnych (ZTPOK) w Bydgoszczy” na warunkach określonych w SWZ","awarded_value_eur":43185.36,"awarded":[{"suppliers":[{"id":19387,"name":"LUXOR MASZYNY DO ODPADÓW"}]}]},{"id":528776,"date":"2021-03-31","title":"Pozimowe oczyszczanie mostu gen. Zawackiej i głównych ciągów komunikacyjnych w dzielnicach Rubinkowo I, II oraz Skarpa","description":"Pozimowe oczyszczanie mostu gen. Zawackiej w Toruniu","awarded_value_eur":6179.02,"awarded":[{"suppliers":[{"id":10981,"name":"Przedsiębiorstwo Gospodarki Komunalnej \u0022Saniko\u0022 Sp. z o.o."}]}]},{"id":528764,"date":"2021-03-31","title":"świadczenia usługi ochrony fizycznej osób i mienia w obiektach zajmowanych przez jednostki Prokuratury Okręgowej w Legnicy","description":"Świadczenie usługi całodobowej ochrony fizycznej osób i mienia w Prokuraturze Okręgowej i Rejonowej w Legnicy, Legnica, ul. Grunwaldzka 8","awarded_value_eur":7351.77,"awarded":[{"suppliers":[{"id":130,"name":"Memling Security Sp. z o.o."}]},{"suppliers":[{"id":16855,"name":"NSZZP O/T KEiRP w Lubinie ZZG Empol"}]}]},{"id":528728,"date":"2021-03-31","title":"Odbiór i transport do utylizacji odpadów medycznych oraz leków przeterminowanych","description":"Przedmiotem zamówienia jest odbiór i transport do utylizacji odpadów medycznych oraz leków przeterminowanych. Szczegółowy opis przedmiotu zamówienia został określony w załączniku nr 2 do niniejszej Specyfikacji Warunków Zamówienia. Odbieranie przedmiotu zamówienia odbywać się będzie co najmniej 2 razy w tygodniu w dni ustalone z Zamawiającym, w godzinach 8:00-15:00, z siedziby Zamawiającego przy ul. Woronicza 19 w Warszawie, z tym zastrzeżeniem, że w okresie obowiązywania stanu epidemii Covid-19","awarded_value_eur":101378.42,"awarded":[{"suppliers":[{"id":1946,"name":"ECO-ABC Sp. z o.o."},{"id":4326,"name":"SABA Sp. z o.o."}]}]},{"id":528673,"date":"2021-03-31","title":"Dostawa leków II","description":"Dostawa leków","awarded_value_eur":14046.30,"awarded":[{"suppliers":[{"id":156,"name":"AstraZeneca AB"}]},{"suppliers":[{"id":27,"name":"TRAMCO Sp. z o.o."}]},{"suppliers":[{"id":6,"name":"Salus International Sp. z o.o."}]}]},{"id":528661,"date":"2021-03-31","title":"Wykonywanie usług pralniczych dla potrzeb Szpitala Pediatrycznego w Bielsku-Białej","description":"Przedmiotem zamówienia jest wykonywanie usług pralniczych dla potrzeb Szpitala Pediatrycznego w Bielsku-Białej, zgodnie z wymogami sanitarno – epidemiologicznymi dla procesów dezynfekcji i prania w zależności od asortymentu, skażenia bielizny oraz technologii i warunków obowiązujących w placówkach opieki zdrowotnej w pralni Wykonawcy, bezwzględnie przestrzegając Zarządzeń i Zaleceń Głównego Inspektora Sanitarnego, o szacunkowej miesięcznej ilość prania w wysokości 3502 kg (42024 kg rocznie), dla","awarded_value_eur":31986.23,"awarded":[{"suppliers":[{"id":17196,"name":"WASHSYSTEM SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ"}]}]},{"id":528058,"date":"2021-03-30","title":"Opracowanie dokumentacji projektowej budowy, przebudowy i rozbudowy przejść dla pieszych","description":"Część I – dokumentacja projektowa budowy, przebudowy i rozbudowy 18 przejść dla pieszych na terenie gmin: Chełmiec, Gródek nad Dunajcem, Grybów, Kamionka Wielka, Korzenna, Krynica – Zdrój i Łabowa","awarded_value_eur":21150.03,"awarded":[{"suppliers":[{"id":21534,"name":"ZUP ELSTOP Spółka z Ograniczoną Odpowiedzialnością"}]}]},{"id":528047,"date":"2021-03-23","title":"Wyroby aluminiowe","description":"Przedmiotem zamówienia jest dostawa wyrobów aluminiowych obejmująca: pręty okrągłe aluminiowe, blachę aluminiową oraz pierścienie aluminiowe. Szczegółowe wymagania dotyczące przedmiotu zamówienia oraz ilości określono w Opisie przedmiotu zamówienia, stanowiącym Załącznik Nr 1 do SWZ. Wykonawca zobowiązany jest zrealizować zamówienie na zasadach i warunkach opisanych w projekcie postanowień umowy – Załącznik Nr 5 do SWZ.","awarded_value_eur":40422.85,"awarded":[{"suppliers":[{"id":17529,"name":"FIN Sp. z o.o."}]}]},{"id":528005,"date":"2021-03-30","title":"Remonty cząstkowe nawierzchni bitumicznych dróg powiatowych na terenie powiatu iławskiego w 2021 roku","description":"Zadanie nr 1 Remonty cząstkowe emulsją i grysami łącznie 800 ton na terenie Obwodu Drogowego w Iławie.Zamówienie obejmuje wykonanie remontu cząstkowego nawierzchni bitumicznych (grysami na sucho) przy użyciu remontera wyposażonego w dwa zbiorniki na dwie różne frakcje kruszywa. Podstawowe wymagania dotyczące wykonania zamówienia: 1. gruntowne oczyszczenie uszkodzenia z kurzu, luźnej ziemi i błota; 2. natrysk emulsji; 3. uzupełnienie ubytku; - wypełnienie mieszanką z ziarnem nośnym gr. 5/ 8 mm lu","awarded_value_eur":122862.34,"awarded":[{"suppliers":[{"id":11138,"name":"Przedsiębiorstwo Handlowo-Usługowe „MAR-DAR” Marian Tompalski"}]},{"suppliers":[{"id":11406,"name":"Przedsiębiorstwo Usług Miejskich „PUM” Sp. z o.o."}]}]},{"id":519251,"date":"2021-03-30","title":"Świadczenie usług pocztowych na rzecz Muzeum Józefa Piłsudskiego w Sulejówku w obrocie krajowym i zagranicznym","description":"Przedmiotem zamówienia jest świadczenie usług pocztowych na rzecz Muzeum Józefa Piłsudskiego w Sulejówku w obrocie krajowym i zagranicznym w zakresie odbierania, przyjmowania, przemieszczania i doręczania przesyłek pocztowych do adresata oraz ich ewentualnych zwrotów do nadawcy.","awarded_value_eur":8931.62,"awarded":[{"suppliers":[{"id":280,"name":"Poczta Polska S.A."}]}]},{"id":519137,"date":"2021-03-30","title":"Rozbudowa infrastruktury informatycznej serwerowo – macierzowej w głównej serwerowni Urzędu Miasta Szczecin","description":"Przedmiot zamówienia obejmuje:Rozbudowę infrastruktury informatycznej serwerowo – macierzowej w głównej serwerowni Urzędu Miasta Szczecin.","awarded_value_eur":82052.18,"awarded":[{"suppliers":[{"id":13415,"name":"SYSTEM - IT SP. z o.o. Sp. k."}]}]},{"id":519024,"date":"2021-03-29","title":"Przeprowadzenie szkoleń zawodowych","description":"1. Przedmiotem zamówienia jest wykonanie usługi polegającej na przeprowadzeniu szkoleń zawodowych wraz z egzaminem zewnętrznym dla 30 osób, dalej zwanych „szkolenia zawodowe”.2. Szkolenia zawodowe muszą kończyć się egzaminem zewnętrznym i uzyskaniem certyfikatu potwierdzającego uzyskane kwalifikacje. Wymagane jest aby szkolenia kończyły się uzyskaniem kwalifikacji zawodowych, zgodnie z pismem Ministerstwa Infrastruktury i Rozwoju - Departament Europejskiego Funduszu Społecznego o sygnaturze DZF.","awarded_value_eur":18709.82,"awarded":[{"suppliers":[{"id":16736,"name":"Ośrodek Szkolenia Dokształcania i Doskonalenia Kadr KURSOR, 22-400 Zamość, ul. Partyzantów 9"}]}]},{"id":519018,"date":"2021-03-15","title":"Przebudowa ul. Spółdzielczej i Dorzecznej w Sielpi","description":"Przedmiotem zamówienia jest przebudowa ulic Spółdzielczej i Dorzecznej w Sieli.Ulica Spółdzielcza: przebudowa drogi wewnętrznej o długości 290 mb, szerokości nawierzchni bitumicznej 6,0 m . w krawężnikach. Kategoria ruchu KR2. W zakres zamówienia wchodzi:- rozbiórka progu zwalniającego,- frezowanie istniejącej nawierzchni bitumicznej,- ułożenie siatki (typu lekkiego),- regulacja studni kanalizacji sanitarnej na pierścieniach betonowych, - ułożenie warstwy ścieralnej z betonu asfaltowego gr. w-wy","awarded_value_eur":151038.74,"awarded":[{"suppliers":[{"id":16731,"name":"P.P.H.U. BITUM MARIUSZ KANIA"}]}]},{"id":518843,"date":"2021-03-29","title":"„Sukcesywna dostawa opon nowych i bieżnikowanych dla Miejskiego Zakładu Oczyszczania w Pruszkowie sp. z o. o.”","description":"Przedmiotem zamówienia jest sukcesywna dostawa opon nowych i bieżnikowanych dla Miejskiego Zakładu Oczyszczania w Pruszkowie sp. z o. o.:Rozmiar i rodzaj opony Prowadząca Napędowa UniwersalnaOpona 265/70/17,5 4 Opona 265/70/19,5 8 Opona 285/70/19,5 14 Opona 295/80/22,5 10 Opona 315/70/22,5 4 Opona 315/80/22,5 30 Opona 315/80/22,5 Długodystansowa 8 Opona 315/80/22,5 ON-OFF 6 Opona 385/55/22,5 4 Opona 385/65/22,5 Długodystansowa 12 Opona 195/65/16C 4Opona 195/70/15C 12Opona 195/75/16C 6Opona 225/7","awarded_value_eur":63477.70,"awarded":[{"suppliers":[{"id":16554,"name":"GUMISIE S.C."}]}]},{"id":518799,"date":"2021-03-29","title":"Przebudowa pomieszczeń Szpitala na I piętrze budynku gospodarczego na potrzeby stołówki i pomieszczenia opieki nocnej i świątecznej","description":"Przedmiotem zamówienia jest opracowanie dokumentacji projektowo–kosztorysowej oraz wykonanie na jej podstawie robót budowlanych polegających na kompleksowej przebudowie pomieszczeń dawnej kuchni mlecznej na stołówkę oraz remont obecnego pomieszczenia magazynowego na potrzeby pomieszczenia odpoczynku opieki nocnej i świątecznej wraz z rozbudową istniejącej w sąsiednim pomieszczeniu łazienki i remontem korytarza budynku Samodzielnego Publicznego Zakładu Opieki Zdrowotnej w Łapach (ul. J. Korczaka ","awarded_value_eur":41835.82,"awarded":[{"suppliers":[{"id":19854,"name":"KM BUDOWNICTWO M. MOKRZEWSKI T. KOZICZ SC, 18-100 ŁAPY, UL. CYGAŃSKIEGO 14"}]}]},{"id":518704,"date":"2021-03-29","title":"Dostawa wiskoelastyków","description":"Pakiet 1 - Zestaw wiskoelastyków 2% hialuronian sodu \u002B 2% chondroitynosiarczan sodu w ampułkostrzykawce l","awarded_value_eur":43692.00,"awarded":[{"suppliers":[{"id":4092,"name":"Milieumed Sp. z. o. o."}]}]},{"id":517893,"date":"2021-01-18","title":"Przebudowa ulicy Polnej","description":"Przedmiotem zamówienia są roboty budowlane polegające na przebudowie ulicy Polnej w Miasteczku Śląskim.ZAKRES INWESTYCJI:I. Branża drogowa1. Zakres robót obejmuje:a) wykonanie jezdni ul. Polnej szerokości 5,0 m z betonu asfaltowego – początek przebudowywanej ulicy przyjęto na skrzyżowaniu z ul. Południową, koniec zaś w obrębie skrzyżowania z ul. Jodłową,b) wykonanie jednostronnego chodnika ul. Polnej szerokości 2,0 m z kostki betonowej prefabrykowanej po stronie zabudowy o numerach parzystych,c)","awarded_value_eur":286175.53,"awarded":[{"suppliers":[{"id":16666,"name":"Drogomax Sp. z o.o."}]}]},{"id":517685,"date":"2021-01-20","title":"Dostawa mebli do siedziby ARP S.A.","description":"1. Przedmiotem zamówienia jest dostawa mebli biurowych do siedziby Zamawiającego wraz z ich przemieszczeniem do pomieszczeń wskazanych przez Zamawiającego oraz montażem w liczbie wyszczególnionej w Formularzu oferty, stanowiącym załącznik nr 1 do SIWZ","awarded_value_eur":164443.62,"awarded":[{"suppliers":[{"id":17765,"name":"ARC Interiors P. Zalewski, D. Szymczak, M. Helman, K. Szymczak spółka komandytowa"}]}]},{"id":517380,"date":"2021-02-09","title":"Świadczenie usługi w zakresie ochrony osób i mienia na terenie ZUOK „Orli Staw”, – Zad. nr 1 oraz na terenie Stacji Przeładunkowej Odpadów Komunalnych, znajdującej się w Sieradzu–Zad. nr 2","description":"Przedmiotem zamówienia jest bezpośrednia, fizyczna ochrona osób i mienia na terenie Zakładu Unieszkodliwiania Odpadów Komunalnych „Orli Staw”, Orli Staw 2, 62 – 834 Ceków. Szacunkowa ilość roboczogodzin wynosi 12 336.","awarded_value_eur":93065.02,"awarded":[{"suppliers":[{"id":16472,"name":"Agencja Ochrony Osób i Mienia JAG Sp. z o.o."}]},{"suppliers":[{"id":21777,"name":"ORION NEXT SP. Z O.O"}]}]},{"id":516375,"date":"2021-02-04","title":"Świadczenie usług ochrony obiektów, osób i mienia oraz całodobowy monitoring systemów alarmowych Uniwersytetu Medycznego im. Karola Marcinkowskiego w Poznaniu","description":"Przedmiotem zamówienia jest: świadczenie usług ochrony obiektów, osób i mienia oraz całodobowy monitoring systemów alarmowych Uniwersytetu Medycznego im. Karola Marcinkowskiego w Poznaniu.Szczegółowy opis przedmiotu zamówienia zawarty jest w załączniku nr 3 do SWZ","awarded_value_eur":664177.66,"awarded":[{"suppliers":[{"id":2351,"name":"MAXUS Sp. z o.o."},{"id":2353,"name":"MM SERVICE MONITORING Sp. z o.o."}]}]},{"id":515551,"date":"2021-02-12","title":"Modernizacja instalacji centralnego ogrzewania w budynkach przy ul. Lipowej 20, 21 i 22 w Gorzowie Wlkp.","description":"2. Przedmiotem zamówienia jest wykonanie robót budowlanych polegających na modernizacji centralnego ogrzewania w budynkach mieszkalnych wielorodzinnych przy ul. Lipowej 20,21,22 w Gorzowie Wlkp.Zakres prac obejmuje w szczególności:- roboty przygotowawcze obejmujące roboty ziemne i rozbiórkowe oraz zagospodarowanie terenu zielonego,- demontaż istniejącej instalacji c.o. oraz modernizacjaSzczegółowy opis przedmiotu zamówienia zawiera dokumentacja projektowa, która stanowi załącznik nr 9 do SWZ, na","awarded_value_eur":141153.10,"awarded":[{"suppliers":[{"id":17110,"name":"Przedsiębiorstwo Usługowo-Handlowe Sanitar Jan Kordacz"}]}]},{"id":515382,"date":"2021-02-19","title":"Modernizacja (przebudowa) budynku świetlicy wiejskiej w miejscowości Siennica Różana","description":"„Modernizacja (przebudowa) budynku świetlicy wiejskiej w miejscowości Siennica Różana”Szczegółowy opis przedmiotu zamówienia znajduje się w załączniku Nr 1 do SWZ. Składają się na niego następujące dokumenty:1) dokumentacja projektowa2) specyfikacje techniczne wykonania i odbioru robót budowlanych (STWiORB), 3) przedmiary robót4) Krótki opis przedmiotu zamówienia","awarded_value_eur":32707.80,"awarded":[{"suppliers":[{"id":19288,"name":"P.P.H.U. BRUNPOL Andrzej Łukaszewski"}]}]},{"id":515266,"date":"2021-02-15","title":"„Dostawa liny nośnej  56 dla górniczego wyciągu szybowego szybu „Rejtan”, dla Spółki Restrukturyzacji Kopalń S.A. Oddział KWK „Centrum”.","description":"„Dostawa liny nośnej  56 dla górniczego wyciągu szybowego szybu „Rejtan”, dla Spółki Restrukturyzacji Kopalń S.A. Oddział KWK „Centrum”, zgodnie z załącznikiem nr 1 do SWZ","awarded_value_eur":64409.51,"awarded":[{"suppliers":[{"id":19235,"name":"ZDB Dratovna a.s"}]}]},{"id":514987,"date":"2021-02-18","title":"„Dostawa i montaż mebli biurowych dla Wydziału Mechatroniki, Uzbrojenia i Lotnictwa”","description":"Przedmiotem zamówienia jest dostawa i montaż mebli biurowych dla wydziału Mechatroniki, Uzbrojenia i Lotnictwa.","awarded_value_eur":43121.12,"awarded":[{"suppliers":[{"id":1180,"name":"Przedsiębiorstwo Zaopatrzenia Szkół \u0022CEZAS\u0022 Sp. z o. o."}]}]},{"id":514542,"date":"2021-02-12","title":"Przygotowanie i druk gazetek dzielnicowych w 2021 r.","description":"1. Przedmiotem zamówienia jest druk gazetek dla Dzielnicy I Stare Miasto .2. Szczegółowy opis przedmiotu zamówienia zawiera wzór umowy wraz z Załącznikiem, stanowiącym załącznik nr 6 do SWZ.3. Przedmiot umowy będzie realizowany od dnia jej zawarcia do dnia 15 grudnia 2021 r., zastrzeżeniem terminów określonych w załączniku do umowy.","awarded_value_eur":38146.27,"awarded":[{"suppliers":[{"id":20198,"name":"Wydawnictwo-Drukarnia EKODRUK s.c. M. Grodecka, T. Grodecki"}]},{"suppliers":[{"id":20198,"name":"Wydawnictwo-Drukarnia EKODRUK s.c. M. Grodecka, T. Grodecki"}]}]},{"id":514481,"date":"2021-02-16","title":"Usługa rezerwacji i zakupu biletów lotniczych dla pracowników, doktorantów i studentów Uniwersytetu Medycznego w Łodzi oraz gości zagranicznych.","description":"Przedmiotem zamówienia niniejszego postępowania jest: Usługa rezerwacji i zakupu biletów lotniczych dla pracowników, doktorantów i studentów Uniwersytetu Medycznego w Łodzi oraz gości zagranicznych.Szczegółowy opis przedmiotu zamówienia - stanowi załącznik nr 2 do SWZ.","awarded_value_eur":0.00,"awarded":[{"suppliers":[{"id":4226,"name":"WhyNotTravel Sp. z o. o. Sp.k."},{"id":16926,"name":"BOKKA Sp. z o.o."}]}]},{"id":513155,"date":"2021-02-26","title":"Roboty remontowe ogólnobudowlane w budynku nr 12 w kompleksie wojskowym m. Lębork.","description":"Przedmiotem zamówienia są: roboty remontowe ogólnobudowlane w budynku nr 12 w kompleksie wojskowym m. Lębork. Szczegółowy zakres prac do wykonania określa przedmiar robót, specyfikacja techniczna wykonania i odbioru robót, wykaz materiałów Inwestora zamieszczone w plikach, które stanowią załącznik do SWZ:- załącznik nr 4 - przedmiar robót;- załącznik nr 5 - specyfikacja techniczna wykonania i odbioru robót budowlanych;- załącznik nr 6 – wykaz materiałów Inwestora.Wykonawca zobowiązany jest do wy","awarded_value_eur":53694.81,"awarded":[{"suppliers":[{"id":16642,"name":"CHADACZ ARTUR - FLOOR"}]}]},{"id":512962,"date":"2021-02-25","title":"Pełnienie nadzoru inwestorskiego nad realizacją zadania pn.: „Zagospodarowanie terenu przy dworcu wschodnim w Starachowicach”.","description":"Przedmiotem zamówienia jest pełnienie nadzoru inwestorskiego nad realizacją zadania pn.: „Zagospodarowanie terenu przy dworcu wschodnim w Starachowicach”.Zamówienie obejmuje świadczenie usługi w okresie realizacji inwestycji oraz w okresie rękojmi za wady, polegającej na koordynacji, zarządzaniu, kontroli, nadzorowaniu i rozliczeniu robót budowlanych, w tym ewentualnych robót dodatkowych i zamiennych.Główny zakres zamówienia obejmuje rozbudowę ulicy Kolejowej – dwukierunkowej ulicy klasy technic","awarded_value_eur":4805.26,"awarded":[{"suppliers":[{"id":17676,"name":"Arkadis sp. z o.o. M2 sp. k."}]}]},{"id":512772,"date":"2021-02-17","title":"Usługa całodobowej ochrony fizycznej mienia Miejskiego Urzędu Pracy w Lublinie","description":"Przedmiotem zamówienia jest usługa dozoru mienia, świadczona przez okres 24 miesięcy - nie wcześniej niż od dnia 01.04.2021r. Świadczenie na rzecz Miejskiego Urzędu Pracy w Lublinie całodobowej usługi stałej, bezpośredniej, jednoosobowej ochrony fizycznej mienia należącego do tut. Urzędu. Ochronę Urzędu sprawować może jedynie koncesjonowany podmiot świadczący usługi w zakresie ochrony osób i mienia, spełniający wymogi określone w ustawie z dnia 22 sierpnia 1997 r. o ochronie osób i mienia (Dz. U","awarded_value_eur":69940.01,"awarded":[{"suppliers":[{"id":17771,"name":"Alfa Guard Security Sp. z o. o."}]}]},{"id":512257,"date":"2021-03-03","title":"Opracowanie dokumentacji projektowej dla zadania pn.: „Budowa automatycznych parkingów w Muszynie”","description":"Przedmiotem zamówienia jest opracowanie dokumentacji projektowej dla zadania pn.: „Budowa automatycznych parkingów w Muszynie”.Opis stanu istniejącego. Planowane przedsięwzięcie zlokalizowane jest na terenie objętym ustaleniami miejscowego planu zagospodarowania terenu zatwierdzonego uchwałą nr XL/489/2006 Rady Miasta i Gminy Uzdrowiskowej Muszyna z dnia 20 lipca 2006 r. Uchwała Nr III/17/2010 Rady Miasta i Gminy Uzdrowiskowej Muszyna z dnia 30 grudnia 2009 r. w sprawie uchwalenia zmiany miejsco","awarded_value_eur":13279.50,"awarded":[{"suppliers":[{"id":16791,"name":"Wojciech Sumlet Architektura ul. Kazimierza Wielkiego 18/6 30-074 Kraków"}]}]},{"id":512242,"date":"2021-03-03","title":"„Projekt i budowę Przedszkola Publicznego wraz z infrastrukturą towarzyszącą w Łagiewnikach w formule „Zaprojektuj i Wybuduj”.","description":"Przedmiotem zamówienia jest robota budowlana polegająca na wykonaniu: „Projektu i budowy Przedszkola Publicznego wraz z infrastrukturą towarzyszącą w Łagiewnikach w formule „Zaprojektuj i Wybuduj”. Zamówienie współfinansowane jest w ramach Rządowego Funduszu Inwestycji Lokalnych. Szczegółowe opis przedmiotu zamówienia zawarty został w następujących dokumentach: Wzorze umowy – stanowiący załącznik nr 7 do SWZ Programie funkcjonalnie - użytkowym stanowiącym załącznik 2 do SWZ","awarded_value_eur":1774044.90,"awarded":[{"suppliers":[{"id":17100,"name":"TURPIS Sp. z o.o. SK"}]}]},{"id":511943,"date":"2021-03-02","title":"Zakup i dostawę kruszywa na remonty dróg gminnych w 2021 roku","description":"Przedmiotem zamówienia jest zakup pospółki, mieszanki kruszywa łamanego 0–31,5mm (C50/30), kruszywa grubego 8–16 mm oraz transport do miejsc wskazanych przez Zamawiającego (drogi gminne) z mechanicznym załadunkiem i wyładunkiem samochodami ciężarowymi o ładowności jeden 10t – 20t, drugi 10t – 30t.Rozliczenie między Zamawiającym a Wykonawcą odbywać się będzie według cen jednostkowych:  1 tona pospółki, 1 tona mieszanki kruszywa łamanego 0–31,5mm (C50/30) 1 tona kruszywa grubego 8 – 16 mm, 1 t","awarded_value_eur":67905.03,"awarded":[{"suppliers":[{"id":17218,"name":"BIALZUK Spółka cywilna"}]}]},{"id":511424,"date":"2021-02-19","title":"Dostawa sprzętu medycznego przeznaczonego na realizację projektu pn. „Powiat Buski – STOP koronawirusowi”","description":"Zadanie 1 – defibrylator – 2 szt.","awarded_value_eur":58367.48,"awarded":[{"suppliers":[{"id":1337,"name":"RONOMED SP. Z O.O. SP.K."}]},{"suppliers":[{"id":9961,"name":"MEDSEVEN Sp. z o.o."}]},{"suppliers":[{"id":13945,"name":"SIMPLEMED sp. z o.o."}]},{"suppliers":[{"id":20744,"name":"BAKMED Bogdan Pokorski"}]}]},{"id":511262,"date":"2021-02-22","title":"Dostawa wyposażenia komputerowego do Państwowej Szkoły Budownictwa – Zespołu Szkół w Bytomiu","description":"Przedmiotem zamówienia jest dostawa (zakup \u002B transport \u002B wniesienie) drukarek 3D – 2 szt.3. Wykonawca zobowiązany jest udzielić Zamawiającemu na dostarczony przedmiot zamówienia co najmniej 24 miesięcznej gwarancji i rękojmi, liczonej od dnia jego odbioru.","awarded_value_eur":22348.43,"awarded":[{"suppliers":[{"id":17942,"name":"Witmax Technologies Sebastian Witkowski"}]},{"suppliers":[{"id":20395,"name":"X3D Sp. z o.o."}]},{"suppliers":[{"id":2778,"name":"Web-Profit Maciej Kuźlik"}]}]},{"id":511124,"date":"2021-03-05","title":"Przebudowa ul. Krótkiej w Nowych Skalmierzycach - etap II.","description":"Przedmiotem zamówienia jest przebudowa ul. Krótkiej w Nowych Skalmierzycach - etap II. W ramach przedmiotowego zadania planuje się wykonanie przebudowy drogi ulicy Krótkiej składającej się z dwóch łączników o długości 190 m i 81,3 m o szerokości jezdni 5 m wykonanych z kostki brukowej wraz z chodnikiem.","awarded_value_eur":65766.12,"awarded":[{"suppliers":[{"id":19058,"name":"GEMBIAK-MIKSTACKI SPÓŁKA JAWNA"}]}]},{"id":511005,"date":"2021-03-05","title":"Inwestycje drogowe na terenie dróg gminnych – „Rozbudowa ul. Łączności – IV etap”","description":"Inwestycje drogowe na terenie dróg gminnych – „Rozbudowa ul. Łączności – IV etap” - zgodnie z SWZ oraz dokumentacją techniczną przedmiotu zamówienia.","awarded_value_eur":141439.58,"awarded":[{"suppliers":[{"id":1883,"name":"COLAS Polska Sp. z o.o."}]}]},{"id":510902,"date":"2021-03-05","title":"„Przebudowa ulicy Miodowej w Dąbrowie”","description":"Przedmiotem zamówienia jest „Przebudowa ulicy Miodowej w Dąbrowie”Zakres rzeczowy obejmuje: - wykonanie nawierzchni drogi z betonu asfaltowego- wykonanie nawierzchni z kostki betonowej gr. 8 cm- wykonanie nawierzchni zjazdów do posesji z kostki betonowej gr. 8 cm - ułożenie krawężników betonowych o wymiarach 12x25 cm- ułożenie obrzeży betonowych o wymiarach 30x8 cm- ułożenie kanału z rur PP o śr. 300 mm- ułożenie kanału z rur PP o śr. 400 mm- ułożenie kanału z rur PP o śr. 500 mm- wykonanie stud","awarded_value_eur":120690.79,"awarded":[{"suppliers":[{"id":17090,"name":"Usługi Ogólno-Budowlane Jarosław Błach"}]}]},{"id":510864,"date":"2021-03-05","title":"Świadczenie usług w zakresie transportu drogowego na terenie działalności RDW Włocławek w 2021r. z podziałem na 2 części","description":"2. Zakres zamówienia:Część zamówienia nr 1:Usługa w zakresie transportu towarów samochodem skrzyniowym o ładowności 5 Mg -6 Mg wraz z kierowcą – przyjęto 1 800 godzin, usługa w zakresie transportu towarów samochodem samowyładowczym lub samochodem z przyczepą ładowności 18 Mg wraz z kierowcą –przyjęto 1000 km usługa koparko ładowarką o poj. łyżki co najmniej 0,15 m3 wraz z operatorem – przyjęto 245 godzin, - miejsce podstawienia: baza RDW we Włocławku, ul. Mielęcińska 13,3. Zakres i zasady wykony","awarded_value_eur":72733.60,"awarded":[{"suppliers":[{"id":20035,"name":"Firma Handlowo Usługowa S.C. Ryszard Jaroszewski Barbara Jaroszewska"}]},{"suppliers":[{"id":20036,"name":"Henryk Zawidzki Usługi Sprzętowe „SPRZEN-HEN”"}]}]},{"id":510849,"date":"2021-03-05","title":"Opracowanie dokumentacji projektowej dla zadania inwestycyjnego polegającego na budowie sieci rowów nawadniająco odwadniających wraz z zastawkami na obszarze kompleksu leśnego Młodzawy","description":"1. Przedmiotem zamówienia jest opracowanie kompletnej, wielobranżowej dokumentacji projektowej dla zadania inwestycyjnego polegającego na budowie sieci rowów nawadniająco odwadniających wraz z zastawkami na obszarze kompleksu leśnego Młodzawy, zlokalizowanego w m. Młodzawy, gm. Pińczów, woj. Świętokrzyskie. Wykonawca zamówienia zobowiązany jest do uzyskania niezbędnych, wymaganych prawem uzgodnień, decyzji tj. decyzji środowiskowej, pozwolenia wodnoprawnego, pozwolenia na budowę i pozwolenia na ","awarded_value_eur":34581.49,"awarded":[{"suppliers":[{"id":6756,"name":"HaskoningDHV Polska Sp. z o.o."}]}]},{"id":510841,"date":"2021-03-05","title":"Opracowanie kompletnej dokumentacji projektowo – wykonawczej oraz uzyskanie decyzji o pozwoleniu na budowę - przebudowa i modernizacja budynku mieszkalnego przy ul. Ludwisarzy 22 w Krakowie.","description":"Przedmiotem zamówienia jest opracowanie kompletnej dokumentacji projektowo – wykonawczej oraz uzyskanie decyzji o pozwoleniu na budowę dla zamierzenia inwestycyjnego obejmującego przebudowę i modernizację budynku mieszkalnego przy ul. Ludwisarzy 22 w Krakowie na potrzeby prowadzenia mieszkania chronionego wspieranego. Szczegółowe warunki realizacji przedmiotu zamówienia, w tym zakres opracowań, terminy realizacji i inne postanowienia dotyczące sposobu realizacji przedmiotu zamówienia zostały okr","awarded_value_eur":14575.06,"awarded":[{"suppliers":[{"id":16815,"name":"Bartosz Prokop Pracownia Projektowa ABP Studio Architekt"}]}]},{"id":510789,"date":"2021-03-05","title":"Opracowanie dokumentacji projektowej na: Przebudowę z rozbudową drogi powiatowej Nr 1466 B na odcinku Hieronimowo - granica Gminy Michałowo (Gm. Michałowo)","description":"Opracowanie dokumentacji projektowej na: Przebudowę z rozbudową drogi powiatowej Nr 1466 B na odcinku Hieronimowo - granica Gminy Michałowo (Gm. Michałowo)","awarded_value_eur":32556.36,"awarded":[{"suppliers":[{"id":14568,"name":"DROMOBUD Sp. z o.o."}]}]},{"id":510758,"date":"2021-02-25","title":"Usługa w zakresie transportu sanitarnego specjalistycznego, transportu sanitarnego z sanitariuszem, transportu w ramach Nocnej i Świątecznej Opieki Zdrowotnej, opieki lekarskiej w transporcie sanit.","description":"Świadczenie usług transportu sanitarnego specjalistycznego pacjentów wraz z opieką medyczną pojazdami Wykonawcy. Szczegółowy opis realizacji usługi określono w Załączniku nr 1 do SWZ.","awarded_value_eur":170503.17,"awarded":[{"suppliers":[{"id":17016,"name":"SP ZOZ Stacja Pogotowia Ratunkowego w Częstochowie"}]}]},{"id":510563,"date":"2021-03-04","title":"Wyłonienie wykonawcy w zakresie druku i oprawy publikacji pt.: „Umysł ponad nastrojem. Zmień nastrój poprzez zmianę sposobu myślenia”, dla potrzeb Wydawnictwa Uniwersytetu Jagiellońskiego w Krakowie.","description":"1.1 Przedmiot zamówienia obejmuje w szczególności:1.1.1 druk i oprawę publikacji autorstwa Ch. A. Padesky, D. Greenberger pt.: „Umysł ponad nastrojem. Zmień nastrój poprzez zmianę sposobu myślenia” ISBN: 978-83-233-4212-0, wyd. 2 dodruk;1.1.2 dostarczenie do siedziby redakcji Wydawnictwa UJ w Krakowie (31-126), przy ul. Michałowskiego 9/2, poprawnie wykonanych ozalidów oraz proofa kolorystycznego okładki, czystodruków i 6 egzemplarzy sygnalnych publikacji składającej się na przedmiot zamówienia,","awarded_value_eur":6843.17,"awarded":[{"suppliers":[{"id":2809,"name":"Zakład Poligraficzny SINDRUK"}]}]},{"id":510462,"date":"2021-03-04","title":"„Odbiór i zagospodarowanie odpadów niebezpiecznych i innych niż niebezpieczne wytwarzanych w procesie działalności Miejskiego Zakładu Oczyszczania w Pruszkowie sp. z o. o.”. Z podziałem na 5 zadań.","description":"- zadanie 1: Odbiór i zagospodarowanie w odpadów niebezpiecznych i innych niż niebezpieczne o kodach:-15 01 10 - Opakowania zawierające pozostałości substancji niebezpiecznych lub nimi zanieczyszczone-15 01 11 - Opakowania z metali zawierające niebezpieczne porowate elementy wzmocnienia konstrukcyjnego (np. azbest), włącznie z pustymi pojemnikami ciśnieniowymi-15 02 02 - Sorbenty, materiały filtracyjne (w tym filtry olejowe nieujęte w innych grupach), tkaniny do wycierania (np. szmaty, ścierki) ","awarded_value_eur":248501.20,"awarded":[{"suppliers":[{"id":16636,"name":"PPHU ABBA-EKOMED Sp. z o. o."}]},{"suppliers":[{"id":2485,"name":"REMONDIS Sp. z o. o."}]}]},{"id":510433,"date":"2021-03-04","title":"Remont dwóch szatni przy hali Obornickiego Centrum Sportu w Obornikach ul. Obrzycka 88 – III etap.","description":"1. Przedmiotem zamówienia jest remont dwóch szatni przy hali Obornickiego Centrum Sportowego w Obornikach ul. Obrzycka 88 – III etap.2. Rodzaj i zakres robót:Planowane roboty polegają na remoncie pomieszczeń w budynku istniejącym – dwóch zespołów szatniowo-sanitarnych przy hali sportowej OCS w Obornikach przy ulicy Obrzyckiej 88 (kompleks szkolno-sportowy (Zespół Szkół w Obornikach). Remont polega na zmianie układu pomieszczeń, wyłącznie w zakresie ścian działowych, w tym z dostosowaniem nowych ","awarded_value_eur":29675.55,"awarded":[{"suppliers":[{"id":20615,"name":"MARKOS Sp. z o.o."}]}]},{"id":509932,"date":"2021-02-18","title":"Remont instalacji elektrycznej wraz z pracami towarzyszącymi w Liceum Ogólnokształcącym nr 1 przy ul. Korczaka w Tychach – etap III","description":"Przedmiotem zadania jest wymiana instalacji elektrycznej w segmencie B i C w budynku Liceum Ogólnokształcącego nr 1 przy ul. Korczaka w Tychach – etap III.Szczegółowy zakres robót określony został w dokumentacji projektowej autorstwa Biura Inżynieryjno Projektowego MEGAWAT.Zakres sal objętych remontem:• 44 – gabinet wicedyrektora,• 45 – WC,• 49 – WC,• 52 – WC,• 53 – WC,• 55 – woźny szkoły,• 21 – sala lekcyjna,• 22 – rozgłośnia,• 23 – sala lekcyjna,• 24 – sala komputerowa,• 25 – sala,• 26 – sala ","awarded_value_eur":32119.11,"awarded":[{"suppliers":[{"id":17807,"name":"Z. P. H. U. REMSTOL Józef Wybrańczyk"}]}]},{"id":509922,"date":"2021-03-02","title":"ZP/TP/2021/04-opatrunki","description":"Przedmiotem zamówienia jest zakup wraz z dostawą i rozładunkiem materiałów opatrunkowych oraz zestawów do zabiegów operacyjnych dla Specjalistycznego Centrum Medycznego im. św. Jana Pawła II S.A.Szczegółowy opis przedmiotu zamówienia zawiera załącznik nr 2 do SWZ.","awarded_value_eur":125372.85,"awarded":[{"suppliers":[{"id":1308,"name":"IVRA MEDICAL T. Kaczmarek A. Twardowski Sp. J."}]},{"suppliers":[{"id":1810,"name":"Duolux Medical Sp. z o.o."}]},{"suppliers":[{"id":221,"name":"Toruńskie Zakłady Materiałów Opatrunkowych S.A."}]},{"suppliers":[{"id":2237,"name":"PANEP s.r.o."}]},{"suppliers":[{"id":226,"name":"Paul Hartmann Polska Sp. z o.o."}]},{"suppliers":[{"id":358,"name":"SKAMEX Sp. z o.o. sp.k."}]},{"suppliers":[{"id":7189,"name":"ZARYS International Group sp. z o.o. spółka komandytowa"}]},{"suppliers":[{"id":1295,"name":"3M Poland Sp. z o.o."}]}]},{"id":509507,"date":"2021-03-09","title":"Wykonywanie usług z zakresu obsługi Ośrodka Szkoleniowo – Wypoczynkowego „Bażyna” w Pogorzelicy w roku 2021","description":"Usługa obsługi gastronomii w Ośrodku Szkoleniowo-Wypoczynkowy „Bażyna” w Pogorzelicy","awarded_value_eur":47859.46,"awarded":[{"suppliers":[{"id":17128,"name":"Jantar Sp. z o.o. Lider Konsorcjum"},{"id":17129,"name":"Jantar 2 Sp. z o.o., Sekret Sp. z o.o."}]}]},{"id":509506,"date":"2021-03-09","title":"Rozbudowa Urzędu Gminy Śniadowo, etap I - stan surowy otwarty","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych dla zadania pod nazwą: „Rozbudowa Urzędu Gminy Śniadowo, etap I – stan surowy otwarty”,zakres robót będzie obejmował:1) roboty ziemne,2) roboty betonowe – monolityczne i prefabrykowane,3) bilans stali zbrojeniowej,4) roboty murowe,5) izolacje cieplne i przeciwwilgociowe,6) konstrukcja drewniana dachu wraz z pokryciem,7) warstwy izolacyjne i pokrycie dachy D1 – papa,8) stolarka i ślusarka – klapa oddymiająca i wyłaz dachowy,9) podłoża i posa","awarded_value_eur":129277.23,"awarded":[{"suppliers":[{"id":15359,"name":"Zakład Usługowo-Handlowy DOM-BUD Janusz Dworakowski"}]}]},{"id":509320,"date":"2021-03-08","title":"Wykonanie rozbiórki całkowitej budynków i budowli położonych w miejscowości Drozdowo, gmina Darłowo, powiat sławieński, województwo zachodniopomorskie na dz. nr 3/43 obręb Drozdowo”","description":"Przedmiotem zamówienia jest wykonanie rozbiórki całkowitej budynków i budowli położonych w miejscowości Drozdowo, gmina Darłowo, powiat sławieński, województwo zachodniopomorskie na działce nr 3/43 obręb Drozdowo, to jest: silos zboża – nr inwentarzowy: 00009-34B, magazyn silosy – nr inwentarzowy: 00009-14A, magazyn zbożowy – nr inwentarzowy: 00009-15A.Zakres robót rozbiórkowych obejmuje: 1) całkowitą rozbiórkę budynków i budowli wraz z posadzką i fundamentami, 2) uporządkowanie i oczyszczenie t","awarded_value_eur":19749.40,"awarded":[{"suppliers":[{"id":16645,"name":"FIRMA HANDLOWO USŁUGOWA MIROSŁAW RUSZKOWSKI"}]}]},{"id":509316,"date":"2021-03-08","title":"Budowa sieci oświetlenia parkowego przy fontannie w parku miejskim w Chocianowie wraz z zagospodarowaniem terenu przy fontannie","description":"Budowa sieci oświetlenia parkowego przy fontannie w parku miejskim w Chocianowie wraz z zagospodarowaniem terenu przy fontannie. Przedmiot zamówienia obejmuje między innymi: a) Zabudowę szafy kablowo-pomiarowej wraz z połączeniem szafy z szafą przyłączeniową, b) Wykonanie linii kablowej łączącej słupy oświetleniowe,c) Zabudowa 6 latarń parkowych OW LED 48 W na słupach SAL 5d) Montaż 14 sztuk ławek parkowych wg załączonego wzoru,e) montaż 10 sztuk koszy na odpady wg załączonego wzoru.f) Wykonanie","awarded_value_eur":23002.08,"awarded":[{"suppliers":[{"id":19389,"name":"PBS Polska Sp. z o.o. sp.k."}]}]},{"id":509274,"date":"2021-03-08","title":"Sprzedaż i dostawa ciekłego helu do realizacji badań w ramach projektu","description":"Całkowita ilość ciekłego helu: 1000 litrów - miejsce dostawy: Uniwersytet Rzeszowski, ul. Pigonia 1, 35-959 Rzeszów - zakładana ilość tankowań: 4 - 250 litrów/tankowanie, - reakcja od chwili zamówienia (dostawa): max. do 7 dni Szczegółowy opis zawarty jest w pkt 7 SWZ","awarded_value_eur":22375.41,"awarded":[{"suppliers":[{"id":2940,"name":"EURO- HEL spółka z ograniczoną odpowiedzialnością"}]}]},{"id":509153,"date":"2021-03-08","title":"Budowa całorocznego krytego placu zabaw w Radgoszczy","description":"1. Zakres przedmiotu niniejszego zamówienia obejmuje wykonania zadania pn. Budowa całorocznego krytego placu zabaw w Radgoszczy” - sprawa znak: BZ.271.36.2021 .Miejsce realizacji zamówienia (dostawy z montażem): Radgoszcz (dz. nr ewid. 2039/1),GminaRadgoszcz, powiat dąbrowski, województwo małopolskie. Przedmiotem zamówienia jest wyposażenie całorocznego krytego placu zabaw dla dzieci w budynku żłobka i przedszkola wm.Radgoszcz, tj. dostawa i montaż segmentów całorocznego placu zabaw (należy zamo","awarded_value_eur":50014.04,"awarded":[{"suppliers":[{"id":16757,"name":"ABEX REKREACJA SP. Z O.O."}]}]},{"id":509140,"date":"2021-03-08","title":"Odtworzenie korpusu drogowego w ciągu DW 381 km 12\u002B125 do 12\u002B155 w miejscowości Jedlina Zdrój. CPV 45000000-7.","description":"zgodnie z SWZ","awarded_value_eur":42298.71,"awarded":[{"suppliers":[{"id":17579,"name":"Karkonoskie Przedsiębiorstwo Robót Drogowych Sp. z o.o."}]}]},{"id":509050,"date":"2021-03-12","title":"WPI BO - Zabawa i sport - modernizacja placu zabaw wraz z przestrzenią do gier zespołowych przy Miejskim Przedszkolu nr 59 w Katowicach-Giszowcu","description":"Przedmiotem zamówienia są roboty budowlane polegające na modernizacji placu zabaw oraz wykonanie mini- boiska o nawierzchni bezpiecznej z warstwą użytkową EPDM, w szczególności:1. Roboty rozbiórkowe: demontaż piaskownicy murowanej, rozbiórka elementów betonowych, demontaż ławeczek z desek, demontaż piaskownicy drewnianej, demontaż urządzeń zabawowych, demontaż elementów malej architektury, demontaż nawierzchni z płyt gumowych, demontaż zamocowanych w podłożu opon, przycięcie gałęzi drze","awarded_value_eur":53648.36,"awarded":[{"suppliers":[{"id":2986,"name":"MAGIC GARDEN Sp. z o.o."}]}]},{"id":509015,"date":"2021-03-12","title":"\u0022Przebudowa drogi powiatowej Nr 1887R Czeluśnica - Tarnowiec w km 2\u002B050 - 2\u002B733\u0022 - etap I przebudowa w km 2\u002B050 - 2\u002B586","description":"Przedmiot zamówienia obejmuje przebudowę drogi powiatowej NR 1887R relacji Czeluśnica -Tarnowiec w miejscowości Tarnowiec w km 2\u002B050 – 2\u002B586. Przebudowa drogi polegaćbędzie na:- poszerzeniu i wykonaniu nowych warstw podbudowy i nawierzchni drogi –projektowana szerokość 5,5m i 6m,- wykonaniu utwardzonych poboczy o szerokości 0,75m,- przebudowie i wykonaniu nowych odcinków rowów przydrożnych,- przebudowie istniejącej i wykonaniu nowego odcinka kanalizacji deszczowej,- wymianie istniejącego materia","awarded_value_eur":139957.12,"awarded":[{"suppliers":[{"id":3227,"name":"Eurovia Polska S.A."}]}]},{"id":508877,"date":"2021-03-12","title":"„Remont sali gimnastycznej w budynku Centrum Kształcenia Zawodowego i Ustawicznego w Pionkach, przy ul. Jana Pawła II 7”","description":"Określenie przedmiotu zamówienia publicznego: Ogólna charakterystyka projektowanego obiektu:Obiekt objęty opracowaniem to część kompleksu szkolnego, sala gimnastyczna, jednoprzestrzenna o wielkości parkietu sportowego 17,77m x 29,94, wyposażona w niezbędne urządzenia sportowe, minimalna wysokość w świetle konstrukcji 7,45m. Zaplecza sali gimnastycznej zawierają 2 zespoły szatniowe, z zapleczami sanitarnymi (nie objęte opracowaniem remontu). Sala typu halowego, jednonawowa, bez podpiwniczeń, z da","awarded_value_eur":166433.26,"awarded":[{"suppliers":[{"id":15880,"name":"P.W. DANBUD Daniel Wojdat"}]}]},{"id":508808,"date":"2021-03-12","title":"Remont cząstkowy nawierzchni bitumicznej dróg powiatowych na terenie powiatu rawickiego przy użyciu masy asfaltowej na gorąco oraz emulsją i grysami przy użyciu remontera.","description":"1. Przedmiotem zamówienia są roboty budowlane polegające na remoncie cząstkowym nawierzchni bitumicznej dróg powiatowych na terenie powiatu rawickiego przy użyciu masy asfaltowej na gorąco. 2. Zakres prac obejmuje:1) remont masą asfaltową na gorąco:a) wycięcie uszkodzonego fragmentu nawierzchni lub sfrezowanie,b) oczyszczenie wyboju, uzupełnienie masą mineralno-bitumiczną na gorąco, c) mechaniczne zagęszczenie.3. Szczegółowy zakres zamówienia, stanowiący opis przedmiotu zamówienia, określony zos","awarded_value_eur":65882.43,"awarded":[{"suppliers":[{"id":17371,"name":"GART Sp. z o. o."}]},{"suppliers":[{"id":1223,"name":"Przedsiębiorstwo Drogowe DROGBUD Gostyń Sp. z o. o."}]}]},{"id":508357,"date":"2021-03-11","title":"„ŚWIADCZENIE USŁUG OPIEKUŃCZYCH, SPECJALISTYCZNYCH USŁUG OPIEKUŃCZYCH I SPECJALISTYCZNYCH USŁUG OPIEKUŃCZYCH DLA OSÓB Z ZABURZENIAMI PSYCHICZNYMI NATERENIE MIASTA RACIBORZA\u0022","description":"1. Przedmiotem zamówienia w postępowaniu jest: 1.1 Świadczenie usług: opiekuńczych, specjalistycznych usług opiekuńczych i usług specjalistycznych dla osób z zaburzeniami psychicznymi na terenie miasta Raciborza wskazanych przez Zamawiającego, zwanych dalej: „klientami” .1.2 Pobieranie odpłatności od klientów.1.3 Szacunkowa ilość godzin usług w okresie od 1.04.2021-30.09.2021r. przedstawia się następująco:1) usługi opiekuńcze - 9090 godzin 2) usługi specjalistyczne – 7605 godzin 3) usługi specja","awarded_value_eur":111794.78,"awarded":[{"suppliers":[{"id":7338,"name":"Nanny Express Sp z o.o"}]}]},{"id":508317,"date":"2021-03-11","title":"Budowa stacji uzdatniania wody w miejscowości Rajsko, gmina Opatówek.","description":"Budowa stacji uzdatniania wody w miejscowości Rajsko, gmina Opatówek. Zakres robót: - budowa budynku technologicznego SUW, - budowa nadziemnych obudów studni głębinowych nr 1 i 2 na płytach fundamentowych, - budowa dwóch zbiorników do magazynowania wody uzdatnionej V = 2 x 100 m3, - budowa żelbetowego zbiornika wód popłucznych, - budowa neutralizatora ścieków, - budowa szczelnego zbiornika bezodpływowego na ścieki, - budowa ogrodzenia, bramy wjazdowej oraz furtek, - budowa zjazdu, - budowa miejs","awarded_value_eur":586511.16,"awarded":[{"suppliers":[{"id":17193,"name":"HYDRO-MARKO Sp. z o. o. Sp. K."}]}]},{"id":508229,"date":"2021-03-02","title":"Instalacja wentylacji wywiewnej: odciągi miejscowe z dygestoriów i szafek na odczynniki chemiczne w laboratorium 171 budynku Szarej Chemii w Gliwicach. Oznaczenie sprawy: IA1/B/21/1/MW","description":"Przedmiotem zamówienia są roboty instalacyjne w zakresie instalacji wodno - kanalizacyjnej, wentylacji mechanicznej oraz instalacji elektrycznych. Zakres prac obejmuje: -wykonanie nowej instalacji wentylacji wyciągowej w zakresie technologicznym oraz automatyki, -montaż urządzeń wentylacyjnych (wentylatory chemoodporne wewnątrz budynku), -montaż kanałów o przekroju kołowym z PP, -układ automatycznej regulacji (rozdzielnica, elementy natablicowe, modułowe, falowniki, oprzewodowanie zasilające i s","awarded_value_eur":17993.90,"awarded":[{"suppliers":[{"id":16679,"name":"Michał Świderek prowadzący działalność gospodarcza pod firmą Firma A.S. Michał Świderek"}]}]},{"id":508081,"date":"2021-03-10","title":"Dostawa druków","description":"Przedmiotem zamówienia są druki określone w Pakiecie nr 1.","awarded_value_eur":6816.68,"awarded":[{"suppliers":[{"id":794,"name":"Firma Handlowa REMI Adam Krokowski"}]}]},{"id":508065,"date":"2021-03-10","title":"„Zapewnienie całodobowej, jednoosobowej bezpośredniej ochrony fizycznej nieruchomości (budynki i teren) przy ul. Henryka Sienkiewicza 56 w Ostrołęce”","description":"Przedmiotem zamówienia jest zapewnienie całodobowej, jednoosobowej bezpośredniej ochrony fizycznej nieruchomości (budynki i teren, działki gruntu o nr ew.: działka nr 21601/3 o powierzchni 0,0601 ha, działka nr 21601/5 o powierzchni 0,2686 ha, działka nr 21602/16 o powierzchni 2,0924 ha, działka nr 21602/7 o powierzchni 1,3701 ha, działka nr 21602/8 o powierzchni 0,7388 ha, działka nr 21602/9 o powierzchni 0,4275 ha, działka nr 21602/10 o powierzchni 0,5691 ha, działka nr 21602/11 o powierzchni ","awarded_value_eur":120742.38,"awarded":[{"suppliers":[{"id":17690,"name":"AGENCJA OCHRONY MIENIA TARCZA GRUPA Sp. z o.o. Sp. Komandytowa"}]}]},{"id":508021,"date":"2021-03-16","title":"usługi kominiarskie","description":"Przeprowadzenie okresowej (rocznej) kontroli polegającej na sprawdzeniu stanu technicznej sprawności przewodów kominowych (spalinowych i wentylacyjnych) zgodnie z art. 62 ust. 1 pkt 1 lit. c ustawy z dnia 7 lipca 1994 roku – Prawo Budowlane (t.j. Dz.U. 2020r. poz. 1333 ze zm.) wraz z dostarczeniem protokołów z przeglądów i wykonaniem czyszczenia przewodów kominowych zgodnie z Rozporządzeniem Ministra Spraw Wewnętrznych i Administracji z dnia 7 czerwca 2010 roku – w sprawie ochrony przeciwpożarow","awarded_value_eur":5668.08,"awarded":[{"suppliers":[{"id":17009,"name":"Mistrz kominiarski modernizacja kominów Leszek Falarz"}]}]},{"id":507845,"date":"2021-03-16","title":"Remont elewacji budynku mieszkalnego zlokalizowanego na obszarze rewitalizowanym w Polkowicach - ul. Spółdzielcza 1","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych dotyczących - Remontu elewacji budynku mieszkalnego zlokalizowanego na obszarze rewitalizowanym w Polkowicach - ul. Spółdzielcza 1Kody CPV : 45443000-4 Roboty elewacyjne; 45442110-1Malowanie budynków1.Roboty budowlane obejmują wykonanie miedzy innymi:1) Ustawienie rusztowań rurowych na całej powierzchni ścian.2) Zmycie kurzu i glonów na całej powierzchni przewidzianej do malowania.3) Uzupełnienie tynków.4) Gruntowanie całej powierzchni prze","awarded_value_eur":13305.47,"awarded":[{"suppliers":[{"id":15804,"name":"FENIX PPUHT Maciej Polański"}]}]},{"id":507594,"date":"2021-03-15","title":"Pełnienie funkcji zespołu nadzoru inwestorskiego obejmującego kompleksowy, wielobranżowy nadzór inwestorski w branży konstrukcyjno-budowlanej, instalacji sanitarnych, i instalacji elektrycznych.","description":"Przedmiotem zamówienia jest pełnienie funkcji zespołu nadzoru inwestorskiego obejmującego kompleksowy, wielobranżowy nadzór inwestorski w branży konstrukcyjno-budowlanej, instalacjisanitarnych, i instalacji elektrycznych nad: dostawą i montażem wyposażenia technologicznegow ramach zadania p.n. \u0022 Dostawa i montaż doposażenia uzupełniającego zautomatyzowanegosortowania odpadów komunalnych wraz z zaprojektowaniem powiązania technologicznego nowo dostarczonych urządzeń z istniejącą linią sortowniczą","awarded_value_eur":33738.56,"awarded":[{"suppliers":[{"id":12688,"name":"Instytut Zrównoważonego Rozwoju Sp. z o.o."}]}]},{"id":507217,"date":"2021-03-04","title":"Remont budynku zlokalizowanego w Bytomiu przy ul. Witczaka 92","description":"A. Opis przedmiotu zamówienia1. Przedmiotem zamówienia jest remont budynku zlokalizowanego w Bytomiu przy ul. Witczaka 92 w celu powstrzymania dalszej jego degradacji.2. Przedmiot zamówienia obejmuje swym zakresem częściową wymianę stropu nad piwnicą w rejonie klatki schodowej z uwagi na jego zły stan techniczny, zabezpieczenie całości konstrukcji budynku poprzez montaż ściągów stalowych oraz wykonanie prac towarzyszących nałożonych decyzją PINB.IV-7356/20/2020, która stanowi Załącznik nr 1.2 do","awarded_value_eur":28484.62,"awarded":[{"suppliers":[{"id":19055,"name":"Michał Wozak"}]}]},{"id":507199,"date":"2021-03-01","title":"„Przebudowa bocznych odnóg ul. Jarzębinowej w Piekoszowie”","description":"Przebudowa bocznych odnóg ul. Jarzębinowej w Piekoszowie – UWAGA: przedmiot zamówieniaobejmuje wyłącznie części dotyczącej odnóg nr 4 i 5. 2) Przedmiot zamówienia polega nawykonaniu robót budowlanych dotyczących przebudowy dróg gminnych na terenie gminyPiekoszów, woj. świętokrzyskie, w całym zakresie rzeczowym wskazanym w dokumentacjitechnicznej.","awarded_value_eur":91360.71,"awarded":[{"suppliers":[{"id":20627,"name":"Albud Sp. z o.o."}]}]},{"id":507003,"date":"2021-03-15","title":"Dostawa sprzętu laboratoryjnego w 7 pakietach dla Gdańskiego Uniwersytetu Medycznego.","description":"Taca automatycznego podajnika próbek z modułem grzewczo-chłodzącym do chromatografu gazowego- 1 szt.","awarded_value_eur":33866.71,"awarded":[{"suppliers":[{"id":20783,"name":"Labid s.c Martyna Bidas, Bartosz Bidas"}]},{"suppliers":[{"id":20784,"name":"Wolski TW Dealer"}]},{"suppliers":[{"id":20785,"name":"TLAb Technika LAboratoryjna Jarosław Czajka"}]},{"suppliers":[{"id":3635,"name":"DONSERV- Wojciech Kaca"}]},{"suppliers":[{"id":4054,"name":"IKA POL Wojciech BYrski"}]},{"suppliers":[{"id":58,"name":"VWR International Sp. z o.o."}]},{"suppliers":[{"id":69,"name":"Perlan Technologies Polska Sp. z o.o."}]}]},{"id":506951,"date":"2021-03-19","title":"Dostawa oprogramowania e-Usług wraz z usługą wdrożenia","description":"1. Przedmiotem zamówienia jest dostawa oprogramowania e-Usług wraz z usługą wdrożenia, instruktaż w zakresie obsługi i administracji dostarczonego oprogramowania, świadczenie usługi wsparcia i serwisu. Szczegółowy opis przedmiotu zamówienia stanowi Załącznik Nr 6 do SWZ. 2. Wykonawca dostarczy harmonogram rzeczowo-finansowy (zwany dalej harmonogramem) w terminie 7 dni od udzielenia zamówienia do akceptacji Zamawiającego. Zamawiający w terminie 3 dni roboczych dokona akceptacji harmonogramu lub p","awarded_value_eur":99866.14,"awarded":[{"suppliers":[{"id":4599,"name":"Atende Medica Sp. z o.o."}]}]},{"id":506779,"date":"2021-03-26","title":"Usługi edukacyjne i szkoleniowe w ramach projektu \u0022Dobra szkoła=dobry zawód, atrakcyjna praca\u0022","description":"Przeprowadzenie kursu cabin crew dla 40 uczniów","awarded_value_eur":5132.65,"awarded":[{"suppliers":[{"id":16579,"name":"Kadry Turystyki sp. z o.o."}]},{"suppliers":[{"id":16580,"name":"LABELPOLAND.COM.SZKOLENIA Dorota Konopacka"}]}]},{"id":506732,"date":"2021-03-26","title":"Dostawa defektoskopu","description":"Przedmiotem zamówienia jest dostawa defektoskopu do badań ToFD, Phased Array i TFM z wyposażeniem do badania spoin ze stali austenitycznych wraz z przeprowadzeniem szkolenia dla potrzeb Transportowego Dozoru Technicznego.","awarded_value_eur":95277.70,"awarded":[{"suppliers":[{"id":215,"name":"Olympus Polska Sp. z o. o."}]}]},{"id":506670,"date":"2021-03-26","title":"Dostawa ambulansu typu \u0022B\u0022","description":"Dostawa ambulansu typu „B” do 1WSzKzP SP ZOZ w Lublinie wraz z uruchomieniem i przeszkoleniem personelu zgodnie z ofertą cenową i szczegółowym opisem przedmiotu zamówienia oraz tabelą warunków technicznych i eksploatacyjnych stanowiącymi Załączniki nr 1 i 3 do SWZ.","awarded_value_eur":76249.15,"awarded":[{"suppliers":[{"id":3763,"name":"W.A.S. Wietmarscher-Polska Sp. z o. o."}]}]},{"id":506619,"date":"2021-03-23","title":"Dostawa implantowanych defibrylatorów i stymulatorów oraz akcesoriów do ich implantacji.","description":"Stymulator dwujamowy, Stymulator jednojamowyElektrody stymulujące komorowe , Elektrody stymulujące przedsionkowe, Mandryny do elektrod stymulujących krzywe, tzw. „J” – , Mandryny do elektrod stymulujących proste – , Śrubokręty, Klucz do elektrod, Zaślepki do elektrod, Introducery dożylne rozrywalne.","awarded_value_eur":171096.97,"awarded":[{"suppliers":[{"id":197,"name":"MEDTRONIC POLAND Sp. z o. o."}]}]},{"id":506586,"date":"2021-03-26","title":"Dostawy materiałów do zabiegów usuwania zaćmy i witrektomii przedniej – do aparatu CENTURION VISION SYSTEM","description":"Zadanie nr 1 - Jałowy, jednorazowy, zbiorczo zapakowany zestaw materiałów do operacji zaćmy metodą fakoemulsyfikacji z kasetą do aparatu CENTURION VISION SYSTEM. Szczegółowy opis przedmiotu zamówienia w załączniku nr 4 do SWZ.","awarded_value_eur":169722.50,"awarded":[{"suppliers":[{"id":331,"name":"Alcon Polska Sp. z o.o."}]}]},{"id":506568,"date":"2021-03-26","title":"Dostawa koparko-ładowarki dla Rejonu Dróg Miejskich w Tarnobrzegu","description":"Przedmiotem zamówienia jest dostawa dla Rejonu Dróg Miejskich Sp. z o.o. w Tarnobrzegu fabrycznie nowej koparko -ładowarki rok produkcji 2021. Szczegółowy opis przedmiotu zamówienia znajduje się w załączniku nr 4 do SWZ – formularz cenowy.","awarded_value_eur":87693.27,"awarded":[{"suppliers":[{"id":17980,"name":"Waryński Trade Sp. z o.o."}]}]},{"id":506471,"date":"2021-03-26","title":"Wykonanie usługi sprzętowej równiarkami i walcami samojezdnymi w roku 2021 na drogach Gminy Przodkowo","description":"REJON I – Część 1 Warzenko (ulice: Nad Stawem, Cedrowa, Leszczynowa, Działkowa - w kierunku Nowych Tokar), Tokary-Nowe, Tokary (ul. Radosna), Tokary (ulice: Lipowa, Jasna, Brzozowa), Czeczewo (ulice: Długa, Zacisze, Spacerowa, Podgórna, Wspólna, Piaskowa – Popowce, Spokojna, ks. Anastazego Licy, Widokowa, Polna) , ul. Brzozowa, Dębowa, Jarzębinowa, Kłosowo (ul. Dworska), Kłosówko, ul. Nad Potokiem, Załęże, Załęskie Piaski,","awarded_value_eur":47422.92,"awarded":[{"suppliers":[{"id":19424,"name":"Chmurzyński Sychta Sp. z o.o. Sp. k."}]},{"suppliers":[{"id":19426,"name":"Zakład Produkcyjno-Usługowo-Handlowy LAWAT"}]}]},{"id":506406,"date":"2021-03-26","title":"Budowa sieci wodociągowej w miejscowościach Chlebów, Pęcherzew i Warenka","description":"Przedmiotem inwestycji jest budowa sieci wodociągowej rozdzielczej w miejscowości Chlebów, Pęcherzew i Warenka na terenie Gminy Turek o długości 1 988,5 m. Projektowana sieć wodociągowa będzie budowana z rur HDPE 100 SDR17 PN-10 DN 110, którą należy połączyć z istniejącym wodociągiem wykonanym z rur PVC fi 160 w miejscowości Chlebów oraz z istniejącym wodociągiem AC fi 80 w miejscowości Warenka. Projektowana sieć wodociągowa zasilana będzie z Stacji Uzdatniania Wody Dzierżązna.","awarded_value_eur":34890.61,"awarded":[{"suppliers":[{"id":16853,"name":"Zakład Usług Wodnych Sp. z o. o."}]}]},{"id":506366,"date":"2021-03-18","title":"Dostawa różnych produktów medycznych oraz aparatów do terapii wysokoprzepływowej dla Powiatowego Zakładu Opieki Zdrowotnej z siedzibą w Starachowicach","description":"Pakiet nr 1: Koce samoogrzewające","awarded_value_eur":132155.48,"awarded":[{"suppliers":[{"id":12,"name":"Bialmed Sp. z o.o."}]},{"suppliers":[{"id":1801,"name":"MEDOX PRO Sp. z o.o. Sp. k."}]},{"suppliers":[{"id":380,"name":"Becton Dickinson Polska Sp. z o.o."}]},{"suppliers":[{"id":398,"name":"PPU GROVIS Bogdan Grochowski"}]},{"suppliers":[{"id":12,"name":"Bialmed Sp. z o.o."}]},{"suppliers":[{"id":221,"name":"Toruńskie Zakłady Materiałów Opatrunkowych S.A."},{"id":1341,"name":"CitoNet - Kraków Sp. z o.o."}]},{"suppliers":[{"id":383,"name":"Medicavera Sp. z o.o. Dahlhausen Group"}]},{"suppliers":[{"id":403,"name":"NZ TECHNO Sp. z o.o."}]},{"suppliers":[{"id":5,"name":"Aesculap Chifa Sp. z o.o."}]},{"suppliers":[{"id":63,"name":"Zarys International Group Sp. z o.o. Sp. k."}]},{"suppliers":[{"id":77,"name":"Beryl Med Poland Sp. z o.o."}]}]},{"id":506328,"date":"2021-03-11","title":"Rozbudowa ul. Bładnickiej","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych polegających na rozbudowie ulicy Bładnickiej w Ustroniu w ramach zadnia inwestycyjnego pn. Rozbudowa ul. Bładnickiej. Zakres zamówienia obejmuje: opracowanie projektu tymczasowej organizacji ruchu, wykonanie robót przygotowawczych, rozbiórkowych i ziemnych, wykonanie odwodnienia, podbudowy z kruszywa łamanego, nawierzchni chodnika i zjazdów z kostki betonowej, ułożenie krawężników betonowych na ławie betonowej, wykonanie nawierzchni grogi z","awarded_value_eur":328393.23,"awarded":[{"suppliers":[{"id":15877,"name":"Przedsiębiorstwo Wielobranżowe RADEX sp. z o.o."}]}]},{"id":506318,"date":"2021-03-11","title":"Przebudowa, rozbudowa, nadbudowa i zmiana sposobu użytkowania budynku mieszkalnego przy ul. Makuszyńskiego 15 w Radlinie na żłobek wraz z zagospodarowaniem terenu oraz instalacjami wewnętrznymi.","description":"Przedmiotowa inwestycja obejmuje przebudowę, rozbudowę i nadbudowę oraz zmianę sposobu użytkowania istniejącego budynku mieszkalnego na działce nr 2068/275. Budynek rozbudowuje się od strony południowej, rozbudowa mieści się w granicach przedmiotowej działki. Budynek nadbudowuje się o jedną kondygnację od strony północnej. Na działce nr 2068/275 rozbiórce ulega istniejąca murowana wiata gospodarcza oraz zbiornik bezodpływowy. Likwiduje się również schody zewnętrzne od strony wschodniej i południ","awarded_value_eur":724143.76,"awarded":[{"suppliers":[{"id":10447,"name":"REMONT-EX Sp. z o.o."}]}]},{"id":506199,"date":"2021-03-25","title":"Dostawa odczynników chemicznych i drobnego sprzętu laboratoryjnego na rzecz Instytutu Agrofizyki im. B. Dobrzańskiego Polskiej Akademii Nauk w Lublinie – 5 części","description":"Jednorazowa dostawa plastikowych laboratoryjnych materiałów zużywalnych według katalogu GENOPLAST lub równoważny. 1. Nisko adhezyjne końcówki 200µl, uniwersalne, żółte, w worku, 1x1000szt/1000sz - 4 op.;2. Probówki wirówkowe 2,0ml typu Eppendorf lub równoważny w worku 500szt - 3 op.Szczegółowy opis przedmiotu zamówienia zawarty jest w Załącznikach nr 1.1 do SWZ","awarded_value_eur":7823.15,"awarded":[{"suppliers":[{"id":16845,"name":"MODERN EVENTS Magdalena Gęca"}]},{"suppliers":[{"id":401,"name":"BIONOVO Aneta Ludwig"}]},{"suppliers":[{"id":404,"name":"ANALITYK Ewa Kowalczyk"}]},{"suppliers":[{"id":88,"name":"BIOMAXIMA S.A."}]}]},{"id":506116,"date":"2021-03-25","title":"Naprawa nawierzchni dróg gruntowych kamieniem tłuczonym na terenie Gminy Stęszew w 2021 roku z materiału Wykonawcy","description":"Przedmiotem zamówienia jest: Naprawa nawierzchni dróg gruntowych kamieniem tłuczonym na terenie Gminy Stęszew w 2021 roku z materiału Wykonawcy Lokalizacja: Gmina Stęszew powiat poznański, województwo wielkopolskie.Zakres prac zgodnie z załączonym przedmiarem.Uwaga! Podany w przedmiarze zakres robót jest ilością maksymalną. Zamawiający zastrzega możliwość wykonania mniejszego zakresu robót zgodnie ze swoim zapotrzebowaniem. W przypadku niewykorzystania całej kwoty określonej w umowie na skutek z","awarded_value_eur":41679.27,"awarded":[{"suppliers":[{"id":16958,"name":"SMOLGAZ Grażyna Smolibowska"}]}]},{"id":506107,"date":"2021-03-25","title":"Opracowanie dokumentacji projektowo-kosztorysowej dla zadania inwestycyjnego pn.: „Budowa drogi wewnętrznej na działkach geod. nr 251 (obręb Siedliska) oraz 1228 (obręb Zawada) w m. Zawada”","description":"Opracowanie dokumentacji projektowo-kosztorysowej dla zadania inwestycyjnego pn.: „Budowa drogi wewnętrznej na działkach geod. nr 251 (obręb Siedliska) oraz 1228 (obręb Zawada) w m. Zawada”. Odcinek od drogi gminnej nr 110394L i drogi krajowej nr 74 do drogi wewnętrznej (dz. nr ewid. 246 obręb 0017 Siedliska) o długości ok. 420,0 m.Dokumentacja niezbędna jest do uzyskania decyzji o pozwoleniu na budowę.Zakres dokumentacji projektowej obejmuje:1)budowę jezdni o szerokości 4,00 m długości ok. 420 ","awarded_value_eur":10752.45,"awarded":[{"suppliers":[{"id":20932,"name":"Jan Stępczak"}]}]},{"id":506049,"date":"2021-03-25","title":"Budowa studni głębinowej przy stacji uzdatniania wody w Tucznie","description":"1. Przedmiotem zamówienia jest wykonanie robot budowlanych pn. „Budowa studni głębinowej przy stacji uzdatniania wody w Tucznie”. Zadanie polega na wykonaniu otworu nr 1A i montażu urządzeń wodnych na terenie ujęcia wód podziemnych w miejscowości Tuczno, gmina Złotniki Kujawskie.2.Wspólny słownik zamówień publicznych (CPV)45255500-4 Roboty wiertnicze i górnicze45255110-3 Roboty budowlane w zakresie studni45332400-7 Roboty instalacyjne w zakresie urządzeń sanitarnych45262220-9 Wiercenie studni wo","awarded_value_eur":51282.61,"awarded":[{"suppliers":[{"id":16809,"name":"STUDBUD Zakład Studniarski Łukasz Gąsior"}]}]},{"id":506044,"date":"2021-03-25","title":"Usługi ochrony fizycznej osób i mienia w budynku przy ul. Wł. Andersa 34 w Koszalinie będącym siedzibą Prokuratury Okręgowej w Koszalinie oraz Sądu Rejonowego w Koszalinie.","description":"Przedmiotem zamówienia jest świadczenie usługi ochrony fizycznej osób i mienia w budynku będącym siedzibą Prokuratury Okręgowej w Koszalinie oraz Sądu Rejonowego w Koszalinie przy ul. Wł. Andersa 34 w Koszalinie, obejmującej:1. Stałą, bezpośrednią ochronę: a) w godzinach 6.00 – 20.00 w dniach pracy Prokuratury i Sądu wykonywaną przez jednego kwalifikowanego pracownika ochrony fizycznej wyposażonego w paralizator elektryczny;b) w godzinach 10.00 – 14.00 w dni wolne od pracy Prokuratury i Sądu wyk","awarded_value_eur":71783.98,"awarded":[{"suppliers":[{"id":19294,"name":"Agencja Ochrony Szabel Sp. z o. o."},{"id":19295,"name":"Firma Ochrony Mienia Discretio Sp. z o. o."}]}]},{"id":505996,"date":"2021-03-25","title":"DOSTAWA KOSTKI BRUKOWEJ I POZOSTAŁYCH WYROBÓW BETONOWYCH","description":"Przedmiotem zamówienia jest sukcesywna dostawa kostki brukowej i pozostałych wyrobów betonowych wg. szacunkowych ilości podanych w tabeli zamieszczonej w SWZ.Podane ilości są ilościami orientacyjnymi podanymi w celu obliczenia ceny przez wykonawcę i dokonania oceny ofert przez Zamawiającego. Dostawy objęte umową realizowane będą w zależności od rzeczywistych potrzeb Zamawiającego.Zamawiający zastrzega sobie prawo do ograniczenia ilościowego przedmiotu zamówienia, lecz nie więcej niż 15% wartości","awarded_value_eur":46593.84,"awarded":[{"suppliers":[{"id":16867,"name":"MK STELLA Konrad Marek"}]}]},{"id":505892,"date":"2021-03-25","title":"Przebudowa parkingu przy ulicy Zdziczów w m. Kozienice- teren Zespołu Szkół Nr 1 im. Legionów Polskich w Kozienicachw formule zaprojektuj i wybuduj","description":"3.3.1 Zadanie inwestycyjne obejmuje zaprojektowanie i wykonanie parkingu, który po wykonaniu musi spełniać następujące wymagania:- ilość miejsc parkingowych: 35 w tym 2 dla osoby niepełnosprawnej- kategoria ruchu :KR2- szerokość jezdni dróg wewnętrznych 4,0m,-wymiary miejsc parkingowych 2,5mx5m, dla osoby niepełnosprawnej 3,6mx6m- odwodnienie: do projektowanych wpustów deszczowych- jezdnia z masy bitumicznej,- miejsca parkingowe z kostki brukowej gr.8cm.- obramowanie krawężnik 15x30x100, odcięci","awarded_value_eur":65317.86,"awarded":[{"suppliers":[{"id":15847,"name":"Przedsiębiorstwo Usługowo – Handlowe BRUK – BUD Grzegorz Rychlicki"}]}]},{"id":505882,"date":"2021-03-25","title":"„Dostawa materiałów drogowych z podziałem na poszczególne części zamówienia”","description":"Część I - przedmiotem zamówienia jest dostawa wraz z transportem, wstępnym wyrównaniem oraz zagęszczeniem kruszywa naturalnego (pospółki) o uziarnieniu 0-31,5 mm z przeznaczeniem na bieżące utrzymanie i remonty dróg gminnych położonych na terenie gminy Piątnica. Zakres zamówienia obejmuje sukcesywną dostawę kruszywa naturalnego (pospółki) na odcinki dróg gminnych położonych na terenie gminy Piątnica, wskazane każdorazowo przez Zamawiającego, w przewidywanej ilości 1600,00 m3. Podana ilość kruszy","awarded_value_eur":30202.76,"awarded":[{"suppliers":[{"id":16578,"name":"Usługi Koparko-Spycharka, Transport Ciężarowy Handel Obwoźny Mat. Bud. i Art. Spoż. - Przem. Roman Maksiński"}]}]},{"id":505864,"date":"2021-03-11","title":"Bezpieczne przejścia dla pieszych – ul. Ozimska, ul. Katowicka, ul. 1 Maja oraz Budowa sygnalizacji świetlnej wzbudzanej na przejściu dla pieszych przez ul. Ozimską przy skrzyżowaniu z ul. Jakuba Kani","description":"Przedmiotem zamówienia jest budowa sygnalizacji świetlnej wzbudzanej na przejściu na pieszych i przejazdu dla rowerzystów.Lokalizacja budowy:Inwestycja realizowana będzie w Województwie Opolskim na terenie miasta Opola na ul. Ozimskiej – droga wojewódzka nr 423 przy skrzyżowaniu z ul. Jakuba Kani – droga gminna nr 103830 .Zakres rzeczowy obejmuje wykonanie m. in.: • budowę sygnalizacji świetlnej wzbudzanej,• budowę dodatkowego oświetlenia na przejściu dla pieszych i przejeździe dla rowerzystów,•","awarded_value_eur":50202.98,"awarded":[{"suppliers":[{"id":2876,"name":"Dynniq Poland Sp. z o.o."}]}]}]}