{"page_count":5975,"page_number":33,"page_size":100,"total":597411,"data":[{"id":534229,"date":"2021-04-13","title":"Dostawa odczynników/krwinek wzorcowych/kontroli/kart/roztworów/płynów oraz materiałów zużywalnych (...) do posiadanych urządzeń firmy DiaMed (marka Bio-Rad) niezbędnych do wykonywania badań (...)","description":"Dostawa odczynników/krwinek wzorcowych/kontroli/kart/roztworów/płynów oraz materiałów zużywalnych do badań z zakresu immunologii transfuzjologicznej metodą mikrokolumnową do posiadanych urządzeń firmy DiaMed (marka Bio-Rad) niezbędnych do wykonywania badań w ciągu roku.","awarded_value_eur":115462.75,"awarded":[{"suppliers":[{"id":4831,"name":"DiaHem AG Diagnostic Products"}]}]},{"id":534112,"date":"2021-04-13","title":"Dostawa zamrażarek niskotemperaturowych","description":"Przedmiotem zamówienia jest dostawa 1 sztuki zamrażarki niskotemperaturowej do -86°C, według parametrów minimalnych podanych w opisie przedmiotu zamówienia","awarded_value_eur":44753.36,"awarded":[{"suppliers":[{"id":3807,"name":"SANLAB J. Kaczorek, M. Bińczak Sp. J."}]}]},{"id":533824,"date":"2021-03-30","title":"Remont istniejącej kanalizacji deszczowej w ciągu drogi wojewódzkiej nr 471 Opatówek – Rzymsko w m. Lisków, ul. Blizińskiego wraz z odtworzeniem nawierzchni jezdni i chodników","description":"Remont istniejącej kanalizacji deszczowej w ciągu drogi wojewódzkiej nr 471 Opatówek – Rzymsko w m. Lisków, ul. Blizińskiego wraz z odtworzeniem nawierzchni jezdni i chodników. Przedmiot zamówienia określony został w Tomie III Specyfikacji Warunków Zamówienia przy pomocy Specyfikacji Technicznych Wykonania i Odbioru Robót oraz dokumentacji projektowej.","awarded_value_eur":131931.82,"awarded":[{"suppliers":[{"id":14472,"name":"Przedsiębiorstwo Budownictwa Drogowego S.A. Kalisz"}]}]},{"id":533717,"date":"2021-04-12","title":"Roboty remontowe w budynku nr 38 w m. Cybowo","description":"Roboty remontowe w budynku nr 38 w m. Cybowo Budynek nr 38 znajduje się w Skład Cybowo. Konstrukcja budynku jest murowana. Kubatura - 2937 m3 ,Powierzchnia użytkowa – 840 m2 ,Rok budowy – 1967r. Rok ostatniego remontu w budynku – 2012r. Roboty prowadzone na zewnątrz i wewnątrz budynku. 2. Szczegółowy opis przedmiotu zamówienia został określony w:- Załączniku nr 1 – specyfikacja techniczna wykonania i odbioru robót;- Załączniku nr 2 – przedmiar.","awarded_value_eur":42369.14,"awarded":[{"suppliers":[{"id":17890,"name":"Konsbet FB Józef Goszczyński"}]}]},{"id":533684,"date":"2021-04-12","title":"Dostęp dla Uniwersytetu Śląskiego do bazy danych: Darts-ip (usługa bazy danych) świadczony na zasadzie prenumeraty w okresie od 01.05.2021 r. – 30.04.2022 r","description":"1) Przedmiotem zamówienia jest dostęp dla Uniwersytetu Śląskiego do bazy danych: Darts-ip (usługa bazy danych) świadczony na zasadzie prenumeraty w okresie od 01.05.2021 r. – 30.04.2022 r.2) Zakres zamówienia obejmuje dostęp do danych bazy Darts-ip świadczony dla Uniwersytetu Śląskiego na zasadzie prenumeraty poprzez dostęp dla Oddziału Specjalistycznego BUŚ – Biblioteka Prawnicza. Wykonawca zapewni identyfikowanie na serwerze wydawcy Biblioteki Prawniczej jako oddzielnego użytkownika. Kryterium","awarded_value_eur":3086.60,"awarded":[{"suppliers":[{"id":18038,"name":"ABE Holding S.A."}]}]},{"id":533666,"date":"2021-04-12","title":"Usługa odbioru, transportu i zagospodarowania odpadami komunalnymi","description":"Usługa odbioru, transportu i zagospodarowania odpadami komunalnymi","awarded_value_eur":289950.92,"awarded":[{"suppliers":[{"id":10113,"name":"Przedsiębiorstwo Komunalne Sp. z o.o."}]}]},{"id":533492,"date":"2021-03-26","title":"Dostawa materiałów chirurgicznych","description":"MATERIAŁ CHIRURGICZNY - Jałowa gaza hemostatyczna","awarded_value_eur":108115.46,"awarded":[{"suppliers":[{"id":1577,"name":"INTER CONSULT MD SP. Z O.O. SP. K."}]},{"suppliers":[{"id":164,"name":"Zimmer Biomet Polska Sp. z o.o."}]},{"suppliers":[{"id":18,"name":"Baxter Polska Sp. z o. o."}]},{"suppliers":[{"id":192,"name":"Centrala Farmaceutyczna Cefarm S.A."}]},{"suppliers":[{"id":221,"name":"Toruńskie Zakłady Materiałów Opatrunkowych S.A."}]},{"suppliers":[{"id":3644,"name":"Johnson \u0026 Johnson Poland Sp. z o.o."}]},{"suppliers":[{"id":63,"name":"ZARYS International Group sp. z o.o. sp. k."}]},{"suppliers":[{"id":77,"name":"BERYL MED POLAND Sp. z o. o."}]}]},{"id":533109,"date":"2021-04-09","title":"Usuwanie odpadów komunalnych i likwidacja dzikich wysypisk w obrębie pasa drogowego dróg powiatowych Powiatu Krakowskiego w 2021 roku obejmujące drogi Rejonu I","description":"Przedmiotem zamówienia jest sprzątanie pasów drogowych, usuwanie odpadów komunalnych i likwidacja dzikich wysypisk w obrębie pasa drogowego dróg powiatowych powiatu krakowskiego, w zakresie przedstawionym w formularzu cenowym – zał. nr 1 do SWZ, część nr 1: Zadanie nr 1 – obejmuje drogi Rejonu I na terenie gmin: Czernichów, Mogilany, Skawina, Świątniki Górne","awarded_value_eur":10257.52,"awarded":[{"suppliers":[{"id":17881,"name":"Agrobudova S.A."}]}]},{"id":533025,"date":"2021-04-09","title":"Dostawa oprogramowania do obsługi dokumentacji elektronicznej produktów leczniczych i produktów leczniczych weterynaryjnych oraz serwisowanie tego oprogramowania w rocznym okresie licencji","description":"Przedmiotowe Oprogramowanie to program informatyczny lub pakiet współpracujących ze sobą programów informatycznych, służący do obsługi dokumentacji elektronicznej produktów leczniczych i produktów leczniczych weterynaryjnych, które przekazywane są zamawiającemu w ustandaryzowanych formatach: eCTD, NeeS, VNeeS. Ze względu na specyfikę przedmiotu zamówienia, dotyczącą tajemnicy przedsiębiorstwa, którą objęte są treści dokumentacji produktów leczniczych, zastrzega się, że przy realizacji zamówienia","awarded_value_eur":97795.38,"awarded":[{"suppliers":[{"id":17854,"name":"LORENZ Archiv-Systeme GmbH"}]}]},{"id":532903,"date":"2021-03-30","title":"24 miesięczna dzierżawa bielizny szpitalnej wraz ze świadczeniem kompleksowej usługi pralniczej dla Zamawiającego i jego jednostek organizacyjnych z wykorzystaniem technologii RFID","description":"Przedmiotem zamówienia jest „Wykonanie usługi pn: „24 miesięczna dzierżawa bielizny szpitalnej wraz ze świadczeniem kompleksowej usługi pralniczej dla Zamawiającego i jego jednostek organizacyjnych z wykorzystaniem technologii RFID\u0022.3.2 Wymagania dotyczące przedmiotu zamówienia: a) Zamawiający przewiduje, że przedmiotem zamówienia objęta będzie następująca ilość bielizny ◦ pranie bielizny szpitalnej wraz z dzierżawą szacunkowo 150 000 kg, co w skali jednego miesiąca wynosi szacunkowo 6 250 kg pr","awarded_value_eur":206494.55,"awarded":[{"suppliers":[{"id":21945,"name":"Pralnia LUBOŃ Sp. z o.o. Sp. k."}]}]},{"id":532828,"date":"2021-04-08","title":"Pozimowe oczyszczanie jezdni i chodników","description":"Oczyszczanie dróg powiatowych zamiejskich - Powiat WejherowskiPozimowe jednorazowe oczyszczenie nawierzchni dróg powiatowych zamiejskich na terenie Powiatu Puckiego i Wejherowskiego, polegające na pozimowym posprzątaniu z piasku nawierzchni dróg, chodników, ścieżek rowerowych, wysepek kanalizujących ruch na skrzyżowaniach, zatok postojowych, rond, wpustów ulicznych, studni kanalizacyjnych wraz z posprzątaniem zanieczyszczeń oraz okopywanie traw przy krawężnikach i obrzeżach","awarded_value_eur":84074.65,"awarded":[{"suppliers":[{"id":1850,"name":"SPÓŁDZIELNIA USŁUG WIELOBRANŻOWYCH W RUMI"}]},{"suppliers":[{"id":19700,"name":"EKOZUK SP. Z O.O."}]},{"suppliers":[{"id":19701,"name":"FIRMA PRYWATNA WIELOBRANŻOWA \u0022STACHTRANS\u0022"}]},{"suppliers":[{"id":7659,"name":"USŁUGI TRANSPORTOWO-SPRZĘTOWE TADEUSZ DAMPC"}]},{"suppliers":[{"id":9304,"name":"PRSP \u0022SANIPOR\u0022 SP. Z O.O."}]}]},{"id":532772,"date":"2021-04-08","title":"Naprawa wideokolonoskopu CF-Q180AL o n/s 2705067.","description":"Przedmiotem zamówienia jest naprawa wideokolonoskopu CF-Q180AL o n/s 2705067. Zakres przedmiotu określa rozdz. V SWZ.","awarded_value_eur":4315.65,"awarded":[{"suppliers":[{"id":215,"name":"Olympus Polska Sp. z o.o."}]}]},{"id":532624,"date":"2021-03-30","title":"Wykonanie przeglądów (serwisu) i konserwacji Instalacji Stałych Urządzeń Gaśniczych gazowych (SUGg) w budynku użyteczności publicznej w Łodzi przy ul. Traugutta 21/23.","description":"Przedmiotem zamówienia jest wykonanie przeglądów (serwisu) i konserwacji Instalacji Stałych Urządzeń Gaśniczych gazowych (SUGg) w budynku użyteczności publicznej w Łodzi przy ul. Traugutta 21/23.2. W zakres czynności wchodzą: 2.1 prace przeglądowo – konserwacyjne, które obejmują: a)okresowe [kwartalne/półroczne/roczne] prace, b) prace awaryjne, c) prace dodatkowe; 2.2. prace w zakresie: demontażu, montażu, wymiany, naprawy urządzeń i elementów wchodzących w skład instalacji określonych w pkt. 1.","awarded_value_eur":10052.03,"awarded":[{"suppliers":[{"id":19988,"name":"P.U. Poż - Pliszka Sp. z o.o."}]}]},{"id":532492,"date":"2021-04-08","title":"Dostawa pojazdu typu quad w ramach projektu „Zabezpieczenie przeciwpowodziowe Krynicy Morskiej.\u0022","description":"1.Przedmiotem zamówienia jest dostawa czterokołowca typu quad. Pojazd musi być przystosowany do przewozu 4-6 osób oraz ładunku o masie co najmniej 400kg, a także posiadać możliwość holowania przyczepy. Ponadto wyposażenie musi obejmować napęd 4x4 oraz inne rozwiązania techniczne w postaci np. blokad mechanizmów różnicowych ze względu na konieczność poruszania się w ciężkim terenie (plaża, las wydmy). Pojazd musi być fabrycznie nowy i wyprodukowany w roku 2020 lub 2021. Pojazd musi spełniać obowi","awarded_value_eur":23979.68,"awarded":[{"suppliers":[{"id":21212,"name":"Motocykle 3 CITY Sp. z o. o."}]}]},{"id":532345,"date":"2021-04-08","title":"Dostawa produktów leczniczych RDTL - Siltuksimab, Letermovir i Vemurafenib","description":"Pozycja nr 1 - Siltuksimabum - 1 zadanie","awarded_value_eur":39045.03,"awarded":[{"suppliers":[{"id":19,"name":"Roche Polska Sp. z o. o."}]},{"suppliers":[{"id":4,"name":"Urtica Sp. z o.o."}]},{"suppliers":[{"id":6,"name":"Salus International Sp z o.o."}]}]},{"id":532335,"date":"2021-04-08","title":"Przebudowa drogi gminnej w miejscowości Mielcuchy Pierwsze","description":"W ramach robót w zakresie przebudowy drogi gminnej w miejscowości Mielcuchy Pierwsze zakłada się – roboty pomiarowe przy liniowych robotach ziemnych – trasa dróg w terenie równinnym wraz z odtworzeniem pasa drogowego i wykonaniem inwentaryzacji geodezyjnej powykonawczej, profilowanie i zagęszczanie podłoża wykonywane mechanicznie w gruncie kat. II – IV pod warstwy konstrukcyjne nawierzchni, warstwa dolna podbudowy z kruszyw łamanych mieszanki 0/63 grubości 15cm, warstwa górna podbudowy z kruszyw","awarded_value_eur":47947.96,"awarded":[{"suppliers":[{"id":6206,"name":"Zakład Budowy Dróg Henryk Mocny"}]}]},{"id":532298,"date":"2021-04-08","title":"Odbiór, transport i zagospodarowanie odpadów o kodzie 19 05 03 - kompost nieodpowiadający wymaganiom pochodzący z Zakładu Unieszkodliwiania Odpadów Komunalnych w Ostrołęce, ul. Komunalna 8","description":"Przedmiotem zamówienia jest usługa sukcesywnego odbioru, transportu i zagospodarowania odpadów o kodzie 19 05 03 – kompost nieodpowiadający wymaganiom (nie nadający się do wykorzystania) powstający w wyniku procesu przetwarzania stabilizatu na sicie o wielkości oczek 20 mm w Zakładzie Unieszkodliwiania Odpadów Komunalnych, ul. Komunalna 8 w Ostrołęce, w ilości maksymalnej 1 800 Mg w okresie nie dłuższym niż 9 miesięcy. Wskazana powyżej ilość odpadów stanowi wielkość szacunkową oraz maksymalną. G","awarded_value_eur":65184.27,"awarded":[{"suppliers":[{"id":6156,"name":"PROSPRECO POLSKA Sp. z o.o."},{"id":19971,"name":"TERRA AMICA Sp. z o.o. Sp. K."}]}]},{"id":532080,"date":"2021-03-22","title":"Budowa budynku przedszkola i świetlicy wiejskiej w m. Olchawa.","description":"1. Przedmiotem zamówienia jest budowa budynku przedszkola publicznego oraz świetlicy wiejskiej na działce nr 232 w m. Olchawa wraz z budową wewnętrznej instalacji wodnej, kanalizacyjnej, c.o. gazowej, elektrycznej, utwardzeniem dojść, dojazdu, miejsc parkingowych, placu zabaw dla dzieci, muru oporowego, instalacji kanalizacji sanitarnej do szczelnego zbiornika na nieczystości, kanalizacji deszczowej do zbiornika na wody opadowe, dostarczenie i zamontowanie wyposażenia pomieszczeń przedszkola i ś","awarded_value_eur":522913.58,"awarded":[{"suppliers":[{"id":20027,"name":"FTInżynieria Sp.zo.o."}]}]},{"id":531950,"date":"2021-04-07","title":"Dostawa sprzętu komputerowego i peryferyjnego dla Akademii Morskiej w Szczecinie","description":"1) Przedmiotem zamówienia jest sprzedaż wraz z dostarczeniem sprzętu komputerowego i peryferyjnego dla Akademii Morskiej w Szczecinie. 2) Dokładny opis przedmiotu zamówienia określa załącznik nr 1a do SWZ oraz załącznik A.Wszystkie wymagania określone w dokumentach wskazanych powyżej stanowią wymagania minimalne, a ich spełnienie jest obligatoryjne. Niespełnienie ww. wymagań minimalnych będzie skutkować odrzuceniem oferty jako niezgodnej z warunkami zamówienia na podstawie art. 226 ust. 1 pkt 5 ","awarded_value_eur":2625.51,"awarded":[{"suppliers":[{"id":1534,"name":"ATA Szczecin Sp. z o.o."}]},{"suppliers":[{"id":3752,"name":"EL TORO Bobrowski Blatkiewicz Spółka Jawna"}]}]},{"id":531927,"date":"2021-04-07","title":"Obsługa skanera rezonansu magnetycznego","description":"Zakres zamówienia obejmuje:• Obsługę skanera rezonansu magnetycznego;• Dbanie o bezpieczeństwo i komfort osób badanych;• Dbanie o sprzęt używany do badania fMRI;• Kwalifikowanie osób do badania w oparciu o kwestionariusz bezpieczeństwa;• Powadzenie rejestru wykonywanych badań;• Archiwizowanie wykonanych badań;• Wstępna analiza obrazów anatomicznych w oparciu o doświadczenie;• Współpraca z badaczami zlecającymi badania.Realizacja przedmiotu zamówienia odbywać się będzie pracowni zlokalizowanej w ","awarded_value_eur":13.70,"awarded":[{"suppliers":[{"id":17852,"name":"Joanna Kurzyna Diagnostyka Obrazowa"}]}]},{"id":531789,"date":"2021-04-07","title":"Remont ogrodzenia budynku nr 2 JW 2039 w Lidzbarku Warmińskim, ul. Ornecka 1","description":"1. Przedmiotem zamówienia są roboty budowlane polegające na „Remoncie ogrodzenia budynku nr 2 JW 2039 w Lidzbarku Warmińskim, ul. Ornecka 1”, ,zgodnie z:1.1. dokumentacją projektową stanowiącą załącznik do SWZ,1.2. specyfikacją techniczną wykonania i odbioru robót stanowiącą załącznik do SWZ.","awarded_value_eur":46216.37,"awarded":[{"suppliers":[{"id":17647,"name":"PRZEDSIĘBIORSTWO INSTALACYJNO-BUDOWLANE \u0022NORBUD\u0022 NORBERT SZULC"}]}]},{"id":531623,"date":"2021-04-07","title":"Założenie geodezyjnej ewidencji sieci uzbrojenia terenu (GESUT) w zakresie sieci kanalizacyjnej w granicach administracyjnych m. Suwałki","description":"1. Przedmiotem zamówienia jest założenie geodezyjnej ewidencji sieci uzbrojenia terenu (GESUT) w zakresie sieci kanalizacyjnej w granicach administracyjnych m. Suwałki.2. Opis przedmiotu zamówienia szczegółowo określa załącznik nr 1 do SWZ.3. Zamawiający w oparciu o art. 95 ust. 1 Pzp informuje, że zakres usługi nie wymaga zatrudnienia przy realizacji zamówienia przez Wykonawcę lub podwykonawcę, osób na podstawie umowy o pracę w rozumieniu art. 22 § 1 ustawy z dnia 26 czerwca 1974 r. – Kodeks pr","awarded_value_eur":13014.92,"awarded":[{"suppliers":[{"id":17871,"name":"GEOFABRYKA Spółka z o.o."}]}]},{"id":531373,"date":"2021-04-06","title":"Budowa parku rowerowego przy ul. Brodzińskiego w Nysie","description":"1. Zakres rzeczowy podstawowych robót: 1) Wykonanie dokumentacji projektowej,2) Wykonanie robót budowlanych na ww. zadanie w tym. m.in. A. Tor rowerowy EASY PUMP I MINI PUMPŚcieżka o nawierzchni mineralno- asfaltowej gr. 5-7cm - 964 m2 wraz z odwodnieniem .Szerokość jezdna minimalna Dla EASY PUMP 170 cm Szerokość jezdna minimalna Dla MINI PUMP 150 cm B. Prac ziemne i zieleń w obrębie opracowania tereny biologicznie czynne:- trawa na skarpach torów – 632m2,- trawa na terenie płaskim 5319m2- wycin","awarded_value_eur":286932.07,"awarded":[{"suppliers":[{"id":20569,"name":"BT Project spółka z o.o."}]}]},{"id":531288,"date":"2021-04-06","title":"Sukcesywne dostarczanie warzyw do Centralnej Szkoły Państwowej Straży Pożarnej w Częstochowie","description":"Przedmiotem zamówienia są dostawy warzyw w następującym asortymencie i ilościach: 1. Buraki - botwinka-kg 250; 2. Buraki czerwone kg 2500; 3. Brokuł kg 400; 4 .Cebula kg 2200; 5. Cukinia kg 700; 6 .Czosnek kg 45; 7. Fasola biała ziarno - JAŚ kg 650; 8 .Fasola szparagowa kg 300; 9 .Groch ziarno kg 450;10. Kalafior kg 550; 11. Kapusta głowiasta biała kg 2400; 12. Kapusta głowiasta czerwona kg 500; 13. Kapusta kiszona kg 1500; 14.Kapusta pekińska kg 1500; 15.Koperek natka - pęczek 50g -pęczek 1700;","awarded_value_eur":37534.35,"awarded":[{"suppliers":[{"id":17880,"name":"JAGOPOL WOJCIECH BOBRZYŃSKI"}]}]},{"id":531281,"date":"2021-04-06","title":"Remonty cząstkowe nawierzchni dróg masą mineralno-bitumiczną na trenie działania RDW w Chojnie","description":"Przedmiotem zamówienia jest wykonanie remontów cząstkowych nawierzchni dróg masą mineralno-bitumiczną na terenie działania Rejonu Dróg Wojewódzkich w Chojnie. Na podstawie art. 95 ust. 1 ustawy Zamawiający wymaga zatrudnienia przez wykonawcę lub podwykonawcę(ów) na podstawie stosunku pracy wszystkich osób wykonujących wskazane przez zamawiającego czynności, w zakresie realizacji zamówienia,tj. zajmujące się obsługą sprzętu wskazanego w dziale VII pkt 1 ppkt 2 lit. b).","awarded_value_eur":13819.80,"awarded":[{"suppliers":[{"id":1947,"name":"MALDROBUD Sp. z o.o. Sp. K."}]}]},{"id":531258,"date":"2021-04-06","title":"Remont pustostanów lokali mieszkalnych: - lokal nr 14 w budynku przy ul. Rybnickiej 46, - lokal nr 11 w budynku przy ul. Sabały 45, - lokal nr 20 w budynku przy al. Krakowskiej 107.","description":"Remont pustostanu lokalu mieszkalnego nr 14 w budynku przy ul. Rybnickiej 46 w Warszawie. 1. Zakres podstawowych robót budowlanych obejmuje m.in.: a) wymiana stolarki okiennej, b) wymiana stolarki drzwiowej, c) wymiana posadzek, d) roboty murarskie i tynkarskie, e) roboty szklarskie, f) roboty glazurnicze, g) roboty malarskie.2. Zakres podstawowych robót sanitarnych obejmuje m.in.: a) wymiana urządzeń sanitarnych, b) wymiana podejść do urządzeń sanitarnych, c) wymiana osprzętu, d) częściowe wymi","awarded_value_eur":15589.52,"awarded":[{"suppliers":[{"id":15235,"name":"ART DOM Artur Plewik"}]},{"suppliers":[{"id":1913,"name":"Zakład Usługowy Instalacje Sanitarne i Budowlane Jerzy Plewik"}]}]},{"id":531213,"date":"2021-04-06","title":"Dostawa materiałów oraz świadczenie usług ciągnikiem ze skrapiarką podczas przeprowadzenia robót naprawczo-konserwacyjnych nawierzchni dróg gminnych na terenie Gminy Ludwin w 2021 roku.","description":"1) Zadanie 1 - Dostawa emulsji asfaltowej 65. Dostawa 48 ton drogowej emulsji asfaltowej k1 65% szybko rozpadowej niemodyfikowanej rodzaju K1-65, spełniającej wymagania PN-EN 13808-2013 dla Zamawiającego, do miejsca wyznaczonego przez Zamawiającego. Dostawa w partiach 4000-5000 kg, w terminach ustalonych przez Zamawiającego, uzależnionych od warunków atmosferycznych gwarantujących właściwą technologię prowadzonych robót. Dostawa w wyznaczonych dniach na godz. 5:00. Dostawa środkiem transportu wy","awarded_value_eur":44040.59,"awarded":[{"suppliers":[{"id":14540,"name":"Instal-Serwis Wojciech Osiecki"}]},{"suppliers":[{"id":20558,"name":"P.P.U. TOLA Robert Nowicki"}]},{"suppliers":[{"id":7016,"name":"Przedsiębiorstwo Robót Drogowych Lubartów S.A."}]}]},{"id":531179,"date":"2021-03-31","title":"Zad. nr 1 Dostawa i wymiana wodomierzy wraz z modułami radiowymi w bud. stanowiących własność Gminy B-stok Zad.nr 2 Dostawa i wymiana wodomierzy w lok. miesz. i użyt. stanowiących wł. Gminy B-stok","description":"Zadanie nr 1Dostawa i wymiana wodomierzy wody ciepłej i zimnej wraz z modułami radiowymi w budynkach stanowiących własność Gminy Białystok na terenie miasta Białegostoku w ilości 820 szt. wraz z przygotowaniem tras odczytowych dla poszczególnych budynków. Zakres czynności przy wymianie wodomierzy obejmuje: wraz z wykonaniem odczytów próbnych• uzgodnienie z ZAMAWIAJĄCYM terminu realizacji robót,• demontaż starego wodomierza wraz z modułem radiowym lub starego wodomierza bez modułu radiowego,• mon","awarded_value_eur":31625.02,"awarded":[{"suppliers":[{"id":19754,"name":"Visterma Sp. z o.o."}]}]},{"id":531050,"date":"2021-04-06","title":"\u0022Budowa kompleksu boisk przy I Liceum Ogólnokształcącym w Bolesławcu\u0022","description":"1. Przedmiot zamówienia obejmuje budowę kompleksu boisk przy I Liceum Ogólnokształcącym w Bolesławcu w tym budowę bieżni i boisk, budowę siłowni zewnętrznej, remont istniejącego ogrodzenia oraz budowę urządzeń i infrastruktury towarzyszącej. 2. Przewiduje się wykonanie, m.in. następujących robót budowlanych:  budowę trzytorowej bieżni okrężnej o nominalnej długości 160m wraz z nawierzchnią syntetyczną wraz z odcinkiem prostymi skocznią do skoku w dal,  budowę wewnątrz bieżni boiska wielofunkcy","awarded_value_eur":499999.35,"awarded":[{"suppliers":[{"id":19408,"name":"BUD-ZIEM Sp. z o. o."}]}]},{"id":531007,"date":"2021-03-30","title":"„ Zakup oraz dostawa pościeli szpitalnej, materacy, poduszek, koców, piżam i pokrowców dla pacjentów WSS im. św. Rafała w Czerwonej Górze z podziałem na 6 części.”","description":"Przedmiotem zamówienia jest „ Zakup oraz dostawa pościeli szpitalnej, materacy, poduszek, koców, piżam i pokrowców dla pacjentów Wojewódzkiego Szpitala Specjalistycznego im. św. Rafała w Czerwonej Górze z podziałem na 6 części”: Część 1 – Zakup oraz dostawa pościeli szpitalnej,Szczegółowy opis przedmiotu zamówienia zawierający dodatkowe informacje został zawarty w załączniku nr 7 do SWZ.","awarded_value_eur":30654.96,"awarded":[{"suppliers":[{"id":21714,"name":"RENA Spółdzielnia"}]},{"suppliers":[{"id":2291,"name":"Zakład Produkcji Pościeli ŚWIT Izabela Wintoniak"}]}]},{"id":530362,"date":"2021-04-02","title":"Dostawa sprzętu komputerowego","description":"1. Pierwsza część zamówienia obejmuje dostawę następującego sprzętu:1) komputer stacjonarny – 2 szt.,2) monitor – 4 szt.,3) stojak na dwa monitory – 2 szt.,4) monitor – 2 szt.,5) zasilacz awaryjny UPS – 2 szt.,6) czytnik kart inteligentnych – 2 szt.,7) czytnik kodów 2D – 2 szt.,8) drukarka – 2 szt.,9) skaner – 2 szt.,10) router WAN – 1 szt.,11) switch 24 porty – 1 szt.Gwarancja określona została w Załączniku nr 3.1. do SWZ. W przypadku, gdy w Załączniku nr 3.1. do SWZ nie wskazano okresu gwaranc","awarded_value_eur":12273.17,"awarded":[{"suppliers":[{"id":19995,"name":"Prime Computers Dariusz Leszczyński"}]},{"suppliers":[{"id":19996,"name":"COPY SYSTEM Sp. z o. o."}]}]},{"id":530263,"date":"2021-03-29","title":"Zakup energii elektrycznej na potrzeby zasilania obiektów spółki „Wodociągi Pińczowskie” Sp. z o. o. w Pińczowie”","description":"1. Przedmiotem zamówienia jest zakup energii elektrycznej na potrzeby zasilania obiektów spółki „Wodociągi Pińczowskie” Sp. z o. o. w Pińczowie”.Szczegółowy opis przedmiotu zamówienia zawarty jest w załączniku nr 1 do SWZ stanowiącym integralną część niniejszej SWZ. 1) Wykonawca przez cały okres obowiązywania umowy zobowiązany będzie do posiadania aktualnej umowy o świadczenie usługi dystrybucji energii elektrycznej z operatorem systemu dystrybucyjnego działającym na terenie Gminy Pińczów. 2) Za","awarded_value_eur":119227.01,"awarded":[{"suppliers":[{"id":6691,"name":"ELEKTRIX S.A."}]}]},{"id":530201,"date":"2021-04-02","title":"Opracowanie, druk oraz zamieszczenie i rozpowszechnienie w formie wkładki w prasie regionalnej publikacji informacyjno-promocyjnej adresowanej do mieszkańców województwa kujawsko-pomorskiego","description":"Przedmiotem zamówienia jest opracowanie, druk oraz zamieszczenie i rozpowszechnienie w formie wkładki w prasie regionalnej publikacji informacyjno-promocyjnej adresowanej do mieszkańców województwa kujawsko-pomorskiego powyżej 15 r.ż., zgodnie z zapisami szczegółowego opisu przedmiotu zamówienia, stanowiącym załącznik nr 5 do SWZ oraz z projektem umowy stanowiącym załącznik nr 7 do SWZ","awarded_value_eur":63333.91,"awarded":[{"suppliers":[{"id":2156,"name":"Polska Press Sp. z o.o."}]}]},{"id":530052,"date":"2021-03-18","title":"Wykonanie robót naprawczo konserwacyjnych na obiektach inżynierskich w ciągach dróg powiatowych Powiatu Krakowskiego w 2021 roku","description":"1. Przedmiotem zamówienia jest wykonanie robót naprawczo – konserwacyjnych na obiektach inżynierskich zlokalizowanych w ciągu dróg powiatowych powiatu krakowskiego w 2021 roku.2. Zakres prac obejmuje: roboty rozbiórkowe, ziemne, nawierzchniowe, betoniarskie, zbrojarskie, malarskie, porządkowe i inne roboty określone w tabelach elementów rozliczeniowych wg załącznika nr 1, a w szczególnych przypadkach jeżeli konieczne do wykonania prace nie odpowiadają opisowi pozycji w tabeli elementów rozliczen","awarded_value_eur":23060.74,"awarded":[{"suppliers":[{"id":16781,"name":"Firma Projektowo-Usługowo-Handlowa JUVENT S.C. Bogdan Cielecki, Krzysztof Tokarczyk"}]}]},{"id":530035,"date":"2021-03-25","title":"Opracowanie dokumentacji projektowej na rozbudowę drogi powiatowej nr 4010W Orońsko – Dąbrówka Zabłotnia – Ruda Mała, odcinek dł. ok. 2,5 km.","description":"Przedmiotem zamówienia jest opracowanie dokumentacji projektowej na rozbudowę drogi powiatowej nr 4010W Orońsko – Dąbrówka Zabłotnia – Ruda Mała, odcinek dł. ok. 2,5 km.Szczegółowy opis oraz sposób realizacji zamówienia zostały zawarte w Opisie przedmiotu zamówienia (OPZ), stanowiącym Tom III SWZ oraz projektowanych postanowieniach umowy, stanowiących Tom II SWZ.","awarded_value_eur":32484.52,"awarded":[{"suppliers":[{"id":3590,"name":"MT-PROJEKT Sp. z o.o."}]}]},{"id":530027,"date":"2021-03-22","title":"PRZEBUDOWA PRZYSZKOLNYCH OBIEKTÓW SPORTOWYCH ZESPOŁU SZKÓŁ PRZY UL. FABRYCZNEJ 16C W PONIATOWEJ","description":"Zakres przedmiotu zamówienia obejmuje wykonanie robót budowlanych polegających na wykonaniu następujących zadań :a. Wykonanie robót rozbiórkowych;b. Wykonanie robót ziemnych;c. Budowa boiska piłkarskiego o nawierzchni z trawy syntetycznej o wymiarach 30x62m;d. Budowa boiska wielofunkcyjnego o nawierzchni polipropylenowej o wymiarach 15,1x28,1m;e. Budowa bieżni o szerokości 3m o nawierzchni poliuretanowej wokół kompleksu boisk o powierzchni 703,95 m2;f. Budowa rozbiegu skoczni w dal o nawierzchni","awarded_value_eur":377206.19,"awarded":[{"suppliers":[{"id":15299,"name":"TORAKOL Sp. z o. o."}]}]},{"id":529985,"date":"2021-04-02","title":"„Opracowanie dokumentacji projektowej przebudowy drogi w Santoku”","description":"1. Przedmiotem niniejszego zamówienia jest wykonanie dokumentacji projektowej wraz z kosztorysami inwestorskimi i specyfikacjami wykonania i odbioru robót budowlanych oraz uzyskaniem decyzji pozwolenie na budowę dla zadania pn „ Przebudowa drogi w Santoku”, działka nr ewidencyjny 324/2; działka numer ewidencyjny 156/11 oraz drogi wewnętrznej działka nr ewidencyjny nr 651 w Santoku.2. Projekt będzie obejmował:1) Przebudowę drogi działka ewidencyjna nr 324/2 w Santoku, 156/11 (droga wewnętrzna), D","awarded_value_eur":11262.75,"awarded":[{"suppliers":[{"id":17715,"name":"Gorzowska Inżynierska Firma Konsultingowa InterProjekt"}]}]},{"id":529876,"date":"2021-03-25","title":"Zakup samochodu przystosowanego do przewozu osób niepełnosprawnych","description":"Przedmiotem zamówienia jest dostawa na rzecz zamawiającego samochodu osobowego przystosowanego do przewozu osób niepełnosprawnych, poruszających się na wózkach inwalidzkich, zwanego dalej „pojazdem”, zgodnie z opisem zamówienia zawartym w Specyfikacji Warunków Zamówienia","awarded_value_eur":43602.95,"awarded":[{"suppliers":[{"id":1012,"name":"ITS System Sp. z o.o."}]}]},{"id":529844,"date":"2021-04-01","title":"Bieżące remonty nawierzchni dróg gruntowych i tłuczniowych w Gminie Gniezno w 2021 roku","description":"1. Przedmiotem zamówienia są roboty remontowe nawierzchni dróg gruntowych i tłuczniowych na wyznaczonych przez Zamawiającego odcinkach położonych na terenie Gminy Gniezno, który swoim zakresem obejmuje:1.1 Wykonanie bieżącej konserwacji dróg gminnych poprzez:• Ścięcie zawyżonego pobocza z odwozem materiału• Mechaniczne wykonanie koryta do głębokości 10 cm z ziemią do wykorzystania jako pobocze gruntowe• Mechaniczne profilowanie równiarką i zagęszczenie istniejącego podłoża (nadania profilu podłu","awarded_value_eur":94837.36,"awarded":[{"suppliers":[{"id":20961,"name":"Sławomirem Begier prowadzącym działalność gospodarcza pn Zakład Drogowo-Transportowy ul. Orzeszkowej 39 62-330 Nekla"}]}]},{"id":529767,"date":"2021-04-01","title":"Dostawy mięsa oraz wędlin do Domu Pomocy Społecznej ,,Leśny”","description":"Dostawy mięsa oraz wędlin do Domu Pomocy Społecznej ,,Leśny\u0022","awarded_value_eur":83177.33,"awarded":[{"suppliers":[{"id":8987,"name":"P.P.H.U „MAMBA” SP. J Zdzisław i Waldemar Mroczkowski"}]}]},{"id":529707,"date":"2021-04-01","title":"Budowa chodnika w ciągu drogi powiatowej Nr 1829R Jareniówka – Jabłonica - gr. wojew. - Czermna w ramach zadania inwestycyjnego pn. „Budowa chodników przy drogach powiatowych”","description":"Przedmiot zamówienia obejmuje budowę chodnika, która polegać będzie na:1. Oznakowaniu robót na czas prowadzenia robót2. Odwodnienie terenu obejmujące:1) Włazy kanałowe typu ciężkiego do studni rewizyjnych fi 600 mm i regulacja pionowa2) Przykanaliki z rur z tworzyw sztucznych, rury PVC kielichowe, Dn 200 mm3) Studzienki ściekowe uliczne i podwórzowe, Fi 500 mm4) Koryta wykonywane na poszerzeniach jezdni i krawężnik, gł. koryta 50 cm3. Podbudowy 1) Podbudowy z kruszyw mieszanką tłuczniową 0-63 mm","awarded_value_eur":26364.77,"awarded":[{"suppliers":[{"id":20893,"name":"Jerzy Osioł - Zawadowicz GorBud"},{"id":20894,"name":"DANIEL MIKOŁAJCZYK GorBud"}]}]},{"id":529688,"date":"2021-04-01","title":"Świadczenie usługi ochrony osób i mienia w Nowohuckim Centrum Kultury wraz z interwencją zmotoryzowanej grupy interwencyjnej","description":"Przedmiotem zamówienia są usługi ochrony osób, mienia, obiektu i terenu Nowohuckiego Centrum Kultury, al. Jana Pawła II 232, 31-913 Kraków wraz z interwencją zmotoryzowanej grupy interwencyjnej oraz świadczenie usług dodatkowych opisanych w Zał. nr 5 – wzór umowy wraz z załącznikiem nr 1 „Opis przedmiotu zamówienia”.","awarded_value_eur":89735.19,"awarded":[{"suppliers":[{"id":17737,"name":"AGENCJA OCHRONY P-W JAGUAR SPÓŁKA Z .O.O. SPÓŁKA KOMANDYTOWA"}]}]},{"id":529660,"date":"2021-03-22","title":"Dostawa urządzeń systemów telekomunikacyjnych","description":"Przedmiotem zamówienia jest dostawa regeneratora kablowego RK-2Mv lub równoważny w ilości 4 kpl","awarded_value_eur":49327.65,"awarded":[{"suppliers":[{"id":21638,"name":"Poltel Telecom Sp. z o.o."}]},{"suppliers":[{"id":21639,"name":"Comtel Import Export Witold Cylny"}]}]},{"id":529565,"date":"2021-04-01","title":"Opracowanie analiz dotyczących możliwości dostosowania budynków administrowanych przez PZDW do zapewniania dostępności osobom ze szczególnymi potrzebami","description":"Opracowanie analiz dotyczących możliwości dostosowania budynków administrowanych przez PZDW do zapewniania dostępności osobom ze szczególnymi potrzebami zgodnie z Ustawą z dnia 19 lipca 2019r. (Dz. U. 2019 poz. 1696).Opracowane analizy winny zawierać część opisową możliwości lub jej braku o dostosowaniu administrowanych budynków do wymogów zgodnie z ustawą w zakresie dostępności architektonicznej oraz część graficzną dotyczącą rozkładu pomieszczeń w poszczególnych budynkach. Zgodnie z ustawą min","awarded_value_eur":4136.34,"awarded":[{"suppliers":[{"id":21704,"name":"Stowarzyszenie Na Rzecz Zrównoważonego Rozwoju i Zachowania Dziedzictwa Kulturowego MIASTOPORT"}]}]},{"id":529504,"date":"2021-04-01","title":"Remont cząstkowy nawierzchni dróg gminnych w Gminie Gierałtowice","description":"1. Przedmiotem zamówienia jest wykonanie remontu cząstkowego nawierzchni dróg gminnych w Gminie Gierałtowice. 2. Wspólny Słownik Zamówień CPV: 45.23.31.42-6 Roboty w zakresie naprawy dróg3. Zamawiający nie dopuszcza składania ofert częściowych.4. Zamawiający nie dopuszcza składania ofert wariantowych oraz w postaci katalogów elektronicznych.5. Zamawiający nie przewiduje udzielania zamówień, o których mowa w art. 214 ust. 1 pkt 7 i 8 Pzp6. Szczegółowy opis oraz sposób realizacji zamówienia zawier","awarded_value_eur":39103.21,"awarded":[{"suppliers":[{"id":19897,"name":"Centrum Budowy Dróg Śląsk Anna Smorońska"}]}]},{"id":529501,"date":"2021-04-01","title":"PIELĘGNACJA ZIELENI NISKIEJ I WYSOKIEJ, URZĄDZANIE I UTRZYMYWANIE ZADRZEWIEŃ I ZAKRZEWIEŃ W PASIE DROGOWYM DRÓG POWIATOWYCH NA TERENIE POWIATU MIKOŁOWSKIEGO","description":"Zadanie A: Mechaniczne i ręczne koszenie traw w pasie drogowym na terenie gminy Mikołów, Łaziska Górne, Wyry- koszenie mechaniczne na powierzchni ok. 267648,00m2,- koszenie ręczne na powierzchni ok. 417801,00m2,- zebranie w stosy i utylizacja ok. 417801,00m2","awarded_value_eur":95591.80,"awarded":[{"suppliers":[{"id":19346,"name":"OGRODOWE WARIACJE TOMASZ FUCHS"}]},{"suppliers":[{"id":19347,"name":"ZAKŁAD KSZTAŁTOWANIA I UTRZYMANIA TERENÓW ZIELENI RAJGRAS"}]}]},{"id":529410,"date":"2021-03-24","title":"Dostawa licencji do oprogramowania wraz z prawem do aktualizacji, jego wdrożeniem, integracją, udzieleniem gwarancji oraz instruktażami dla administratorów i pracowników CUPT","description":"1. Przedmiotem zamówienia jest Dostawa licencji do oprogramowania wraz z prawem do aktualizacji, jego wdrożeniem, integracją, udzieleniem gwarancji oraz instruktażami dla administratorów i pracowników CUPT. 2. Specyfikacja przedmiotu zamówienia: 2.1Dostarczenie licencji do oprogramowania wraz z prawem do aktualizacji :a) dla 336 użytkowników w ramach zamówienia podstawowego - na okres 12 miesięcy,b) w liczbie maksymalnej do 50 użytkowników w ramach prawa opcji - w przypadku licencji do oprogramo","awarded_value_eur":45627.97,"awarded":[{"suppliers":[{"id":190,"name":"CRAYON Poland Sp. z o.o."}]}]},{"id":529408,"date":"2021-03-12","title":"Współpraca - tworzenie innowacyjnego i zdrowego środowiska (rozbudowa SP Bystry)","description":"1. Przedmiotem zamówienia jest rozbudowa Szkoły Podstawowej w Bystrym o dodatkowe oddziały przedszkolne na działce nr ewid. 6/17,obręb nr 15 Sulimy, gmina Giżycko. W ramach inwestycji projektuje się:• Budowę budynku przeznaczonego na oddziały przedszkolne : Budynek parterowy z samodzielnym wejściem, dach płaski o konstrukcji żelbetowej, Konstrukcja budynku tradycyjna, budynek posadowiony na ławach i stopach fundamentowych, Budynek wyposażony w 2 samodzielne wejścia – wejście główne odseparowa","awarded_value_eur":302389.47,"awarded":[{"suppliers":[{"id":19308,"name":"Grundung Sp. z o.o."}]}]},{"id":529354,"date":"2021-04-01","title":"Przebudowa placów spacerowych dla budynków A i B wraz z budową ścian oporowych w Areszcie Śledczego w Bydgoszczy, sprawa nr 1/Dkw/2021.","description":"Przebudowa placów spacerowych dla budynków A i B wraz z budową ścian oporowych w Areszcie Śledczym w Bydgoszczy, sprawa nr 1/Dkw/2021.Nr referencyjny: D/Kw. 2232.1.2021Integralną częścią opisu zamówienia są postanowienia umowy zawarte we wzorze umowy, który stanowi załącznik nr 4 do specyfikacji. Szczegółowy zakres przedmiotu zamówienia określa także Program Funkcjonalno - Użytkowy ( Załącznik nr 9 do SWZ).","awarded_value_eur":730356.68,"awarded":[{"suppliers":[{"id":19956,"name":"Państwowe Przedsiębiorstwo Przemysłu Metalowego POMET"}]}]},{"id":529042,"date":"2021-03-31","title":"Przebudowa drogi powiatowej nr 3593Z ul. Ogrodowa w Sianowie","description":"Przedmiotem zamówienia są roboty budowlane stanowiące przebudowę drogi powiatowej nr 3593Z - ul. Ogrodowej w Sianowie na odcinku o długości 670m. Podstawowy zakres robót obejmuje:a)przebudowę jezdni na odcinku od km 0\u002B000,00 do km 0\u002B177,40 o szerokości 6,0mb)przebudowę jezdni na odcinku od km 0\u002B177,40 do km 0\u002B670,00 o szerokości 5,5mWzmocnienie istniejącej konstrukcji nawierzchni bitumicznej (układ warstw):- warstwa ścieralna z betonu asfaltowego AC 11S dla KR1-KR2, gr. 4cm- warstwa wiążąco-wyró","awarded_value_eur":208537.93,"awarded":[{"suppliers":[{"id":15058,"name":"DOMAR Kazimierz Domaracki"}]}]},{"id":528973,"date":"2021-03-31","title":"Przebudowa drogi powiatowej nr 1587N od granicy miasta Działdowo do Ronda Niepodległości od km 23\u002B740 do km 25\u002B137","description":"1. Przedmiotem zamówienia jest: ,, Przebudowa drogi powiatowej nr 1587N od granicy miasta Działdowo do Ronda Niepodległości od km 23\u002B740 do km 25\u002B137’’.2. Zakres przedmiotu zamówienia obejmuje:CPV - 45110000-1 - Roboty w zakresie burzenia i rozbiórki obiektów budowlanych; roboty ziemneCPV - 45111200-0 - Roboty w zakresie przygotowania terenu pod budowę i roboty ziemneCPV - 45233320-8 - Fundamentowanie drógCPV - 45233220-7 - Roboty w zakresie nawierzchni drógCPV - 45233290-8 - Instalowanie znaków","awarded_value_eur":610078.14,"awarded":[{"suppliers":[{"id":17785,"name":"Lider: Przedsiębiorstwo Wielobranżowe „ZIEJA” Ryszard Zieja"},{"id":17786,"name":"Partner: Przedsiębiorstwo Robót Drogowych Wojciech Zieja"}]}]},{"id":528784,"date":"2021-03-31","title":"Przygotowanie i dostawa posiłków i napojów dla mieszkańców DPS.","description":"1. Przygotowanie posiłków odbywać się będzie z uwzględnieniem diet stosowanych w DPS. Żywienie mieszkańców opiera się na n/w dietach:a) dieta podstawowa – 46 osóbb) dieta lekkostrawna- 23 osobyc) dieta z ograniczeniem tłuszczów zwierzęcych – 4 osobyd) dieta purynowa – 1 osobae) dieta wrzodowa – 3 osobyf) dieta wątrobowa - 1 osobag) dieta małosolna – 2 osobyh) dieta wysokobiałkowa – 2 osobyi) dieta niskolaktozowa – 2 osobyj) dieta niskofenyloanalinowa – 1 osobak) dieta cukrzycowa – 2 osobyl) diet","awarded_value_eur":108287.26,"awarded":[{"suppliers":[{"id":15930,"name":"MAGDALENA SOBOKA"}]}]},{"id":528756,"date":"2021-03-31","title":"„Wykonanie remontów cząstkowych nawierzchni mieszanką mineralno-asfaltową na gorąco bez wycinania krawędzi uszkodzenia na drogach powiatowych powiatu kłodzkiego w roku 2021”","description":"„Wykonanie remontów cząstkowych nawierzchni mieszanką mineralno-asfaltową na gorąco bez wycinania krawędzi uszkodzenia na drogach powiatowych leżących na terenie Obwodu Drogowego nr 1 w Szczytnej”. Remont cząstkowy zostanie wykonany na drogach powiatowych wskazanych przez Kierownika Obwodu Drogowego. Ilość masy do wbudowania: 308 Mg.","awarded_value_eur":110988.00,"awarded":[{"suppliers":[{"id":13943,"name":"A.R.-BIT Sp. z o.o."}]}]},{"id":528703,"date":"2021-03-31","title":"Pielęgnacja zieleni - Obsada kwiatowa jednoroczna.","description":"1. Przedmiotem zamówienia jest obsada kwiatowa jednoroczna.2. Zamawiający dopuszcza możliwości składania ofert częściowych w ramach przedmiotowego zamówienia na:Zadanie 1: Obsada i utrzymanie donic na latarniach.3. Zamawiający nie ogranicza ilości części (zadań) na które wykonawca może złożyć ofertę.4. Zakres prac, poszczególne ilości oraz ich opis znajduje się w załącznikach do SWZ tj.: szczegółowym opisie przedmiotu zamówienia (SOPZ),formularzu kalkulacyjnym ceny ofertowej oraz w projektowanyc","awarded_value_eur":29455.83,"awarded":[{"suppliers":[{"id":17750,"name":"Przedsiębiorstwo Wielobranżowe ARALIA Bogusława Janota"}]}]},{"id":528690,"date":"2021-03-31","title":"Zakup autobusu do przewodu osób niepełnosprawnych – Program wyrównywania różnic między regionami III","description":"1.Przedmiotem zamówienia jest dostawa autobusu do przewozu osób niepełnosprawnych. 2.Szczegółowy Opis Przedmiotu Zamówienia został opisany w załączniku nr 1 do SWZ.3. Przedmiotem zamówienia jest dostawa jednego autobusu przystosowanego do przewozu osób niepełnosprawnych w ramach projektu pn.: „Lidzbark bez barier” tj. zakup autobusu przystosowanego do przewozu osób z niepełnosprawnościami, w tym na wózkach inwalidzkich w ramach „Programu wyrównywania różnic między regionami III” – Obszar D.","awarded_value_eur":70526.29,"awarded":[{"suppliers":[{"id":21274,"name":"ELEGANTBUS Józef Jabłoński"}]}]},{"id":528624,"date":"2021-03-16","title":"BUDOWA OŚWIETLENIA DROGOWEGO W SMARDZOWIE, GMINA SIECHNICE W PODZIALE:Cz. 1: Budowa oświetlenia drog. ul. Wesołej w Smardzowie. Cz. 2: Budowa oświetlenia drog. ul. M. Reja w Smardzowie.","description":"Budowa oświetlenia drogowego przy ulicy Wesołej w miejscowości Smardzów gm. Siechnice – odcinek drogi o długości 320 [mb]. Posadowienie słupów oświetleniowych 8 szt. wraz oprawami 9 szt., na fundamentach prefabrykowanych przeznaczonych do zastosowanego typu słupów. Zasilenie oświetlenia drogowego linią kablową typu YAKY 4x35[mm²] ułożoną na głębokości min. 0,7[m] Zamawiający posiada słupy oświetleniowe pochodzące z demontażu z innej lokalizacji w ilości 7 szt. Wykonawca we własnym zakresie odbie","awarded_value_eur":15493.40,"awarded":[{"suppliers":[{"id":17526,"name":"PHU IPE GRZEGORZ PILARCZYK"}]}]},{"id":528601,"date":"2021-03-31","title":"Termomodernizacja Centrum UsługMedycznych oraz utworzenieCentrum opiekuńczo-mieszkalnegodla niepełnosprawnych w Zbąszynku","description":"Zaprojektowano przebudowę obiektu - piętro i poddasze w zakresie likwidacji istniejących i wykonanie nowych wewnętrznych ścianek działowych, zmiany lokalizacji otworów drzwiowych w wewnętrznych murach konstrukcyjnych, oraz.Zaprojektowano remont pomieszczeń, w zakresie niezbędnym do ubytkowania.Zaprojektowano szereg robót instalacyjnych i wykończeniowych.Przebudowa klatki schodowej drewnianej na żelbetową.Zaprojektowano termomodernizację budynków:– docieplenie ścian zewnętrznych za pomocą bez spo","awarded_value_eur":482689.46,"awarded":[{"suppliers":[{"id":19181,"name":"ZAKŁAD MURARSKI S.C MUŃKO JAN MUŃKO MAREK"}]}]},{"id":528563,"date":"2021-03-16","title":"Przebudowa odcinka drogi powiatowej nr 2183K z budową chodnika i odwodnieniem w miejscowości Zagacie.","description":"1. Przedmiotem zamówienia jest: „Przebudowa odcinka drogi powiatowej nr 2183K z budową chodnika i odwodnieniem w miejscowości Zagacie” wykonane zostaną następujące roboty budowlane:- przebudowa drogi powiatowej nr 2183K w km 3\u002B410,00 - 3\u002B824,89 - wykonanie wymiany nawierzchni wraz poszerzeniem jezdni do szerokości 6,00 m,- budowa chodnika w km 3\u002B415,70 - 3\u002B746,50,- wykonanie utwardzonego destruktem pobocza szerokości 1,50m w km 3\u002B758,25 - 3\u002B817,91 oraz pobocza utwardzonego szer. 1,00 m,- likwida","awarded_value_eur":205270.43,"awarded":[{"suppliers":[{"id":13854,"name":"Berger Bau Polska Sp. z o.o."}]}]},{"id":528153,"date":"2021-03-17","title":"Budowa żłobka w Czarnym Borze","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych na zadaniu pn. Budowa żłobka w Czarnym Borze. Zadanie obejmować będzie budowę budynku pełniącego funkcję żłobka gminnego wraz z zagospodarowaniem terenu i infrastrukturą techniczną w Czarnym Borze na działkach 400/1 i 394/47 obręb Czarny Bór. Obiekt przeznaczony będzie do pełnienia funkcji opiekuńczo-wychowawczej dla dzieci w wieku od 6 miesięcy do około trzech lat. Znajdować się w nim będą trzy sale pobytu dzieci oraz związane z nimi bloki","awarded_value_eur":1148949.16,"awarded":[{"suppliers":[{"id":14342,"name":"Usługi Remontowo Budowlane Robert Chwalana"}]}]},{"id":528113,"date":"2021-03-30","title":"Obsadzenie oraz pielęgnacja rabat i konstrukcji kwiatowych na terenie Gminy Krynica-Zdrój w roku 2021.","description":"Część 1 pn. Obsadzenie oraz pielęgnacja rabat kwiatowych na terenie Gminy Krynica-Zdrój w roku 2021 obejmuje obsadzenie kwiatami rabat kwiatowych oraz waz, kwietników stojących, donic, skrzynek oraz dwóch rond materiałem własnym Wykonawcy, w miejscach wskazanych przez Zamawiającego, wraz z całosezonową pielęgnacją (podlewanie, plewienie, nawożenie nawozami mineralnymi, uzupełnianie sadzonek zmrożonych, uszkodzonych przez zwierzęta oraz wywóz powstałej przy pielęgnacji rabat biomasy). Na koniec o","awarded_value_eur":47044.56,"awarded":[{"suppliers":[{"id":18010,"name":"Zakład Ogrodniczy Budowa i konserwacja terenów zieleni inż. Remigiusz Jazic"},{"id":18011,"name":"Dominik Jazic P.U.H. \u0022DJ BIKE\u0022"}]},{"suppliers":[{"id":18012,"name":"PARK ZIELENI Monika Król-Dziedziak"}]}]},{"id":528081,"date":"2021-03-30","title":"Opracowanie dokumentacji geodezyjnych do celów regulacji stanu prawnego nieruchomości zajętych pod pas drogowy dróg powiatowych","description":"Opracowanie dokumentacji geodezyjnej do celów regulacji stanu prawnego nieruchomości zajętych pod pas drogowy drogi powiatowej nr 3520W Suskowola – Policzna, na długości ok. 5,3 km,• jednostka ewidencyjna: 142508_2 Pionki-gmina: obręb 0001 Kolonia Suskowola, obręb 0007 Sucha;","awarded_value_eur":23524.03,"awarded":[{"suppliers":[{"id":18036,"name":"GEO-MIC Ewelina Michalik"}]}]},{"id":527954,"date":"2021-03-30","title":"Przebudowa dróg wewnętrznych na terenie miasta i gminy Końskie oraz utwardzenie terenu pod miejsca postojowe przy ul. Lipowej w Końskich","description":"Zadanie nr 1 Przebudowa ul. Partyzantów w Nieświniu (fundusz sołecki).Przebudowa drogi wewnętrznej o długości 150 mb, szerokości nawierzchni bitumicznej 3,00 m, pobocza z kruszywa szer. 0,5 m. Kategoria ruchu KR2. W zakres zamówienia wchodzi:a) wykonanie podbudowy tłuczniowej szer. 3,0m na długości 50 mb w technologii: wykop gł. 20 cm z odwozem urobku na odległość do 2 km, wykonanie podbudowy z kruszywa fr. 0-63mm grubości w-wy 20 cm po zagęszczeniem,b) wzmocnienie istniejącej nawierzchni kruszy","awarded_value_eur":44572.16,"awarded":[{"suppliers":[{"id":19216,"name":"Zakład Budowlano Drogowy „DUKT” Sp. z o.o. Sp. Komandytowa"}]},{"suppliers":[{"id":19216,"name":"Zakład Budowlano Drogowy „DUKT” Sp. z o.o. Sp. Komandytowa"}]}]},{"id":527933,"date":"2021-03-29","title":"Remont budynku nr 42 (zaplecze socjalne oraz II etap hali sportowej) w kompleksie wojskowym przy ul. Gdańskiej 147 w Bydgoszczy","description":"Przedmiotem zamówienia jest: REMONT BUDYNKU NR 42 (ZAPLECZE SOCJALNE ORAZ II ETAP HALI SPORTOWEJ) W KOMPLEKSIE WOJSKOWYM PRZY UL. GDAŃSKIEJ 147 W BYDGOSZCZY","awarded_value_eur":161133.14,"awarded":[{"suppliers":[{"id":21107,"name":"Firma LEMAR s.c. M.W. Lewandowscy"},{"id":21108,"name":"Firma LEMAR s.c. Lewandowska Wanda oraz Firma LEMAR s.c. Lewandowski Marek"}]}]},{"id":527928,"date":"2021-03-30","title":"Bieżące utrzymanie dróg gminnych, chodników, placów i urządzeń małej architektury na terenie miasta i gminy Lubsko","description":"CZĘŚĆ 1 - Bieżące utrzymanie dróg gminnych, chodników, placów i urządzeń małej architektury na terenie Gminy Lubsko:Zakres prac do wykonania w okresie realizacji umowy to- Remonty cząstkowe (przełożenie) nawierzchni z kostki kamiennej,- Remonty cząstkowe (przełożenie) nawierzchni z płytek 30x30 i 50x50 i kostek betonowych typu polbruk,- Wymiana istniejącej nawierzchni chodników na nawierzchnię z kostki betonowej gr. 8 cm,- Wymiana istniejącej nawierzchni na nawierzchnię z płytek betonowych 50x50","awarded_value_eur":52347.15,"awarded":[{"suppliers":[{"id":20176,"name":"Przedsiębiorstwo Budowlano-Handlowe EMPTOM Tomasz Nowak"}]},{"suppliers":[{"id":20177,"name":"Zakład Transportowy i Ogólnobudowlany Edward Karpowicz"}]}]},{"id":519260,"date":"2021-03-30","title":"Budowa placu zabaw przy Przedszkolu nr 1 we Władysławowie","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych związanych z budową placu zabaw przy Przedszkolu nr 1 we Władysławowie. Szczegółowy Opis zawiera Załacznik A do SWZ oraz Projekt Architektoniczny oraz STWiORB","awarded_value_eur":44069.55,"awarded":[{"suppliers":[{"id":17774,"name":"PPHU TOSIA Karol Zyśk"}]}]},{"id":519151,"date":"2021-03-30","title":"Szkolenia osób bezrobotnych zarejestrowanych w Powiatowym Urzędzie Pracyw Rykach","description":"Przedmiotem zamówienia jest zorganizowanie i przeprowadzenie szkolenia grupowego \u0022Magazynier z obsługą komputera, kas fiskalnych oraz wózków jezdniowych z napędem silnikowym\u0022- dla 10 osób (realizowany w ramach Programu Operacyjnego Wiedza Edukacja Rozwój na lata 2014-2020 współfinansowanego ze środków Europejskiego Funduszu Społecznego Oś priorytetowa I Rynek pracy otwarty dla wszystkich)","awarded_value_eur":15178.70,"awarded":[{"suppliers":[{"id":60,"name":"Ośrodek Szkolenia, Dokształcania i Doskonalenia Kadr KURSOR Piotr Wasak"}]},{"suppliers":[{"id":14743,"name":"INFO-BIZ Profesjonalna Edukacja"}]},{"suppliers":[{"id":60,"name":"Ośrodek Szkolenia, Dokształcania i Doskonalenia Kadr KURSOR Piotr Wasak"}]}]},{"id":519116,"date":"2021-03-18","title":"Dostawa worków z tworzyw sztucznych do gromadzenia odpadów segregowanych dla Międzygminnego Kompleksu Unieszkodliwiania Odpadów ProNatura Sp. z o.o","description":"Przedmiotem zamówienia jest dostawa worków z tworzyw sztucznych do gromadzenia odpadów segregowanych dla Międzygminnego Kompleksu Unieszkodliwiania Odpadów ProNatura Sp. z o.o., w zakresie i na warunkach określonych w opisie przedmiotu zamówienia - stanowiącym załącznik nr 1 do SWZ.","awarded_value_eur":110054.94,"awarded":[{"suppliers":[{"id":14373,"name":"SIPEKO GROUP SP. Z O.O. SP.K."}]}]},{"id":519100,"date":"2021-03-30","title":"Budowa chodnika i miejsc postojowych wzdłuż ulicy Modrzewskiego w Pruszczu Gdańskim. Część 3: Odcinek od ulicy Reymonta do ulicy Gałczyńskiego","description":"Przedmiotem zamówienia jest wykonanie robót oraz wszelkich dostaw lub usług, zgodne z dokumentacją projektową i STWiORB dostarczonymi przez Zamawiającego, oraz zasadami aktualnej wiedzy technicznej, polegających na budowie chodnika i miejsc postojowych wzdłuż ulicy Modrzewskiego w Pruszczu Gdańskim. Część 3: Odcinek od ulicy Reymonta do ulicy Gałczyńskiego","awarded_value_eur":105164.74,"awarded":[{"suppliers":[{"id":20167,"name":"TELEELEKTRONIKA – Bogusław Pszczoła"}]}]},{"id":518957,"date":"2021-03-29","title":"Modernizacja opraw oświetleniowych w celu poprawy bezpieczeństwa na wybranych drogach powiatowych","description":"Modernizacja opraw oświetleniowych w celu poprawy bezpieczeństwa na wybranych drogach powiatowych","awarded_value_eur":28095.21,"awarded":[{"suppliers":[{"id":16795,"name":"ELES-BUD Ewa Konopka-Strusińska"}]}]},{"id":518707,"date":"2021-03-29","title":"Remont 6 lokali mieszkalnych zasobu Gminy Miejskiej Kraków, w podziale na 6 części","description":"Część 1: ul. Kantorowicka 46B/3wg Załącznika nr 10 do SWZ, Przedmiotem zamówienia jest standardowy remont lokali mieszkalnych (pustostanów) w zakresie prac budowlanych, elektrycznych i instalacji wodno-kanalizacyjnych i gazowych wg specyfikacji technicznej wykonania i odbioru robót budowlanych","awarded_value_eur":37079.96,"awarded":[{"suppliers":[{"id":135,"name":"Firma Handlowo Usługowa Ir-Plast Kraków"}]},{"suppliers":[{"id":21231,"name":"M-BUD Monika Duda"}]}]},{"id":518705,"date":"2021-03-29","title":"Przebudowa drogi ul. Krótkiej w m. Ziemin","description":"1. Przedmiotem niniejszego zamówienia jest „Przebudowa ul. Krótkiej w m. Ziemin” a w szczególności:- Zabezpieczenie i geodezja- Odwodnienie- Krawężniki obrzeża ścieki- Jezdnia i zjazdy KB- Pobocza- Organizacja ruchu","awarded_value_eur":43601.87,"awarded":[{"suppliers":[{"id":2563,"name":"CAŁUS Sp. z o.o. Sp. K."}]}]},{"id":518674,"date":"2021-03-29","title":"Budowa budynku Urzędu Gminy przy ul. Sportowej w Maciejowicach.","description":"Przedmiotem zamówienia jest Budowa budynku Urzędu Gminy przy ul. Sportowej w Maciejowicach.Budowa budynku Urzędu Gminy w technologii pasywnej wraz z parkingiem naziemnym oraz niezbędną infrastrukturą towarzyszącą.Projektowany budynek administracyjny dwukondygnacyjny, bez podpiwniczenia, wolnostojący. Parametry podstawowe budynku :- powierzchnia zabudowy 795,55 m2- powierzchnia użytkowa 1113,82 m2- wysokość od 4,40 do 9,30 m- kubatura całkowita 6425,00 m 3- Ilość kondygnacji nadziemnych : 2- Iloś","awarded_value_eur":1591411.50,"awarded":[{"suppliers":[{"id":17884,"name":"ADIMEX Sp.z.o.o. Sp.k."}]}]},{"id":516070,"date":"2021-02-09","title":"Wykonanie nasadzeń drzew i krzewów na terenie miasta Sosnowca wraz z 3-letnią pielęgnacją","description":"Przedmiot zamówienia obejmuje posadzenie na wskazanych terenach zieleni miasta Sosnowca zakupionego przez wykonawcę materiału szkółkarskiego:- drzew liściastych - 736 szt.- drzew iglastych - 37 szt.- krzewów liściastych - 1530 szt.wraz z 3 letnim okresem pielęgnacyjnym wykonanych nasadzeń.","awarded_value_eur":174294.45,"awarded":[{"suppliers":[{"id":20218,"name":"Markflor Spółka z o.o. Sp. komandytowa"}]}]},{"id":512334,"date":"2021-03-03","title":"Wykonanie wycen nieruchomości w 2021 roku dla Wydziału Zarządzania Nieruchomościami – Referat Zarządzania Nieruchomościami Skarbu Państwa","description":"PRZEDMIOTEM ZAMÓWIENIA JEST WYKONANIE WYCEN NIERUCHOMOŚCI W 2021 ROKU DLA WYDZIAŁU ZARZĄDZANIA NIERUCHOMOŚCIAMI – REFERAT ZARZĄDZANIA NIERUCHOMOŚCIAMI SKARBU PAŃSTWA.a) Wycena nieruchomości w celu przekształcenia prawa użytkowania wieczystego w prawo własności lub sprzedaży nieruchomości na rzecz użytkownika wieczystego ........................10b) Wycena nieruchomości niezabudowanych w celu: zbycia nieruchomości, nabycia nieruchomości, ustalenia opłat z tytułu trwałego zarządu, aktualizacji opł","awarded_value_eur":10270.56,"awarded":[{"suppliers":[{"id":19502,"name":"CLARO NIERUCHOMOŚCI Ewelina Serkies"}]}]},{"id":511375,"date":"2021-03-02","title":"Dostawy noży i soczewek okulistycznych","description":"Pakiet nr 1: Noże okulistyczne mikrochirurgiczne jednorazowe","awarded_value_eur":84901.54,"awarded":[{"suppliers":[{"id":1320,"name":"Polymed Polska Sp. z o.o."}]},{"suppliers":[{"id":1333,"name":"BAUSCH HEALTH POLAND Sp. z o. o."}]}]},{"id":511274,"date":"2021-02-26","title":"„Przebudowa ul. Balladyny Nr 101651L od km 0\u002B000.00 do km 0\u002B489,00 w Międzyrzecu Podlaskim”","description":"1. Przedmiot zamówienia obejmuje: „Przebudowa ul. Balladyny Nr 101651L od km 0\u002B000.00 do km 0\u002B489,00 w Międzyrzecu Podlaskim” o następującym zakresie robót: 1) Wymiana krawężników betonowych na podsypce piaskowej2) Frezowanie istniejącej nawierzchni bitumicznej z wywozem materiału z rozbiórki na odległość do 1 km 3) Oczyszczenie mechaniczne podbudowy betonowej 4) Skropienie emulsją asfaltową nawierzchni drogowych 5) Wyrównanie istniejącej podbudowy z betonu asfaltowego 6) Mechaniczne ułożenie wa","awarded_value_eur":88449.83,"awarded":[{"suppliers":[{"id":15675,"name":"PRZEDSIĘBIORSTWO ROBÓT DROGOWYCH REGIONALNE DROGI PODLASKIE SP. Z O.O."}]}]},{"id":510709,"date":"2021-02-15","title":"„Remont nawierzchni dróg gminnych w Sulejówku.”","description":"1. Przedmiotem zamówienia jest remont nawierzchni dróg gminnych w Sulejówku.2. Zakres prac obejmuje:1) W ramach remontu przedmiotowych dróg gminnych przewiduje się wykonanie nowych nawierzchni z mieszanek mineralno-bitumicznych (betonu asfaltowego) dla ruchu KR 1-2 4 cm z AC16W, 3 cm AC11S o powierzchni ok. 5 200,0 m2 długość odcinka ok. 990,0 mb. 2) Przewiduje się przedstawienie do akceptacji profilu podłużnego remontowych ulic.3) Przewiduje się konieczność wykonania robót przygotowawczych, w t","awarded_value_eur":64222.90,"awarded":[{"suppliers":[{"id":17729,"name":"TOMIRAF Sp. z o.o. Sp. k."}]}]},{"id":510482,"date":"2021-03-04","title":"Wykonanie elewacji budynku wraz z robotami towarzyszącymi w ramach zadania inwestycyjnego OK Q52 „Przebudowa części budynku wraz kompleksową termomodernizacją na potrzeby internatu: Lubliniec.","description":"Przedmiotem zamówienia jest wykonanie elewacji budynku wraz z robotami towarzyszącymi w ramach zadania inwestycyjnego OK Q52 „Przebudowa części budynku wraz kompleksową termomodernizacją na potrzeby internatu: Lubliniec przy ul. 74 Górnośląskiego Pułku Piechoty 3”.Szczegółowy opis przedmiotu zamówienia określa dokumentacja (dokumentacja projektowa wraz z specyfikacją techniczną wykonania i odbioru robót budowlanych i przedmiar robót) stanowiąca załącznik nr 2 do SWZ.","awarded_value_eur":64699.07,"awarded":[{"suppliers":[{"id":19933,"name":"MAREK KOLAWA ZAKŁAD HANDLOWO USŁUGOWY „RENIMAR”"}]}]},{"id":510461,"date":"2021-03-04","title":"Organizacja szkoleń i warsztatów dla społeczności akademickiej Uniwersytetu Warmińsko – Mazurskiego w Olsztynie, ...","description":"Organizacja i przeprowadzenie szkolenia nt. „Formy wsparcia edukacyjnego studentów z zaburzeniami psychicznymi”.","awarded_value_eur":8849.31,"awarded":[{"suppliers":[{"id":20943,"name":"TECHPAL SPÓŁKA Z O.O."}]}]},{"id":510439,"date":"2021-03-04","title":"Przebudowa drogi gminnej nr 150556C w m. Sikorowo","description":"Przedmiotem zamówienia jest wykonanie prac budowlanych polegających na przebudowie drogi gminnej nr 150556C w m. Sikorowo.Szczegółowe parametry przedmiotu zamówieniu uwzględnione zostały w dokumentacji projektowej oraz przedmiarze dla robót budowlanych. Wszystkie prace objęte przedmiotem postępowania i umowy powinny być wykonane zgodnie ze Specyfikacjami Technicznymi Wykonania i Odbioru Robót, Projektem budowlanym, Dokumentacją techniczną, przedmiarem robót oraz obowiązującymi przepisami prawa. ","awarded_value_eur":185057.39,"awarded":[{"suppliers":[{"id":5069,"name":"TRANSPOL LIDER SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA"}]}]},{"id":510426,"date":"2021-03-04","title":"Przebudowa drogi wewnętrznej Sławęcinek – Cieślin Etap II","description":"Przedmiotem zamówienia jest wykonanie prac budowlanych polegających na przebudowie drogi wewnętrznej Sławęcinek – Cieślin Etap II.Szczegółowe parametry przedmiotu zamówieniu uwzględnione zostały w dokumentacji projektowej oraz przedmiarze dla robót budowlanych. Wszystkie prace objęte przedmiotem postępowania i umowy powinny być wykonane zgodnie ze Specyfikacjami Technicznymi Wykonania i Odbioru Robót, Projektem budowlanym, Dokumentacją techniczną, przedmiarem robót oraz obowiązującymi przepisami","awarded_value_eur":117833.02,"awarded":[{"suppliers":[{"id":20414,"name":"PRZEDSIĘBIORSTWO EL-KAJO SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ"}]}]},{"id":510388,"date":"2021-03-04","title":"Termomodernizacja budynku Urzędu Miejskiego przy ul. Mościckiego 14.","description":"Przedmiot zamówienia obejmuje wykonanie robót budowlanych w oparciu o załączoną kompleksową dokumentację projektową, w tym także projekt zamienny dla zadania pn.: „Termomodernizacja budynku Urzędu Miejskiego przy ul. Mościckiego 14” oraz wykonanie dokumentacji projektowej i robót budowlanych w formule „Zaprojektuj i wybuduj” w oparciu o Program Funkcjonalno-Użytkowy.Szczegółowy opis przedmiotu zamówienia wraz z dokumentacją projektową stanowią Załącznik nr 2 do SWZ.","awarded_value_eur":1045827.16,"awarded":[{"suppliers":[{"id":9589,"name":"WODPOL Sp. z o.o."}]}]},{"id":510296,"date":"2021-02-24","title":"Organizacja i przeprowadzenie kursów dla uczniów oraz kursów dla nauczycieli Zespołu Szkół w Chocianowie","description":"Część 1 kurs SEE Electrical: Cel kursu: uzyskanie umiejętności realizacji schematów elektrycznych oraz użytkowanie programu SEE Electrical włącznie z parametryzacją standardową, automatycznej generacji rysunków montażowych, spisów treści, zestawień materiałowych z wykorzystaniem baz danych, przygotowanie uczniów technikum mechatronicznego do egzaminu zawodowego z kwalifikacji E.19 tj. Projektowanie i Programowanie Urządzeń i Systemów Mechatronicznych.Program kursu winien zawierać minimum: Prezen","awarded_value_eur":24800.79,"awarded":[{"suppliers":[{"id":19896,"name":"Miedziowe Centrum Kształcenia Kadr Sp. z o.o."}]},{"suppliers":[{"id":9956,"name":"Fatia Group sp. z o.o."}]},{"suppliers":[{"id":19895,"name":"IGE\u002BXAO Polska Sp. z o.o."}]}]},{"id":509727,"date":"2021-03-09","title":"Remont lokalu mieszkalnego w budynku mieszkalnym wielorodzinnym przy ul. Budowlanych 22/4 administrowanego przez Miejski Zarząd Budynków Mieszkalnych w Tychach","description":"Przedmiotem zamówienia są roboty budowlane polegające na wykonaniu remontu lokalu mieszkalnego (wolnostanu) przy ul. Budowlanych 22/4, którymw imieniu Zamawiającego administruje Miejski Zarząd Budynków Mieszkalnychw Tychach, poprzez swoją jednostkę organizacyjną: ROM Nr IIz siedzibą w Tychach przy ul. Budowlanych 41.","awarded_value_eur":4561.68,"awarded":[{"suppliers":[{"id":19723,"name":"BUDEKS MAKS Kaczmarek Robert"}]}]},{"id":509678,"date":"2021-03-09","title":"Przebudowa drogi gminnej dojazdowej do pól w miejscowości Gromadzice na działce o nr ewid. 7","description":"Przedmiot zamówienia obejmuje przebudowę drogi dojazdowej do pól, w tym m.in.: - roboty przygotowawcze,- roboty rozbiórkowe,- roboty ziemne - wykopy,- roboty w zakresie konstrukcji drogi - profilowanie i zagęszczanie mechaniczne,- ułożenie podbudowy,- ułożenie nawierzchni drogi z mieszanek mineralno bitumicznych - jezdnia o długości 856,50 mb o szerokości 4,0 m (na poszerzeniu 5,0m)- roboty w zakresie poboczy jezdni na długości 856,50 mb i szerokości 0,75 m po obu stronach jezdni,Do zadań Wykona","awarded_value_eur":86290.64,"awarded":[{"suppliers":[{"id":1983,"name":"\u0022BITUM\u0022 Sp. z o.o."}]}]},{"id":509396,"date":"2021-02-22","title":"Przebudowa i rozbudowa oczyszczalni ścieków w Grębocicach","description":"1. Przedmiot zamówienia obejmuje roboty przy:1) ciągu ściekowym,2) ciągu osadowym,3) budynku socjalnym – roboty modernizacyjno-remontowe,4) budynku technologicznym,5) drogach i placach,6) ogrodzeniach,7) modernizacji reaktora cmm-400,8) modernizacji reaktora cmm-300,9) poletkach osadowych,10) instalacjach elektrycznych i AKPiA.Wykonawca zobowiązany jest zwrócić szczególną uwagę na zabezpieczenie zachowanie ciągłości pracy oczyszczalni.Parametry stacji serwerowej:Nowo budowany system powinien pos","awarded_value_eur":1447117.90,"awarded":[{"suppliers":[{"id":19979,"name":"Przedsiębiorstwo Usługowo Produkcyno Handlowe „OTECH” Sp. z o.o."}]}]},{"id":508964,"date":"2021-03-12","title":"Przebudowa dróg powiatowych nr 2209L, 2247L, 2251L w zakresie wykonania opaski bezpieczeństwa i utwardzenia pobocza","description":"Przedmiotem zamówienia są roboty budowlane pod nazwą: „Przebudowa drogi powiatowej nr 2209L Jastków - Sieprawice - Tomaszowice w zakresie wykonania opaski bezpieczeństwa”, która swoim zakresem obejmuje w szczególności:1) roboty przygotowawcze w tym zdjęcie humusu i roboty rozbiórkowe,2) roboty ziemne,3) wykonanie przy krawędzi jezdni opaski bezpieczeństwa o szerokości od 1,2 m do 1,7 m (z krawężnikiem) z betonowej kostki brukowej (zasadniczo opaska jednostronna po prawej stronie jezdni drogi pow","awarded_value_eur":258926.15,"awarded":[{"suppliers":[{"id":1643,"name":"FBSerwis S.A."}]},{"suppliers":[{"id":19182,"name":"Art-Bruk Monika Chołody"}]},{"suppliers":[{"id":16542,"name":"LS COMPLEX Sp. z o.o."}]}]},{"id":508533,"date":"2021-03-11","title":"Budowa obiektu Jednostki Ratowniczo – Gaśniczej PSP w Szprotawie – etap II – zagospodarowanie terenu.","description":"1. Przedmiotem zamówienia jest wykonanie robót budowlanych polegających na budowie obiektu Jednostki Ratowniczo – Gaśniczej Państwowej Straży Pożarnej przy ul. Nowej w Szprotawie – etap II – zagospodarowanie terenu. 2. Przedmiotem niniejszego zamówienia jest realizacja drugiego etapu obejmująca;a) budowę placów manewrowych, dróg wewnętrznych pieszo-jezdnych, schodów terenowych, miejsc parkingowych dla samochodów osobowych, placyku gospodarczego na miejsce gromadzenia odpadów stałych oraz zjazdu ","awarded_value_eur":448633.03,"awarded":[{"suppliers":[{"id":19354,"name":"TAURUS Budownictwo i Usługi Jarosław Kopciuch"}]}]},{"id":508388,"date":"2021-03-11","title":"Dostawa tonerów do urządzeń wielofunkcyjnych Kyocera Mita i Triumph - Adler","description":"Przedmiotem zamówienia jest sukcesywna (w zależności od potrzeb Zamawiającego) sprzedaż i dostawa dla Województwa Pomorskiego tonerów do urządzeń wielofunkcyjnych Kyocera Mita oraz odbiór zużytych tonerów wykorzystywanych w Urzędzie Marszałkowskim Województwa Pomorskiego w Gdańsku w asortymencie i na zasadach wskazanych w szczegółowym opisie przedmiotu zamówienia stanowiącym załącznik nr 1 do SWZ.","awarded_value_eur":45303.92,"awarded":[{"suppliers":[{"id":16479,"name":"P.W. MULTIKOM Adam Papierski"}]},{"suppliers":[{"id":21096,"name":"Bartosz Szostak NETPRINT S.C."},{"id":21097,"name":"Jerzy Wasiela NETPRINT S.C."}]}]},{"id":508263,"date":"2021-02-18","title":"Wyposażenie magazynu sprzętu żeglarskiego i warsztatu szkutniczego w ramach przedsięwzięcia pn. „Rozwój zaplecza pozaszkolnych form szkoleń żeglarskich w oparciu o Ekomarinę w Iławie”.","description":"a) dostawę mebli wraz z montażem oraz wyposażenia magazynu sprzętu żeglarskiego i warsztatu szkutniczego, b) szczegółowy opis przedmiotu zamówienia w niniejszym postępowaniu oraz minimalne parametry techniczne zostały określone w załączniku nr 5 do SWZ - tabela 1, c) wszystkie meble powinny być fabrycznie nowe. Pod pojęciem „fabrycznie nowe” zamawiający rozumie produkty wykonane z nowych elementów, bez śladów uszkodzenia, w oryginalnych opakowaniach producenta z widocznym logo, symbolem produktu","awarded_value_eur":8865.10,"awarded":[{"suppliers":[{"id":14675,"name":"Z.U.H. ELKOT Krzysztof Kotkowski"}]},{"suppliers":[{"id":14675,"name":"Z.U.H. ELKOT Krzysztof Kotkowski"}]}]},{"id":507868,"date":"2021-03-16","title":"Wykonywanie robót budowlanych pn. „Remont SOK – malowanie” w Oddziale ZUS w Nowym Sączu ul. Sienkiewicza 77.","description":"Przedmiotem umowy jest wykonanie robót budowlanych pn. „Remont SOK – malowanie” w Oddziale ZUS w Nowym Sączu ul. Sienkiewicza 77, w zakresie:a) przygotowanie powierzchni pod malowanie,b) zabezpieczenie podłóg folią,c) gruntowanie pod powłoki malarskie,d) malowanie,e) roboty porządkowe po malowaniu.","awarded_value_eur":10192.37,"awarded":[{"suppliers":[{"id":3263,"name":"Facit Usługi Budowlano-|Remontowe Zofia Hebda"}]}]},{"id":507864,"date":"2021-03-16","title":"Zajęcia sportowe i zdrowotne dla dzieci w przedszkolach i oddziałach przedszkolnych w szkołach podstawowych w Suwałkach w ramach projektu: Bądź aktywny – bądź zdrowy – II etap- Przedszkole nr 6","description":"1. Przedmiotem zamówienia jest przedmiotem zamówienia jest usługa polegająca na zorganizowaniu i przeprowadzeniu zajęć sportowych i zdrowotnych dla dzieci w Przedszkolu nr 6 dla którego organem prowadzącym jest Miasto Suwałki, w ramach projektu nr LT-PL-5R-381 pn. „Bądź aktywny – bądź zdrowy – II etap” z Programu Współpracy Interreg V-A Litwa – Polska.2. Przedmiot zamówienia został podzielony na następujące części: Część 1 – Zajęcia sportowe (ruchowe) z elementami gimnastyki korekcyjnej,3. Wykon","awarded_value_eur":2215.05,"awarded":[{"suppliers":[{"id":19674,"name":"Niepubliczna Placówka Wychowania Pozaszkolnego CE LINGUA Unifund Sp. z o.o."}]}]},{"id":507757,"date":"2021-03-02","title":"Przebudowa ulicy Piasta w Konstancinie-Jeziornie","description":"Przedmiotem zamówienia jest przebudowa ulicy Piasta w Konstancinie-Jeziornie na odcinku o długości około 420 m między skrzyżowaniami z ulicami: Stefana Żeromskiego i Jagiellońską wraz z infrastrukturą, w tym: budową kanalizacji sanitarnej, wodociągu i oświetlenia ulicznego.","awarded_value_eur":289345.51,"awarded":[{"suppliers":[{"id":3580,"name":"Fal-Bruk spółka z ograniczoną odpowiedzialnością spółka komandytowa"}]}]},{"id":507265,"date":"2021-02-19","title":"Adaptacja i termomodernizacja budynku położonego przy ul. Ofiar Piaśnicy 22 w Wejherowie na potrzeby Środowiskowego Domu Samopomocy i Warsztatów Terapii Zajęciowej","description":"Przedmiotem zamówienia jest adaptacja i termomodernizacja budynku położonego przy ul. Ofiar Piaśnicy 22 w Wejherowie na potrzeby Środowiskowego Domu Samopomocy i Warsztatów Terapii Zajęciowej. Inwestycja będzie realizowana na podstawie decyzji Starosty Wejherowskiego nr AB.6740.I.99.2020.14 z dnia 10.11.2020 r. dla Inwestora: Powiatu Wejherowskiego obejmującego adaptację i termomodernizację budynku położonego przy ul. Ofiar Piaśnicy 22 w Wejherowie na potrzeby Środowiskowego Domu Samopomocy i Wa","awarded_value_eur":907019.26,"awarded":[{"suppliers":[{"id":20380,"name":"TREE CLONE Maciej Lebiecki"}]}]},{"id":507005,"date":"2021-03-15","title":"Modernizacja sieci LAN wraz z dostosowaniem pomieszczeń do wymogów serwerowni w Wojewódzkim Szpitalu Specjalistycznym Nr 2 w Jastrzębiu-Zdroju","description":"Przedmiotem zamówienia jest modernizacja sieci LAN wraz z dostosowaniem pomieszczeń do wymogów serwerowni w Wojewódzkim Szpitalu Specjalistycznym Nr 2 w Jastrzębiu-Zdroju. Inwestycja realizowana będzie w dwóch obiektach szpitala- w obiekcie głównym z oddziałami internistycznymi i zabiegowymi zlokalizowanym w Jastrzębiu-Zdroju przy Al. Jana Pawła II 7 oraz w obiekcie przy ul. Krasickiego 21 mieszczącymi zakłady opieki długoterminowej.Szczegółowy opis przedmiotu zamówienia zawiera Załącznik nr 9 d","awarded_value_eur":519650.60,"awarded":[{"suppliers":[{"id":21612,"name":"Net-o-logy Sp. z o. o."}]}]},{"id":506968,"date":"2021-03-19","title":"Zakup usług promocyjnych treści publikowanych na profilach prowadzonych przez Centrum e-Zdrowia w serwisach społecznościowych","description":"Przedmiotem zamówienia jest zakup usług promocyjnych treści publikowanych na profilach prowadzonych przez Centrum e-Zdrowia (CeZ) w serwisach społecznościowych.Szczegółowy opis przedmiotu zamówienia stanowi Załącznik nr 1 do SWZ.Wykonawca zobowiązany jest zrealizować zamówienie na zasadach i warunkach opisanych w Projektowanych postanowieniach umowy stanowiących Załącznik nr 2 do SWZ.","awarded_value_eur":23763.84,"awarded":[{"suppliers":[{"id":19314,"name":"Fabryka Komunikacji Społecznej s.c. Paweł Prochenko"},{"id":19315,"name":"Fabryka Komunikacji Społecznej s.c. Ireneusz Stankiewicz"}]}]},{"id":506593,"date":"2021-03-26","title":"Wykonanie robót budowlanych w ramach zadania inwestycyjnego pod nazwą „Przebudowa budynku przy ul. Żeromskiego 6 w Świnoujściu”- Etap I","description":"Przedmiotem zamówienia jest przebudowa budynku wczasowego i zmiana sposobu użytkowania części pomieszczeń zlokalizowanych na parterze na Oddział Urzędu Statystycznego w Świnoujściu wraz z zagospodarowaniem terenu w ramach zadania pod nazwą „Przebudowa budynku przy ul. Żeromskiego 6 w Świnoujściu - etap I”.Przedmiot zamówienia obejmuje wykonanie robót budowlanych branży budowlanej i instalacyjnej i dotyczy w szczególności:1. Robót rozbiórkowych2. Demontażu i montażu stolarki okiennej i drzwiowej3","awarded_value_eur":1140380.66,"awarded":[{"suppliers":[{"id":19742,"name":"LUX-DOM IWONA FOGT-BUSLER"}]}]},{"id":506506,"date":"2021-03-24","title":"Likwidacja wyrw w skarpach odwodnych wałów przeciwpowodziowych cieku Jasienickiego w miejscowości Ligota, gm. Czechowice – Dziedzice (w km rzeki 1\u002B900 – 4\u002B600) (rozmiar rzeczowy: 0,560 km)","description":"Zakres robót obejmuje:• Wykonanie ramp przejazdowych z materiału miejscowego.• Ułożenie drogi dojazdowej z płyt drogowych żelbetowych z uwzględnieniem odzysku płyt po rozbiórce• Przemieszczenie gruntu nawodnionego kat. IV na odległość do 30 m• Wykop gruntu pod ubezpieczenia na odkład, formowanie nasypów z ziemi zmagazynowanej na odkładzie z zagęszczeniem• Ręczne wykonanie stopni na skarpach (schodkowanie skarpy o nachyleniu 1:1,5)• Ręczne plantowanie powierzchni gruntu rodzimego• Wzmocnienie pod","awarded_value_eur":77274.69,"awarded":[{"suppliers":[{"id":20219,"name":"Zakład Robót Inżynieryjnych EKOINŻ Jerzy Ślepecki"}]}]},{"id":506457,"date":"2021-03-26","title":"Budowa sieci kanalizacji sanitarnej i wodociągowej na terenie Smolnika oraz Leśnej (ul. Wiejska i Elizy Orzeszkowej).","description":"Przedmiotem zamówienia jest budowa sieci kanalizacji sanitarnej i wodociągowejna terenie Smolnika oraz Leśnej (ul. Wiejska i Elizy Orzeszkowej).Szczegółowy opis przedmiotu zamówienia zawiera umowa, dokumentacje projektowe i specyfikacje techniczne wykonania i odbioru robót budowlanych zwane dalej dokumentacją. Dokumentacja ta jest załącznikiem do ogłoszenia o przetargu i jest dostępna na stronie internetowej prowadzonego postępowania. Zgodnie z art. 101 ust. 4 ustawy Pzp w sytuacji, gdyby w doku","awarded_value_eur":377169.27,"awarded":[{"suppliers":[{"id":19788,"name":"Eltor Spółka Z Ograniczoną Odpowiedzialnością Spółka Komandytowa"}]}]},{"id":506420,"date":"2021-03-26","title":"Zakup zestawu cyfrowego do nowej sali kinowej Centrum Kultury i Sztuki w Skierniewicach.","description":"Przedmiotem zamówienia objętego niniejszym postępowaniem jest zadanie pn.: Zakup zestawu cyfrowego do nowej sali kinowej Centrum Kultury i Sztuki w Skierniewicach. Zamówienie obejmuje dostawę fabrycznie nowego, kompletnego zestawu cyfrowego do nowej sali kinowej Centrum Kultury i Sztuki w Skierniewicach wraz z jego montażem, uruchomieniem i zestrojeniem oraz szkoleniem kinooperatorów.","awarded_value_eur":102375.43,"awarded":[{"suppliers":[{"id":20438,"name":"Kinekspert Bojakowski Jankowski Kostrzewa spółka jawna"}]}]}]}