{"page_count":5975,"page_number":5,"page_size":100,"total":597411,"data":[{"id":504888,"date":"2021-03-23","title":"Materiały opatrunkowe 2021/2022","description":"Paski do zamykania ran","awarded_value_eur":191257.81,"awarded":[{"suppliers":[{"id":21996,"name":"Johnson\u0026Johnson"}]},{"suppliers":[{"id":205,"name":"ZARYS INTERNATIONAL GROUP SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA"}]},{"suppliers":[{"id":3318,"name":"BARBARA STAŃCZYK NEOMED"}]},{"suppliers":[{"id":1324,"name":"SKAMEX SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA JAWNA"}]},{"suppliers":[{"id":21996,"name":"Johnson\u0026Johnson"}]},{"suppliers":[{"id":2032,"name":"TORUŃSKIE ZAKŁADY MATERIAŁÓW OPATRUNKOWYCH S.A. – CZŁONEK"},{"id":9842,"name":"CITONET-WARSZAWA SP. Z O.O. – LIDER"}]},{"suppliers":[{"id":221,"name":"TORUŃSKIE ZAKŁADY MATERIAŁÓW OPATRUNKOWYCH S.A."},{"id":9842,"name":"CITONET-WARSZAWA SP. Z O.O. – LIDER"}]},{"suppliers":[{"id":21997,"name":"NIPRO MEDICAL POLAND SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ"}]},{"suppliers":[{"id":3345,"name":"MÖLNLYCKE HEALTH CARE POLSKA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ"}]},{"suppliers":[{"id":21998,"name":"ASPIRONIX POLSKA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ"}]},{"suppliers":[{"id":6596,"name":"KIKGEL SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ"}]},{"suppliers":[{"id":17360,"name":"TRANS-MED MEDICAL SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ"}]},{"suppliers":[{"id":1907,"name":"\u0022PAUL HARTMANN POLSKA\u0022 SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ"}]},{"suppliers":[{"id":2032,"name":"TORUŃSKIE ZAKŁADY MATERIAŁÓW OPATRUNKOWYCH S.A. – CZŁONEK"},{"id":9842,"name":"CITONET-WARSZAWA SP. Z O.O. – LIDER"}]},{"suppliers":[{"id":205,"name":"ZARYS INTERNATIONAL GROUP SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA"}]},{"suppliers":[{"id":221,"name":"TORUŃSKIE ZAKŁADY MATERIAŁÓW OPATRUNKOWYCH S.A."},{"id":9842,"name":"CITONET-WARSZAWA SP. Z O.O. – LIDER"}]}]},{"id":564147,"date":"2021-06-21","title":"Remont lokali mieszkalnych – pustostanów na terenie Dzielnicy Ochota m.st. Warszawy: część I – 1 lokal o powierzchni 34,84 m2, część II – 2 lokale o łącznej powierzchni 42,92 m2","description":"część I - lokal o powierzchni 34,84 m2 przy ulicy Częstochowskiej 4/6 m 3,","awarded_value_eur":13300.99,"awarded":[{"suppliers":[{"id":13646,"name":"Polbud Priio Sp. z o.o."}]}]},{"id":564140,"date":"2021-06-18","title":"Dostawa pomocy dydaktycznych dla V Liceum Ogólnokształcącego w Bydgoszczy","description":"Dostawa pomocy dydaktycznych Matematyka","awarded_value_eur":26560.18,"awarded":[{"suppliers":[{"id":23039,"name":"Przedsiębiorstwo Handlowo Usługowe El Hydro s. c. Arkadiusz Ogłoza"}]},{"suppliers":[{"id":23043,"name":"Tesora Marzena Paczyńska"}]},{"suppliers":[{"id":23044,"name":"Firma Handlowa Piątka Teresa Bajor"}]},{"suppliers":[{"id":2561,"name":"Fabryka Pomocy Naukowych Sp. z o.o."}]}]},{"id":564138,"date":"2021-06-16","title":"Dostawa pomocy dydaktycznych dla II Liceum Ogólnokształcącego w Bydgoszczy","description":"Pomoce dydaktyczne Matematyka","awarded_value_eur":29754.13,"awarded":[{"suppliers":[{"id":1182,"name":"Educarium sp. z o.o."}]},{"suppliers":[{"id":14552,"name":"PUH Meritum Adam Kruk"}]},{"suppliers":[{"id":23041,"name":"Forma Handlowa „Piątka”Teresa Bajor"}]},{"suppliers":[{"id":2561,"name":"Fabryka Pomocy Naukowych Sp. z o.o."}]}]},{"id":564134,"date":"2021-06-18","title":"Dostawa pomocy dydaktycznych dla I Liceum Ogólnokształcącego w Bydgoszczy","description":"Dostawa pomocy dydaktycznych Oprogramowanie","awarded_value_eur":24539.57,"awarded":[{"suppliers":[{"id":23039,"name":"Przedsiębiorstwo Handlowo Usługowe El Hydro s. c. Arkadiusz Ogłoza"}]},{"suppliers":[{"id":2561,"name":"Fabryka Pomocy Naukowych sp. z o.o."}]}]},{"id":563471,"date":"2021-06-28","title":"Świadczenie usług ochrony osób i mienia Filharmonii im. Mieczysława Karłowicza w Szczecinie","description":"1. Przedmiotem zamówienia jest świadczenie usługi ochrony osób i mienia Filharmonii im. Mieczysława Karłowicza z siedzibą w Szczecinie przy ul. Małopolskiej 48","awarded_value_eur":158854.85,"awarded":[{"suppliers":[{"id":3714,"name":"Silezjan System Security Biuro Ochrony Mienia Sp. z o.o."},{"id":21374,"name":"Silezjan Eko Sp. z o.o."}]}]},{"id":562950,"date":"2021-06-29","title":"Wymiana WODOMIERZY i CIEPŁOMIERZY z modułem radiowym (dostawa i montaż nowych urządzeń pomiarowych typ BMETERS) w lokalach zarządzanych przez „ADM” Sp. z o.o. w Bydgoszczy","description":"obejmuje wymianę (demontaż starych oraz dostawę i montaż nowych) wodomierzy zimnej i ciepłej wody z modułem radiowym firmy BMETERS w łącznej liczbie 847 sztuk w lokalach mieszkalnych i użytkowych usytuowanych w budynkach zlokalizowanych na terenie miasta Bydgoszczy, zarządzanych przez Administrację Domów Miejskich „ADM” Sp. z o.o., w obrębie działania Rejonu Obsługi Mieszkańców Nr 1-4","awarded_value_eur":36182.94,"awarded":[{"suppliers":[{"id":17436,"name":"Przedsiębiorstwo Wielobranżowe EPIC Karolina Jankowska – Okonek"}]}]},{"id":562946,"date":"2021-06-30","title":"„Zagospodarowanie przestrzeni publicznej Obszar A- Alejka Księży Młyn”","description":"1.Przedmiotem zamówienia jest zagospodarowanie przestrzeni publicznej Obszar A- Alejka Księży Młyn, w szczególności: wykonanie rozbiórki istniejących nawierzchni pieszych i jezdnych z kamienia polnego, tzw. kocich łbów, wykonanie podbudowy i nawierzchni chodników z kamieni polnych, o istniejącej frakcji 80-100mm o powierzchni 803,90 m2, wykonanie podbudowy i nawierzchni jezdnej z kamieni polnych o istniejącej frakcji 160-200mm o powierzchni 1 543,75 m2 oraz ścieków z kamienia płytowanego lub kos","awarded_value_eur":325180.78,"awarded":[{"suppliers":[{"id":22650,"name":"VIK-BUD Wiktorowicz Sp. Komandytowa"}]}]},{"id":562918,"date":"2021-06-01","title":"Zakup i dostawa sprzętu gastronomicznego oraz zakup, dostawa i montaż pieców kuchennych w ramach projektu pn. \u0022Zawodowy krok w przyszłość\u0022","description":"Przedmiotem zamówienia jest zakup i dostawa mebli kuchennych w ramach projektu pn. Zawodowy krok w przyszłość. Szczegółowy opis przedmiotu zamówienia znajduje się w Rozdziale V SWZ.","awarded_value_eur":35214.74,"awarded":[{"suppliers":[{"id":2125,"name":"\u0022SWISSPOL-LTD\u0022 Sp. z o. o."}]},{"suppliers":[{"id":14674,"name":"INVEST HORECA BISTRO Mariusz Gajdos"}]},{"suppliers":[{"id":22631,"name":"SPRZEDAŻ SERWIS SPRZĘTU GASTRONOMICZNEGO \u0022GASTRO POL\u0022 SSylwia Nowak"}]}]},{"id":562911,"date":"2021-07-12","title":"Świadczenie usług w zakresie wsparcia koordynacji merytorycznej sekcji angielskiej na portalu Culture.pl","description":"Przedmiotem zamówienia jest świadczenie usług w zakresie wsparcia koordynacji merytorycznej sekcji angielskiej na portalu Culture.pl obejmujących, w szczególności:1. promocję treści anglojęzycznej portalu culture.pl; 2. kontrolowanie terminowości dostarczenia tekstów od autorów stałych i zewnętrznych na potrzeby portalu culture.pl; 3. opracowywanie redakcyjne tekstów o tematyce kulturalnej w języku angielskim; 4. podejmowanie działań mających na celu popularyzację portali IAM;5. pozyskanie nowyc","awarded_value_eur":18932.42,"awarded":[{"suppliers":[{"id":22628,"name":"ACTUALLY Nitzan Lieberman Reisner"}]}]},{"id":562808,"date":"2021-06-18","title":"Pełnienie funkcji inspektora nadzoru inwestorskiego dla zadania: Rozbudowa drogi powiatowej nr 1371D na odcinku od działki nr 31/3, w m. Godzieszowa do granicy Powiatu Wrocławsk z Powiatem Trzebnicki","description":"Przedmiotem niniejszego zamówienia jest świadczenie usług nadzoru inwestorskiego wielobranżowego w zakresie robót drogowych, sieci sanitarnych, sieci elektroenergetycznych i teletechnicznych, robót rozbiórkowych nad realizacją robót budowlanych polegających na rozbudowie drogi powiatowej nr 1371D na odcinku od działki nr 31/3, obręb Godzieszowa do granicy powiatu wrocławskiego z powiatem trzebnickim, gmina Długołęka. Inwestycja realizowana będzie na odcinku drogi, od km 0\u002B648,74 do km 1\u002B991,67. ","awarded_value_eur":7669.38,"awarded":[{"suppliers":[{"id":22595,"name":"AREX Obsługa Inwestycji Czesława Król"}]}]},{"id":562776,"date":"2021-06-23","title":"Usługi zapewnienia wsparcia deweloperskiego Mapy Polskich Kompozytorów","description":"Przedmiotem zamówienia są usługi zapewnienia wsparcia deweloperskiego Mapy Polskich Kompozytorów. Szczegółowy Opis Przedmiotu Zamówienia (OPZ) zawiera załącznik nr 7 do SWZ. 1. Przedmiotem zamówienia jest usługa zapewnienia wsparcia technicznego, przebudowy, rozwoju oraz wsparcia SLA serwisów internetowych zbudowanych w oparciu o CMS WordPress, VUE.js, D3js, zarządzanych przez Instytut Adama Mickiewicza, a w szczególności wykonania prac polegających na:a. Zapewnieniu infrastruktury developerskie","awarded_value_eur":12335.00,"awarded":[{"suppliers":[{"id":17932,"name":"RATIO WEB Sp. z o.o.,"}]}]},{"id":562775,"date":"2021-06-17","title":"Dostawa sprzętu oraz oprogramowania na potrzeby Muzeum Sztuki Nowoczesnej w Warszawie, z podziałem na 5 części.","description":"Część 1 swoim zakresem obejmuje dostawę 8 sztuk komputerów przenośnych do zastosowań profesjonalnych o podwyższonych parametrach.","awarded_value_eur":44871.81,"awarded":[{"suppliers":[{"id":2988,"name":"Paweł Owczarzak EUPOL"}]},{"suppliers":[{"id":12082,"name":"Giga Multimedia"}]},{"suppliers":[{"id":2567,"name":"CEZAR Cezary Machnio i Piotr Gębka Sp. z o.o."}]},{"suppliers":[{"id":8439,"name":"Media-Pol Paweł Szymczuk"}]}]},{"id":562709,"date":"2021-06-10","title":"Cześć 3. „Budowa ulicy Podleśnej w Czersku\u0022","description":"Część 3: „Budowa ulicy Podleśnej w Czersku”.1. Przedmiot zamówienia obejmuje:1.1. Budowa ulicy Podleśnej w Czersku.1.1.1. Budowa nawierzchni drogowych.1.1.1.1 Roboty przygotowawcze i rozbiórkowe odcinek A-B.1.1.1.2 Roboty ziemne odcinek A-B.1.1.1.3 Jezdnia nawierzchnia z kostki brukowej betonowej odcinek A-B.1.1.1.4 Wyniesione skrzyżowanie odcinek A-B.1.1.1.5 Zjazdy indywidualne odcinek A-B.1.1.1.6 Chodniki odcinek A-B.1.1.1.7 Elementy ulic(m.in. krawężniki i obrzeża) odcinek A-B.1.1.1.8 Element","awarded_value_eur":156160.27,"awarded":[{"suppliers":[{"id":22552,"name":"Wiesław Hildebrandt"}]}]},{"id":562670,"date":"2021-06-30","title":"Wykonanie elementów składowych sezonowego lodowiska, ich dostawa i montaż lodowiska na Rynku Starego Miasta w Warszawie w ramach zadania inwestycyjnego ... (kod zadania C/OM/VIII/P1/46)","description":"3.1 Przedmiotem zamówienia jest wykonanie elementów składowych sezonowego lodowiska, ich dostawa i montaż lodowiska na Rynku Starego Miasta w Warszawie w roku 2021 oraz jego demontaż w roku 2022 po zakończeniu sezonu zimowego wraz z transportem do magazynu Zamawiającego zlokalizowanego na terenie Warszawy w ramach zadania inwestycyjnego pn.: „Modernizacja lodowiska na Rynku Starego Miasta” (kod zadania C/OM/VIII/P1/46).Przedmiot zamówienia należy wykonać zgodnie z Opisem przedmiotu zamówienia, d","awarded_value_eur":314400.91,"awarded":[{"suppliers":[{"id":22539,"name":"FIL-POL Jan Jacek Gajewski-Ołdakowski"}]}]},{"id":562612,"date":"2021-06-25","title":"„Zakup i dostawa w formie leasingu operacyjnego fabrycznie nowej koparko – ładowarki z opcją wykupu ”","description":"1. Przedmiotem zamówienia jest zakup i dostawa w formie leasingu operacyjnego z opcją wykupu fabrycznie nowej koparko – ładowarki 2. Szczegółowy opis przedmiotu zamówienia – tzn. minimalne wymagania techniczne koparko – ładowarki zostały opisane w załączniku nr 1 do SWZ. 3. Informacje dotyczące leasingu operacyjnego:a) wartość netto przedmiotu leasingu do 375.000,00 zł b) okres leasingu: 60 miesięcy (umowa leasingu 60 miesięcy w tym 59 rat leasingowych) c) opłata wstępna wynosić będzie do 20% wa","awarded_value_eur":97377.20,"awarded":[{"suppliers":[{"id":22505,"name":"Europejski Fundusz Leasingowy"},{"id":22506,"name":"EWPA"}]}]},{"id":562590,"date":"2021-06-18","title":"Dostawa odzieży, obuwia i sprzętu sportowego","description":"Dostawa odzieży, obuwia i sprzętu sportowego","awarded_value_eur":53622.74,"awarded":[{"suppliers":[{"id":22494,"name":"Marta Konieczny, Katarzyna Olesińska Exploteam s.c."}]}]},{"id":562581,"date":"2021-06-21","title":"Zakup serwerów i oprogramowania do wirtualizacji","description":"Część I obejmuje:1) 1 serwer stelażowy, 2) 1 serwer stelażowy kopii zapasowych, 3) jednolity system zarządzania dla dostarczanego serwera i zgodny z posiadanym już systemem, 4) licencje na oprogramowanie systemowe, 5) 1 urządzenie sieciowe, 6) Usługi instalacyjne i wdrożeniowe","awarded_value_eur":106596.77,"awarded":[{"suppliers":[{"id":1664,"name":"Fast IT Sp. z o.o. Sp. k."}]}]},{"id":560883,"date":"2021-07-16","title":"DOSTAWA CHROMATOGRAFU CIECZOWEGO DO WYSOKOSPRAWNEJ CHROMATOGRAFII CIECZOWEJ HPLC Z OPROGRAMOWANIEM KOMPUTEROWYM I AKCESORIAMI DLA LABORATORIUM KONTROLI JAKOŚCI LEKÓW WIF W KRAKOWIE","description":"Przedmiot zamówienia stanowi: DOSTAWA CHROMATOGRAFU CIECZOWEGO DO WYSOKOSPRAWNEJ CHROMATOGRAFII CIECZOWEJ HPLC Z OPROGRAMOWANIEM KOMPUTEROWYM I AKCESORIAMI dla Laboratorium Kontroli Jakości Leków.Zakres przedmiotu zamówienia obejmuje: - dostawę urządzenia do Laboratorium Kontroli Jakości Leków w Krakowie- rozruch,- szkolenie, - serwis gwarancyjny,- wsparcie techniczne.","awarded_value_eur":54781.31,"awarded":[{"suppliers":[{"id":3985,"name":"Selwa Sp. z o.o."}]}]},{"id":560748,"date":"2021-07-10","title":"ZAKUP I WDROŻENIE APLIKACJI MOBILNEJ DLA PACJENTÓW NA RZECZ SAMODZIELNEGO PUBLICZNEGO ZAKŁADU OPIEKI ZDROWOTNEJ PIASTUN","description":"Zakres zamówienia obejmuje: zakup i wdrożenie apliacji mobilinej dla pacjentów, która spełniać będzie wymagania normy WCAG 2.1 i będzie kompatybilna z pozostałym systemem medycznym Zamawiającego.","awarded_value_eur":7870.54,"awarded":[{"suppliers":[{"id":17341,"name":"Activemed Sp. z o.o."}]}]},{"id":560728,"date":"2021-07-09","title":"\u0022Zabezpieczenie zewnętrzne okien w Pawilonie nr 3\u0022","description":"1. Przedmiot zamówienia obejmuje wykonanie robót budowlano - montażowych polegających na wykonaniu zabezpieczeń okien w postaci zewnętrznych rolowanych krat okiennych w oddziale Psychiatrycznym III – I piętro strona A – skrzydło wschodnie, działka o nr ewidencyjnym 6721/3, Obręb: 0001 Gostynin, Nr księgi wieczystej: KW PL1G/00043843/0 – nieruchomość będąca w użytkowaniu Wojewódzkiego Samodzielnego Zespołu Publicznych Zakładów Opieki Zdrowotnej im. prof. Eugeniusza Wilczkowskiego w Gostyninie – a","awarded_value_eur":39929.86,"awarded":[{"suppliers":[{"id":22838,"name":"PHU ATF TOMASZ FYK"}]}]},{"id":560683,"date":"2021-07-08","title":"Dzierżawa aparatów do hemodializ oraz foteli dializacyjnych","description":"Przedmiotem dostawy jest dzierżawa aparatów do hemodializ.","awarded_value_eur":20962.85,"awarded":[{"suppliers":[{"id":436,"name":"Fresenius Medical Care Polska S.A."}]}]},{"id":560505,"date":"2021-07-01","title":"Przebudowa Domu Studenta Państwowej Uczelni Stanisława Staszica w Pile","description":"Przedmiotem zamówienia jest wykonanie przebudowy części budynku Domu Studenta oraz dostawa wyposażenia w celu dostosowania do wymogów sanitarnych związanych z epidemiąCOVID-19. Inwestycja obejmuje pomieszczenia o powierzchni ok. 850m2 zlokalizowane: Na parterze(pokoje mieszkańców Domu Studenta, kuchni, pralnio-suszarnia, hol przedsionek korytarz, pomieszczenia portierni, pokoje administracyjne, wc. Na I piętrze (kuchnia i suszarnia). Na II piętrze (kuchnia i suszarnia). Na III piętrze (kuchnia i","awarded_value_eur":367641.10,"awarded":[{"suppliers":[{"id":13893,"name":"CJMS sp z o.o."}]}]},{"id":560440,"date":"2021-06-28","title":"Roboty budowlane polegające na przebudowie drogi nr 2310Z na odcinku Piecnik-Próchnowo (bez m. Próchnowo)","description":"Przedmiotem zamówienia są roboty budowlane polegające na przebudowie drogi nr 2310Z na odcinku Piecnik-Próchnowo (bez m. Próchnowo) o długości 3 352,95 m. Wykonawca prowadził będzie dokumentację audiowizualną z wykonywanych robót budowlanych w odstępach dwutygodniowych w formie zdjęć cyfrowych. Zdjęcia powinny być opisane i zarchiwizowane w formacie cyfrowym (nośnik DVD lub CD – w ilości 2 egz.). Wykonawca na swój koszt wprowadzi tymczasową organizację ruchu na czas wykonywanych robót budowlanyc","awarded_value_eur":797641.80,"awarded":[{"suppliers":[{"id":3227,"name":"EUROVIA POLSKA S.A."}]}]},{"id":560376,"date":"2021-06-25","title":"Modernizacja układu funkcjonalnego zagospodarowania terenu stadionu przy ulicy Zielonej w Słupsku - etap II.","description":"1. Przedmiotem zamówienia jest wykonanie robót budowlanych w ramach zadania pn.: „Modernizacja układu funkcjonalnego zagospodarowania terenu stadionu przy ulicy Zielonej w Słupsku – etap II: posadowienie zaplecza szatniowo-sanitarnego, przebudowa istniejących trybun bocznych oraz wewnętrznego układu komunikacyjnego (ścieżek, dróg i placów wewnętrznych).2. Na potrzeby niniejszego postępowania Zamawiający dołącza pełną dokumentację techniczną, w której jest w posiadaniu, natomiast zakres inwestycj","awarded_value_eur":507454.76,"awarded":[{"suppliers":[{"id":22775,"name":"Usługi Ogólno-Budowlane Andrzej Dzienisz"}]}]},{"id":556686,"date":"2021-05-20","title":"Przebudowa drogi Bedlno – Zosinowo od km 1\u002B847 do km 4\u002B935,10 o długości 3088,1 m","description":"Zakres rzeczowy zamówienia obejmuje w szczególności:a) Roboty pomiarowe przy liniowych robotach drogowych, obsługa geodezyjna inwestycji wraz z wykonaniem i zarejestrowaniem inwentaryzacji powykonawczej w Powiatowym Ośrodku Geodezyjnymb) Wykopy oraz przekopy wykonywane na odkład koparkami podsiębiernymi o poj. łyżki 0.60 m3 w gr.kat. III.c) Formowanie I zagęszczanie nasypów z ziemi dostarczonej samochodami, kat. gruntu I-IId) Profilowanie i zagęszczanie podłoża wykonywane mechanicznie w gruncie ","awarded_value_eur":207096.76,"awarded":[{"suppliers":[{"id":22488,"name":"Przedsiębiorstwo Wielobranżowe SMOLKOP Leszek Smolak"}]}]},{"id":563432,"date":"2021-06-18","title":"Dostawa samochodu ciężarowego przeznaczonego do odbioru i wywozu odpadów komunalnych - śmieciarka 3 - osiowa z zabudową jednokomorową","description":"1. Dostawa samochodu ciężarowego przeznaczonego do odbioru i wywozu odpadów komunalnych - śmieciarka 3 osiowa z zabudową jednokomorową.2. Oferowany pojazd musi spełniać wymagania określone w przepisach zawartych w ustawie z dnia 20 czerwca 1997 r. – Prawo o ruchu drogowym ( Dz.U. z 2021 r. poz. 450 z późn. zm.), oraz odpowiadać warunkom technicznym określonym w rozporządzeniu Ministra Infrastruktury z dnia 31 grudnia 2002 r. w sprawie warunków technicznych pojazdów oraz zakresu ic","awarded_value_eur":183132.50,"awarded":[{"suppliers":[{"id":23114,"name":"WTC Spółką z o.o."}]}]},{"id":563108,"date":"2021-06-23","title":"Dostawa sprzętu komputerowego i elektronicznego w ramach projektu pn. Kompetencje na szóstkę","description":"1. część 1 - SPRZĘT KOMPUTEROWY - przedmiot zamówienia obejmuje dostawę: a) projektor - 6 szt.,b) tonery do drukarki - 11 szt.c) komputer przenośny - 3 szt.,d) komputer PC typ. 1 - 2 szt,e) monitor - 20 szt., f) tablet graficzny - 32 szt., g) komputer PC typ. 2 graficzny - 18 szt. h) tablica multimedialna interaktywna - 1 szt.i) kamera - 2 szt., j) zasilacz laboratoryjny - 2 szt.;k) kabel sieciowy - 2 szt.;l) przewody połączeniowe - 1 szt.;m) statyw - 1 sztn) szczegółowy opis potrzeb zamawiający","awarded_value_eur":5072.12,"awarded":[{"suppliers":[{"id":23111,"name":"3Druktronik Mateusz Kaczmarski"}]}]},{"id":563081,"date":"2021-06-24","title":"Dostawa aparatury medycznej na potrzeby Powiatowego Zespołu Zakładów Opieki Zdrowotnej","description":"Dostawa aparatu do znieczulenia ogólnego","awarded_value_eur":72185.58,"awarded":[{"suppliers":[{"id":299,"name":"GE Medical Systems Polska sp. z o.o."}]}]},{"id":563074,"date":"2021-06-24","title":"Kompleksowe ubezpieczenie mienia i odpowiedzialności cywilnej, NNW Gminy Zawiercie oraz jej jednostek","description":"1. Przedmiotem postępowania jest: Kompleksowe ubezpieczenie mienia i odpowiedzialności cywilnej, NNW Gminy Zawiercie oraz jej jednostekUbezpieczający/Ubezpieczony:1)Gmina Zawiercie ul. Leśna 2, 42-400 Zawiercie2)Agencja Rozwoju Zawiercia, ul. Technologiczna 15, 42-400 Zawiercie 3)Miejska i Powiatowa Biblioteka Publiczna, ul. Szymańskiego 2, 42-400 Zawiercie,4)Miejski Ośrodek Kultury \u0022Centrum\u0022 im. Adama Mickiewicza, ul. Piastowska 1, 42-400 Zawiercie,5)Miejski Ośrodek Pomocy Społecznej, ul. Piłsu","awarded_value_eur":75322.98,"awarded":[{"suppliers":[{"id":1698,"name":"Sopockie Towarzystwo Ubezpieczeń Ergo Hestia S.A"}]},{"suppliers":[{"id":22797,"name":"Compensa Towarzystwo Ubezpieczń S.A Vienna Insurance Group"}]}]},{"id":562805,"date":"2021-06-24","title":"Sukcesywne dostawy oleju napędowego wraz z transportem","description":"3.1. Przedmiotem zamówienia są sukcesywne dostawy oleju napędowego do zbiornika zlokalizowanego przy ul. Tczewskiej 20. Paliwo musi spełniać wymogi normy PN-EN 590. Ilość szacowana to 210 000 litrów (w zależności od potrzeb, po około 10 000 - 15 000 litrów – wielkość pojedynczej dostawy). Zamawiający zastrzega sobie prawo do zredukowania lub zwiększenia ilości zamawianego oleju napędowego, w zależności od potrzeb wynikających z bieżących zadań. Jednocześnie zamawiający informuje, że minimalna il","awarded_value_eur":219584.90,"awarded":[{"suppliers":[{"id":22593,"name":"Ekoopał Ossowski, Stenka Sp. J."}]}]},{"id":562767,"date":"2021-06-15","title":"Kompleksowa usługa dotycząca energii elektrycznej, obejmująca świadczenie usług dystrybucji energii elektrycznej oraz dostawę energii elektrycznej dla Filharmonii Narodowej w Warszawie","description":"Przedmiotem zamówienia jest kompleksowa usługa obejmująca świadczenie usług dystrybucji energii elektrycznej i dostawę energii elektrycznej dla Zamawiającego w oparciu o zawartą umowę (dalej zwana „Kompleksową usługą” lub „Przedmiotem zamówienia”). Szczegółowy opis Przedmiotu zamówienia znajduje się w Załączniku nr 1 do specyfikacji warunków zamówienia (Opis przedmiotu zamówienia) oraz w Załączniku nr 2 do specyfikacji warunków zamówienia (Charakterystyka elektroenergetyczna obiektu).","awarded_value_eur":122957.77,"awarded":[{"suppliers":[{"id":11808,"name":"innogy Polska Spółka akcyjna"}]}]},{"id":562744,"date":"2021-06-17","title":"Dostawa wyposażenia w ramach zadania pn. „Rewitalizacja części miasta Brusy”- Adaptacja budynku przy ul. Szkolnej 1 w Brusach na cele społeczne (Centrum Usług Społecznych)","description":"1. Przedmiotem zamówienia jest dostawa i montaż wyposażenia obejmująca sprzęt RTV i AGD do budynku usługowo-mieszkalnego przy ul. Szkolnej w Brusach w ramach zadania pn. „Rewitalizacja części miasta Brusy”- Adaptacja budynku przy ul. Szkolnej 1 w Brusach na cele społeczne (Centrum Usług Społecznych) dofinansowanego w ramach Regionalnego Programu Operacyjnego Województwa Pomorskiego na lata 2014-2020, Osi Priorytetowej 8. Konwersja, Działania 8.1. Kompleksowe przedsięwzięcia rewitalizacyjne – wsp","awarded_value_eur":16392.44,"awarded":[{"suppliers":[{"id":14491,"name":"PH ENERGIA S.C. P. WIELGO, H. WIDOMSKI"}]}]},{"id":562643,"date":"2021-06-30","title":"Przebudowa drogi gminnej Kamionna – Smogorzewo Włościańskie na odcinku od km 2\u002B871 do 4\u002B142","description":"Przedmiotem zamówienia jest przebudowa drogi gminnej Kamionna – Smogorzewo Włościańskie na odcinku od km 2\u002B871 do 4\u002B142. Szczegółowy zakres prac został określony w dokumentacji technicznej stanowiącej załącznik nr 7 do SWZ.","awarded_value_eur":93960.66,"awarded":[{"suppliers":[{"id":22520,"name":"Z.U.H. MARBUD mgr inż. Mariusz Piętka"}]}]},{"id":562613,"date":"2021-06-15","title":"Wykonanie robót budowlanych w budynku Małej Zbrojowni Akademii Sztuk Pięknych w Gdańsku zlokalizowanym przy Placu Wałowym 15","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych w budynku Małej Zbrojowni Akademii Sztuk Pięknych w Gdańsku zlokalizowanym przy Placu Wałowym 15. Szczegółowy opis przedmiotu zamówienia zawarty jest w załączniku do SWZ. Zamawiający wymaga udzielenia przez Wykonawcę pełnej gwarancji na przedmiot zamówienia na okres minimum 24 miesięcy dla robót budowlanych, licząc od dnia odbioru końcowego całego przedmiotu umowy, z zastrzeżeniem pkt 13.2 SWZ.","awarded_value_eur":103973.18,"awarded":[{"suppliers":[{"id":22510,"name":"MACY Adrian Mielewczyk"}]}]},{"id":562599,"date":"2021-06-22","title":"Przebudowa budynku szkoły, polegająca na dostosowaniu budynku do wymagań w zakresie bezpieczeństwa pożarowego na dz. nr 150 obr. 3 Śródmieście przy ul. Bernardyńskiej 7 w Krakowie - zam. powtórzone","description":"Realizacja robót budowlanych w ramach zadania:Przebudowa budynku szkoły, polegająca na dostosowaniu budynku do wymagań w zakresiebezpieczeństwa pożarowego wraz ze zmianą sposobu użytkowania poddasza na pomieszczenialekcyjne.Zadanie składa się z dwóch zakresów :1. Zakres robót ogólnobudowlanych2. Zakres robót elektrycznychUWAGA: DOKUMENTACJA PROJEKTOWA OBEJMUJE WYKONANIE SZERSZEGOZAKRESU PRAC NIŻ OBJĘTE NINIEJSZYM POSTĘPOWANIEM. W RAMACH NINIEJSZEGOPOSTĘPOWANIA DO WYKONANIA SĄ NASTĘPUJĄCE ROBOTY:","awarded_value_eur":82299.07,"awarded":[{"suppliers":[{"id":22501,"name":"Firma Remontowo Budowlana PA-KA Paweł Kasztelewicz"}]}]},{"id":562546,"date":"2021-07-20","title":"CAŁOROCZNA OBSŁUGA I ADMINISTROWANIE CMENTARZAMI KOMUNALNYMI, UTRZYMANIE I KONSERWACJA TERENÓW ZIELONYCH ORAZ UTRZYMANIE CZYSTOŚCI I PORZĄDKU NA TERENIE GMINY BOBOLICE","description":"Przedmiotem zamówienia jest realizacja zadania pn. „Całoroczna obsługa i administrowanie cmentarzami komunalnymi, utrzymanie i konserwacja terenów zielonych oraz utrzymanie czystości i porządku na terenie Gminy Bobolice ”. Szczegółowy opis przedmiotu zamówienia zawarty jest w SWZ: Rozdział B „Opis przedmiotu zamówienia”. Przedmiot zamówienia składa się z 3 następujących zadań:1) Zadanie nr 1: Całoroczna obsługa i administrowanie cmentarzami komunalnymi położonymi na terenie Gminy Bobolice,2) Zad","awarded_value_eur":126687.34,"awarded":[{"suppliers":[{"id":110,"name":"Gminny Zakład Komunalny Sp. z o.o."}]}]},{"id":562073,"date":"2021-07-07","title":"Dostawa w formie leasingu operacyjnego z opcją prawa wykupu fabrycznie nowego ciągnika rolniczego dla Zakładu Usług Komunalnych sp. z o. o. w Miękini","description":"Przedmiotem zamówienia jest dostawa Zamawiającemu do odpłatnego korzystania w ramach umowy leasingu operacyjnego z opcją wykupu za umówione równe i stałe raty leasingowe w okresie 48 miesięcy od daty podpisania protokołu odbioru przedmiotu leasingu-bez uwag, na warunkach określonych w ogólnych warunkach leasingu Wykonawcy, specyfikacji istotnych warunków zamówienia oraz umowie leasingu - w postaci fabrycznie nowego ciągnika rolniczego - rok produkcji - nie starszy niż 2020 r. , przy czym ciągnik","awarded_value_eur":65530.68,"awarded":[{"suppliers":[{"id":22830,"name":"BNP Paribas Lease Group Spółka z ograniczoną odpowiedzialnością"},{"id":22831,"name":"JASKOT\u0022 SPÓŁKA JAWNA T. JASKOT, G. JASKOT"}]}]},{"id":560815,"date":"2021-07-14","title":"Kompleksowa obsługa kadr i płac Stołecznego Centrum Opiekuńczo- Leczniczego Sp. z o.o.","description":"Kompleksowa obsługa kadr i płac Stołecznego Centrum Opiekuńczo- Leczniczego Sp. z o.o.Szczegóły określono w załączniku Nr 5 do SWZ - opis przedmiotu zamówienia","awarded_value_eur":80599.36,"awarded":[{"suppliers":[{"id":22849,"name":"Ecovis System Rewident Sp. z ograniczoną odpowiedzialnością"}]}]},{"id":560806,"date":"2021-07-14","title":"Dostawa samochodów osobowych do Wojewódzkiego Biura Geodezji w Białymstoku","description":"Przedmiotem zamówienia jest dostawa dwóch (2) fabrycznie nowych samochodów osobowych do Wojewódzkiego Biura Geodezji w Białymstoku.","awarded_value_eur":29762.82,"awarded":[{"suppliers":[{"id":22844,"name":"PHUP \u0022MOTOZBYT\u0022 SPÓŁKA Z O.O., z oddziałem Salon Renault i Dacia - PHUP \u0022MOTOZBYT\u0022 SPÓŁKA Z O.O.,"}]}]},{"id":560625,"date":"2021-07-06","title":"Likwidacja dzikich wysypisk - rekultywacja gruntów","description":"Przedmiotem zamówienia są usługi związane z usuwaniem odpadów komunalnych z miejsc nieprzeznaczonych do ich składowania i magazynowania (tzw. nielegalnych wysypisk odpadów/ dzikich wysypisk) z terenów należących do Gminy Legnica, na zgłoszenie Zamawiającego. Przedmiotem zamówienia są usługi związane z usuwaniem odpadów komunalnych z miejsc nieprzeznaczonych do ich składowania i magazynowania (tzw. nielegalnych wysypisk odpadów/ dzikich wysypisk) z terenów należących do Gminy Legnica położonych w","awarded_value_eur":49539.12,"awarded":[{"suppliers":[{"id":2124,"name":"Legnickie Przedsiębiorstwo Gospodarki Komunalnej Sp. z o.o."}]}]},{"id":560595,"date":"2021-07-05","title":"KOMPLEKSOWA USŁUGA OCHRONY OSÓB I MIENIA W TEATRZE MUZYCZNYM ROMA.","description":"Zamówienie obejmuje całodobową ochronę obiektu, urządzeń oraz osób i mienia znajdującego się w obiekcie Teatru Muzycznego ROMA w Warszawie przy ul. Nowogrodzkiej 49, realizowaną poprzez stałą całodobową i bezpośrednią ochronę fizyczną, w systemie zmianowym (na każdej zmianie nie może być mniej niż 2 pracowników), w dni robocze, świąteczne i dni ustawowo wolne od pracy przez kwalifikowanych jednolicie umundurowanych pracowników ochrony fizycznej. Usługa polega na realizacji w formie stałej i bezp","awarded_value_eur":233773.29,"awarded":[{"suppliers":[{"id":1462,"name":"Ekotrade Sp. z o.o."},{"id":20496,"name":"Ekotrade Security Sp. z o.o."}]}]},{"id":560514,"date":"2021-07-01","title":"Modernizacja drogi powiatowej nr 1563 K Korzenna – Janczowa - Miłkowa","description":"1. Przedmiotem zamówienia jest: Modernizacja drogi powiatowej nr 1563 K Korzenna - Janczowa - Miłkowa w km 3\u002B870 - 5\u002B200 (zamówienie podstawowe / gwarantowane) zakresie:1.1. Roboty w km 3\u002B870 – 4\u002B680:a. roboty rozbiórkowe (frezowanie nawierzchni)b. wyrównanie istniejącej podbudowy mieszanką mineralno-bitumicznąc. warstwa przeciwspękaniowa pod warstwy bitumiczne – siatka wzmacniająca,d. wykonanie warstwy wiążącej gr. 6 cm z mieszanek mineralno-bitumicznych grysowych, warstwa asfaltowa AC16W (KR3)","awarded_value_eur":288802.65,"awarded":[{"suppliers":[{"id":3275,"name":"Przedsiębiorstwo Drogowo -Mostowe Spółka Akcyjna"}]}]},{"id":560482,"date":"2021-06-30","title":"Dowóz uczniów do placówek oświatowych na terenie Miasta i Gminy Prabuty","description":"1. Przedmiotem zamówienia jest dowóz uczniów do placówek oświatowych na terenie Miasta i Gminy Prabuty w okresie od 1 września 2021 r. do 24 czerwca 2021 r., uwzględniając organizację roku szkolnego zgodnie z Rozporządzeniem Ministra Edukacji Narodowej i Sportu z dnia 18 kwietnia 2002 r. (Dz. U. z 2002 r. Nr 46, poz. 432 ze zm.). 2. Dowóz i odwóz uczniów odbywa się na trasach: a) Prabuty – Raniewo – Kleczewob) Prabuty – Sypanica – Laskowice – Szramowoc) Prabuty – Prabuty ul. Rypińska – Prabuty u","awarded_value_eur":59337.18,"awarded":[{"suppliers":[{"id":22800,"name":"Usługi Trasnportowe Przewóz Osób LaryTrans Katarzyna Szmudanowska"}]},{"suppliers":[{"id":22801,"name":"Przewóz Osób ENDURO Marcin Thiel"}]},{"suppliers":[{"id":22802,"name":"Usługo Transportowe Przewóz Osób Gastronomia Jan Woronko"}]},{"suppliers":[{"id":22803,"name":"Szkolenie Kandydatow Na Kierowców Przewóz Osób ENDURO Bożena Thiel"}]}]},{"id":560320,"date":"2021-06-23","title":"Usługa polegająca na szczegółowej analizie zasobów ludzkich oraz opracowanie systemu wynagradzania, motywowania i oceniania pracowników Uniwersytetu Wrocławskiego.","description":"1. Przedmiotem zamówienia jest wykonanie usługi polegającej na szczegółowej analizie zasobów ludzkich oraz opracowanie systemu wynagradzania, motywowania i oceniania pracowników Uniwersytetu Wrocławskiego. 2. Przedmiot umowy obejmuje:a) Przygotowanie projektu;b) Przygotowanie procesu i metody wartościowania stanowisk pracy;c) Opis stanowisk pracy oraz pełnionych funkcji;d) Przeprowadzenie wartościowania stanowisk pracy;e) Opracowanie projektu zasad premiowania i nagród; f) Opracowanie projektu s","awarded_value_eur":33583.07,"awarded":[{"suppliers":[{"id":22754,"name":"Jacek Wieczorek 1. JKM s.c."},{"id":22755,"name":"Konrad Pawłowski JKM s.c. ,"}]}]},{"id":560317,"date":"2021-06-23","title":"Wykonanie robót budowlanych w formule „zaprojektuj i wybuduj” dla zadania pn.: „Odbudowa dwóch rurociągów na rzece Kątnik”.","description":"Przedmiot zamówienia realizowany jest w formule „zaprojektuj i wybuduj”. 1. Przedmiotowe zamówienie obejmuje w szczególności obejmuje:1) opracowanie dokumentacji projektowej na odbudowy rurociągów w zakresie niezbędnym do tzw. zgłoszenia robót budowlanych, w tym m.in.:a) pozyskanie wszelkich niezbędnych do zgłoszenia dokumentów (mapy, wpisy z rejestru gruntów itp.),b) uzyskanie zgód od właścicieli działek, przez które biegnie trasa przedmiotowych rurociągów na czasowe zajęcie nieruchomości celem","awarded_value_eur":129496.31,"awarded":[{"suppliers":[{"id":1108,"name":"Drew-Kos Dariusz Różycki"}]}]},{"id":560299,"date":"2021-06-23","title":"Roboty budowlane polegające na utrzymaniu dróg leśnych na terenie Nadleśnictwa Syców w 2021 roku","description":"3. W ramach zadania Wykonawca jest odpowiedzialny za dostarczenie i wbudowanie we wskazane odcinki dróg leśnych kruszywa łamanego granitowego w następujący sposób:4. Naprawa nawierzchni kamiennej gr 10 cm Naprawa cząstkowa drogi leśnej poprzez wbudowanie kruszywa granitowego łamanego warstwa grubości 10 cm. Zakres prac: wykonanie podłoża z korytowaniem, dostawa kruszywa na miejsce wbudowania, wałowanie, wyprofilowanie w celu odprowadzenia wody, wykonanie poboczy z materiału pozyskanego z korytow","awarded_value_eur":77858.98,"awarded":[{"suppliers":[{"id":22748,"name":"Firmą Przedsiębiorstwo Usługowo – Handlowe CARBON Jan Kuropka"}]}]},{"id":560255,"date":"2021-06-21","title":"Usługi restauracyjne dla potrzeb dla dzieci uczęszczającychdo Zespołu Szkolno-Przedszkolnego Nr 17 we Wrocławiu.CPV 55.52.31.00-3, 55.52.40.00-9, 55.52.00.00-1, 55.52.12.00-0.","description":"3.1. Przedmiotem zamówienia jest: Usługi restauracyjne dla potrzeb dla dzieci uczęszczających do Zespołu Szkolno-Przedszkolnego Nr 17 we Wrocławiu 3.2. Wspólny Słownik Zamówień : 55.52.31.00-3, 55.52.40.00-9, 55.52.00.00-1, 55.52.12.00-0.3.3. Przedmiot zamówienia nie został podzielony na części. Zamawiający nie dopuszcza składania ofert częściowych.3.4. Zamawiający nie dopuszcza składania ofert wariantowych oraz w postaci katalogów elektronicznych.3.5. Zamawiający wymaga, by osoba (osoby) dokonu","awarded_value_eur":237040.10,"awarded":[{"suppliers":[{"id":22957,"name":"Rettman sp. z o.o. sp.k."}]}]},{"id":559642,"date":"2021-06-03","title":"„Budowa domu opieki wyręczającej przy wrocławskim hospicjum dla dzieci”– etap2 – stan surowy otwarty część A","description":"1. Przedmiotem zamówienia jest: „Budowa domu opieki wyręczającej przy wrocławskim hospicjum dla dzieci” – etap2 – stan surowy otwarty część A.Przedmiot zamówienia nie został podzielony na części.2. Zakres zamówienia obejmuje następujące prace:1) Branża drogowaa. wykonanie tymczasowej drogi z nasypu klińcowego, w celu umożliwienia dojazdu w głąb działki.2) Branże instalacji sanitarnych – instalacje wewnętrznea. instalacja kanalizacji sanitarnej – rozprowadzenie podposadzkowe w przyziemiu.3) Branż","awarded_value_eur":567336.72,"awarded":[{"suppliers":[{"id":22965,"name":"Partner Firma Budowlana Sp. z o.o."}]}]},{"id":564162,"date":"2021-06-18","title":"ZP/36/2021 - Dostawa akcesoriów do CPAP-u bąbelkowego dla Instytutu „CZMP”","description":"Akcesoria do CPAP-u bąbelkowego","awarded_value_eur":74633.25,"awarded":[{"suppliers":[{"id":14088,"name":"Fisher \u0026 Paykel Healthcare GmbH"}]}]},{"id":564129,"date":"2021-07-15","title":"Ubezpieczenie majątku i odpowiedzialności cywilnej Gminy Postomino","description":"Przedmiotem zamówienia jest kompleksowe ubezpieczenie Zamawiającego w zakresie:1) ubezpieczenie mienia od wszystkich ryzyk2) ubezpieczenie sprzętu elektronicznego3) ubezpieczenie odpowiedzialności cywilnej z tytułu posiadanego mienia i prowadzonej działalności","awarded_value_eur":31510.50,"awarded":[{"suppliers":[{"id":23036,"name":"InterRisk Towarzystwo Ubezpieczeń Spółka Akcyjna Vienna Insurance Group"}]}]},{"id":563701,"date":"2021-06-17","title":"Remonty dróg powiatowych na terenie powiatu radomskiego","description":"Część 1: Remont drogi powiatowej nr 3334W Wir – Goszczewice – Przytyk od km 5\u002B241 do km 7\u002B191, odcinek długości 1 950 mW ramach robót należy wykonać m.in.:• wyrównanie istniejącej nawierzchni jezdni mieszanką bitumiczną AC 16W oraz ułożenie warstwy ścieralnej z mieszanki bitumicznej AC 11S,• umocnienie poboczy gruntowych kruszywem łamanym, • remont istniejących urządzeń odwadniających,• naprawę powstałych przełomów,• wysokościowe dowiązanie istniejących zjazdów do rzędnych projektowanych nawierz","awarded_value_eur":1029767.47,"awarded":[{"suppliers":[{"id":14081,"name":"TRAKT S.A."}]},{"suppliers":[{"id":15180,"name":"„BUDROMOST-STARACHOWICE” Sp. z o.o."}]}]},{"id":563472,"date":"2021-06-09","title":"Wymiana posadzki w sali ćwiczeń, sali gimnastycznej przy SP w Dziadkowicach","description":"1. Przedmiotem zamówienia jest robota budowlana polegająca na wymianie posadzki w sali ćwiczeń, sali gimnastycznej przy Szkole Podstawowej w Dziadkowicach.2. Przedmiot zamówienia nie został podzielony na części. Zamówienie udzielane jest w częściach, każda z nich stanowi odrębne postępowanie przetargowe.3. Szczegółowy opis, zakres zamówienia znajduje się w dokumentacji technicznej – Załącznik nr 5 do SWZ.4. Wykonawca zobowiązany jest zrealizować zamówienie na zasadach i warunkach opisanych w pro","awarded_value_eur":49906.45,"awarded":[{"suppliers":[{"id":22655,"name":"TOP SPORT JAN PIETRASZKO"}]}]},{"id":563396,"date":"2021-06-17","title":"Dostawa samochodów specjalistycznych dla Wydziału Medycyny Weterynaryjnej Uniwersytetu Warmińsko-Mazurskiego w Olsztynie w ramach projektu nr RPWM.01.01.00-28-0002/17-00 (...)","description":"1. Przedmiotem niniejszego zamówienia jest dostawa dwóch samochodów specjalistycznych dla Wydziału Medycyny Weterynaryjnej Uniwersytetu Warmińsko-Mazurskiego w Olsztynie w ramach projektu nr RPWM.01.01.00-28-0002/17-00 pt. „Innowacyjność technologii żywności wysokiej jakości” współfinansowanego ze środków Unii Europejskiej RPO WiM 2014-2020.2. Szczegółowe określenie przedmiotu zamówienia zawarte jest w dokumencie ,,Formularz opis przedmiotu zamówienia” - Załącznik nr 1 do SWZ, będący jednocześni","awarded_value_eur":109407.78,"awarded":[{"suppliers":[{"id":603,"name":"Man Truck \u0026 Bus Polska Sp. z o.o."}]}]},{"id":563006,"date":"2021-06-14","title":"˜„Dostawa wyposażenia multimedialnego dla ZS Nr 1 im. Prof. R. A. Cebertowicza w Głownie” w ramach projektu pn.: „Zawodowo na 100%”","description":"˜3.1. Przedmiotem zamówienia jest dostawa wyposażenia multimedialnego w celu realizacji zadania Nr 10: Wyposażenie/ doposażenie pracowni i warsztatów szkolnych ZS 1 dla zawodów: T. logistyk, T. informatyk, T mechanik (typ projektu 1c) oraz doskonalenie kompetencji n-li ZS 1 w zakresie obsługi zakupionego sprzętu i pomocy dydaktycznych (typ projektu 1b) w ramach projektu pn.: „Zawodowo na 100%”. Ze względu na obszerny opis - szczegółowy opis przedmiotu zamówienia zawarty jest w załączniku nr 8 do","awarded_value_eur":77147.71,"awarded":[{"suppliers":[{"id":23126,"name":"Sklep „AGATA” Jacek Kłos"}]}]},{"id":563002,"date":"2021-06-09","title":"Świadczenie dodatkowych usług opieki medycznej dla pracowników Centrum Projektów Europejskich i ich rodzin przez okres 24 miesięcy kalendarzowych następujących po dniu podpisania umowy","description":"Przedmiotem zamówienia jest świadczenie dodatkowych usług opieki medycznej dla pracowników Centrum Projektów Europejskich i ich rodzin przez okres 24 miesięcy kalendarzowych następujących po dniu podpisania umowy. Przewidywana ilość pracowników, którzy będą korzystać z usług dodatkowej opieki medycznej wynosi około 20 -30 pracowników (bez medycyny pracy). Powyższe ilości są danymi szacunkowymi i nie stanowią one zobowiązania Zamawiającego do korzystania z usług medycznych ww. ilości osób.Zamawia","awarded_value_eur":6.31,"awarded":[{"suppliers":[{"id":13665,"name":"PZU ZDROWIE S.A."}]}]},{"id":562802,"date":"2021-06-11","title":"Sporządzenie Strategicznej mapy hałasu Wrocławia","description":"Przedmiotem zamówienia jest sporządzenie Strategicznej mapy hałasu Wrocławia (zwana dalej Mapą hałasu) wraz z przeprowadzeniem pomiarów hałasu drogowego, kolejowego, tramwajowego, przemysłowego i lotniczego.","awarded_value_eur":125769.61,"awarded":[{"suppliers":[{"id":22591,"name":"KFB Acoustics Sp. z o.o."},{"id":22592,"name":"Acesoft Sp. z o.o. , Svantek Sp. z o.o."}]}]},{"id":562759,"date":"2021-06-24","title":"Roboty budowlane dotyczące remontu pokrycia dachowego trzech chałup i jednej stodoły w Muzeum Nadwiślańskim Park Etnograficzny w Wygiełzowie","description":"Przedmiotem zamówienia są roboty budowlane dotyczące remontu pokrycia dachowego trzech chałup i jednej stodoły na terenie Muzeum Nadwiślańskim Park Etnograficzny w Wygiełzowie.Przedmiot zamówienia obejmuje wykonanie remontu pokrycia dachowego krytego słomą żytnią wraz z wymianą instalacji odgromowej trzech chałup (Chałupa sołtysia z Przegini Duchownej, Chałupa z Rozkochowa, Chałupa z Przeciszowa i Stodoła z Przeciszowa).Szczegółowy zakres zamówienia określają dokumenty stanowiące Opis przedmiotu","awarded_value_eur":84292.40,"awarded":[{"suppliers":[{"id":22579,"name":"Przemysław Woźniak Usługi Ogólno – Budowlane"}]}]},{"id":562707,"date":"2021-07-07","title":"Świadczenie usługi przewozowej polegającej na dowozie i odwozie uczniów niepełnosprawnych z terenu Miasta i Gminy Stąporków do szkół i placówek oświatowych.","description":"Przedmiotem zamówienia jest zapewnienie transportu polegającego na dowozie i odwozie w roku szkolnym 2021/2022 uczniów niepełnosprawnych z terenu Miasta i Gminy Stąporków na trasie: dom – placówka – dom wraz z zapewnieniem opieki do niżej wymienionych placówek:Część 1. „Świadczenie usługi przewozowej polegającej na dowozie i odwozie uczniów niepełnosprawnych z terenu Miasta i Gminy Stąporków do Zespołu Placówek Edukacyjno – Wychowawczych ul. Szkolna 15, 26 – 110 Skarżysko Kamienna w roku szkolny","awarded_value_eur":39064.76,"awarded":[{"suppliers":[{"id":22553,"name":"Transport Osobowo - Towarowy Magdalena Zaleśna"}]}]},{"id":562703,"date":"2021-06-25","title":"„Dostawa urządzeń do pracowni Analizy i Przetwarzania Sygnałów (AiPS)”","description":"Przedmiotem zamówienia jest dostawa urządzeń do pracowni Analizy i Przetwarzania Sygnałów (AiPS).","awarded_value_eur":39066.18,"awarded":[{"suppliers":[{"id":4025,"name":"EC TEST Systems Sp. z o.o."}]}]},{"id":562603,"date":"2021-07-08","title":"Świadczenie usług transportowych w zakresie dowożenia dzieci do Zespołu Szkolno – Przedszkolnego w Miękini i w Lutyni w roku szkolnym 2021/2022, 2022/2023.","description":"I. Świadczenie usług transportowych w zakresie dowożenia dzieci do Zespołu Szkolno - Przedszkolnego w Miękini w roku szkolnym 2021/2022, 2022/2023.","awarded_value_eur":247460.69,"awarded":[{"suppliers":[{"id":2993,"name":"Polbus - PKS Sp z o.o."}]}]},{"id":562574,"date":"2021-07-07","title":"Dostawa sprzętu sportowego hokejowego na potrzeby działalności sekcji hokeja na lodzie GKS GieKSa Katowice S.A. wraz z transportem.","description":"Dostawa sprzętu dla sekcji hokeja, w tym łyżwy, łyżwy bramkarskie, kije","awarded_value_eur":129739.38,"awarded":[{"suppliers":[{"id":22486,"name":"\u0022Kmiecik Investments\u0022 Maciej Kmiecik"}]},{"suppliers":[{"id":22487,"name":"Tempish Polska Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":562551,"date":"2021-06-23","title":"Remont sieci c.o. pomiędzy bud. nr 27 - 49 w m. Biedrusko","description":"1. Przedmiotem zamówienia jest roboty remontowe sieci centralnego ogrzewania pomiędzy budynkami nr 27 – 49 w m. Biedrusko. 2. Zakres prac będzie obejmował: - wykopy liniowe wraz z odkryciem kanału ciepłowniczego; - demontaż istniejącej sieci c.o.; - montaż nowych rur w istniejących kanałach; - montaż łączników sieci ciepłowniczej; - montaż przyłączy do budynków.3. Szczegółowy opis przedmiotu zamówienia i zakres robót zawierają załączniki do SWZ.: - specyfikacja techniczna wykonania i odbioru rob","awarded_value_eur":26223.11,"awarded":[{"suppliers":[{"id":22478,"name":"Zakład Usług Wielobranżowych Heliodor Kramer"}]}]},{"id":560599,"date":"2021-07-05","title":"Świadczenie dla PAP S.A. usług taksówkowych","description":"Przedmiotem zamówienia jest całodobowe świadczenie dla PAP S.A. usług taksówkowych polegających na przewożeniu osób.","awarded_value_eur":44381.59,"awarded":[{"suppliers":[{"id":22484,"name":"Ele Taxi Polska – Centrum Obsługi Klienta Sp. z o.o."}]}]},{"id":560465,"date":"2021-06-29","title":"Świadczenie usług całodobowej ochrony obiektów, mienia wraz z monitorowaniem systemu sygnalizacji włamania i napadu wraz z podejmowaniem interwencji w obiektach CEA– Filharmonia Gorzowska","description":"„Świadczenie usług całodobowej ochrony obiektów, mienia wraz z monitorowaniem systemu sygnalizacji włamania i napadu wraz z podejmowaniem interwencji w obiektach Centrum Edukacji Artystycznej – Filharmonia Gorzowska przy ul. Dziewięciu Muz 10 w Gorzowie Wlkp.” Głównymi obowiązkami pracowników ochrony na ochranianych obiektach są zapewnienie bezpieczeństwa osób i mienia poprzez zapewnienie ochrony przed zamachami przestępczymi tj.: kradzieżą, rabunkiem, zniszczeniem i uszkodzeniem, szkodami wynik","awarded_value_eur":195537.79,"awarded":[{"suppliers":[{"id":322,"name":"AGENCJA DETEKTYWISTYCZNA I OCHRONY JOKER SP. Z O.O."}]}]},{"id":560432,"date":"2021-06-28","title":"„Odtworzenie terenu po usunięciu awarii sieci wodociągowych i kanalizacyjnych na terenie gminy Polkowice”","description":"Zakres robót stanowiący przedmiot umowy został opisany dokumentami zadania takimi jak:a) SWZ,b) specyfikacja techniczna wykonania i odbioru robót budowlanych ( STWiOR )","awarded_value_eur":49695.42,"awarded":[{"suppliers":[{"id":17284,"name":"Usługi Budowlane Łukasz Kondratowicz"}]}]},{"id":560426,"date":"2021-06-28","title":"Przebudowa drogi powiatowej nr 3409P w miejscowości Ruchenna","description":"1) roboty pomiarowe przy liniowych robotach drogowych w terenie równinnym – 0,990 km2) mechaniczne frezowanie nawierzchni asfaltowej na zimno – 20,00 m2 3) ręczne wyrównanie nawierzchni betonem asfaltowym – 5,00 t4) oczyszczenie i skropienie istniejącej nawierzchni jezdni – 4 950,00 m25) mechaniczne wyrównanie nawierzchni betonem asfaltowym – 495,00 t6) uzupełnienie poboczy materiałem z dowozem (pospółka) średnia grubość 10 cm – 742,50 m27) ścinka poboczy średnia grubość 10 cm – 742,50 m2","awarded_value_eur":36326.68,"awarded":[{"suppliers":[{"id":14033,"name":"Przedsiębiorstwo Robót Drogowo - Mostowych S.A."}]}]},{"id":560267,"date":"2021-06-22","title":"Budowa ścieżki rowerowej w ciągu drogi powiatowej nr 2495P Komorniki-Szreniawa","description":"1. Przedmiotem zamówienia publicznego jest: Budowa ścieżki rowerowej w ciągu drogi powiatowej nr 2495P Komorniki-Szreniawa, zgodnie z załączoną dokumentacją projektową branży drogowej, elektrycznej (oświetlenie drogowe) i teletechnicznej.2. Umowa o dofinansowanie Projektu pt. Budowa ścieżki rowerowej w ciągu drogi powiatowej nr 2495P Komorniki-Szreniawa długości 1120m, w ramach Osi Priorytetowej 3 „Energia” Działania 3.3 „Wspieranie strategii niskoemisyjnych w tym mobilność miejska” Poddziałania","awarded_value_eur":430795.66,"awarded":[{"suppliers":[{"id":22734,"name":"Infrakom Kościan Sp. zo.o. sp. komandytowo-akcyjna"}]}]},{"id":560243,"date":"2021-06-21","title":"Ochrona budynku Dworca Szczawienko przy ul. Stacyjnej 1 w Wałbrzychu","description":"Przedmiotem zamówienia jest ochrona budynku Dworca Szczawienko przy ul. Stacyjnej 1 w Wałbrzychu, w tym:1) Ochrona budynku Dworca Szczawienko przy ul. Stacyjnej 1 w Wałbrzychu i znajdującego się w nim mienia, wyposażenia przed zniszczeniem i zaborem.2) Ochrona winna być zapewniona całodobowo w każdym dniu obowiązywania umowy.3) Ochrona budynku przed działaniem osób, które zmierzają do naruszenia przepisów porządkowych obowiązujących w budynku.4) Dokonywanie właściwego zabezpieczenia powierzonego","awarded_value_eur":13211.16,"awarded":[{"suppliers":[{"id":22731,"name":"Vicotel Security sp. z o.o."}]}]},{"id":560060,"date":"2021-06-16","title":"Udzielenie i obsługa kredytu długoterminowego w wysokości 3.000.000,00 zł.","description":"1. Przedmiotem zamówienia jest Udzielenie i obsługa kredytu długoterminowego w wysokości 3.000.000,00 zł z przeznaczeniem na sfinansowanie w 2021 r. planowanego deficytu budżetu jednostki samorządu terytorialnego.2. Okres kredytowania – od dnia podpisania umowy do dnia 31.12.2040 r.3. Do wyliczeń należy przyjąć uruchomienie kredytu w następujących transzach: 1 sierpień 2021 r. – 1.000.000,00 zł; 1 wrzesień 2021 r. – 1.000.000,00 zł; 1 listopad 2021 r. – 1.000.000,00 zł.","awarded_value_eur":75115.82,"awarded":[{"suppliers":[{"id":4267,"name":"Bank Gospodarstwa Krajowego"}]}]},{"id":558146,"date":"2021-05-19","title":"Odbiór, transport odpadów komunalnych zmieszanych i odpadów ulegających biodegradacji oraz odbiór, transport i zagospodarowanie odpadów selektywnie zbieranych","description":"Przedmiotem zamówienia jest:1) odbiór i transport do Instalacji Komunalnej nie segregowanych (zmieszanych) odpadów komunalnych, odpadów ulegających biodegradacji, odpadów zbieranych selektywnie od właścicieli nieruchomości z terenu Gminy Budzyń, na których zamieszkują mieszkańcy,2) odbiór, transport i zagospodarowanie zużytego sprzętu elektrycznego i elektronicznego,3) opróżnianie koszy ulicznych z ulic i placów ich odbiór z częstotliwością określoną w niniejszej SWZ.4) zbiórka i transport odpad","awarded_value_eur":313321.01,"awarded":[{"suppliers":[{"id":22249,"name":"Zakład Oczyszczania Miasta ŁAD. Aleksandra Drozdowska"}]}]},{"id":541467,"date":"2021-04-17","title":"Dostawa sprzętu informatycznego w ramach projektu „Nowoczesny Informatyk”","description":"1. Przedmiotem zamówienia jest dostawa sprzętu informatycznego do pracowni zawodowej w siedzibie Zamawiającego oraz przeszkolenie 7 nauczycieli z obsługi dostarczonego sprzętu, w ramach projektu „Nowoczesny Informatyk” (umowa RPLD.11.03.01-10-0002/19-00) współfinansowany ze środków Europejskiego Funduszu Społecznego w ramach Osi Priorytetowej XI Edukacja, Kwalifikacje, Umiejętności, Działania XI.3 Kształcenie zawodowe, Regionalnego Programu Operacyjnego Województwa Łódzkiego na lata 2014-2020.2.","awarded_value_eur":82910.60,"awarded":[{"suppliers":[{"id":22564,"name":"PHU DARIUSZ RAFAŁ PRZYŁOGA"}]}]},{"id":564110,"date":"2021-06-16","title":"Dostawa pomocy dydaktycznych","description":"Dostawa pomocy dydaktycznych - Matematyka","awarded_value_eur":28660.13,"awarded":[{"suppliers":[{"id":19904,"name":"F. H. AKS Kazimierz Szczygielski"}]},{"suppliers":[{"id":23027,"name":"Fabryka Pomocy sp. z o.o."}]},{"suppliers":[{"id":2561,"name":"Fabryka Pomocy Naukowych sp. z o.o."}]}]},{"id":564099,"date":"2021-06-23","title":"Naprawy wynikające z przeglądu budowlanego i przeglądu urządzeń nawigacyjnych lądowiska","description":"Naprawy wynikające z przeglądu budowlanego i przeglądu urządzeń nawigacyjnych lądowiska","awarded_value_eur":39733.79,"awarded":[{"suppliers":[{"id":7627,"name":"Elektrotim Spółka Akcyjna"}]}]},{"id":564000,"date":"2021-06-11","title":"„Przebudowa placówek oświatowych w ramach zadań pn.: „Przebudowa Szkoły Podstawowej w Woli Młockiej” oraz „Przebudowa Szkoły Podstawowej w Glinojecku””","description":"„Przebudowa Szkoły Podstawowej w Woli Młockiej”Zakres prac obejmuje w szczególności:- roboty rozbiórkowe i demontażowe,- prace związane z remontem,- wymiana pionów kanalizacyjnych wraz z odpowietrzeniem na dach.","awarded_value_eur":34992.81,"awarded":[{"suppliers":[{"id":23140,"name":"Przedsiębiorstwo Produkcyjno Usługowo-Handlowe \u0022IKAN\u0022 s.c."}]}]},{"id":563912,"date":"2021-06-18","title":"ROZBUDOWA DROGI WOJEWÓDZKIEJ NR 993 GORLICE-DUKLA ODCINEK 010 KM 2\u002B389,00 – 2\u002B993,55 W CIĄGU UL. DUKIELSKIEJ W GORLICACH","description":"1.1. Przedmiotem zamówienia jest wykonanie robót budowlanych polegających na rozbudowie drogi wojewódzkiej nr 993 Gorlice-Dukla odcinek 010 km 2\u002B389.00 – km 2\u002B993.55 w ciągu ul. Dukielskiej w zakresie:1) robót przygotowawczych,2) robót rozbiórkowych, 3) robót ziemnych,4) kompleksowej rozbudowy drogi wojewódzkiej,5) budowy zatoki autobusowej,6) rozbudowy istniejącego skrzyżowania drogi wojewódzkiej z ul. Łąkową,7) przebudowy skrzyżowania drogi wojewódzkiej z ul. Dukielską boczna nr 3,8) przebudow","awarded_value_eur":279241.62,"awarded":[{"suppliers":[{"id":22986,"name":"Przedsiębiorstwo Drogowo - Mostowe \u0022GODROM\u0022 Sp. z o.o."}]}]},{"id":563796,"date":"2021-06-24","title":"Przebudowa drogi gminnej Nr 470247K ul. Brzozowa w Ryczowie na odcinku I w km 0\u002B000 do 0\u002B414 na odcinku II w km 0\u002B000 do km 0\u002B115","description":"Przedmiotem zamówienia jest: „Przebudowa drogi gminnej Nr 470247K ul. Brzozowa w Ryczowie na odcinku I w km 0\u002B000 do 0\u002B414 na odcinku II w km 0\u002B000 do km 0\u002B115”, w ramach którego Zamawiający przewiduje do wykonania: roboty przygotowawcze, roboty ziemne, roboty związane z wykonaniem podbudowy, roboty związane z wykonaniem nawierzchni z mieszanki mineralno-bitumicznej, wykonanie poboczy, przebudowa zjazdów, budowę kanału technologicznego oraz zabezpieczenie istniejącej infrastruktury technicznej.S","awarded_value_eur":173633.80,"awarded":[{"suppliers":[{"id":3247,"name":"Przedsiębiorstwo Budowlano Drogowo Mostowe „DROG-BUD” Franciszek Fryc"}]}]},{"id":563683,"date":"2021-06-21","title":"Usługa kompleksowego utrzymywania czystości terenu przed budynkami wolnostojącymi Biblioteki Miejskiej w Łodzi","description":"Usługa kompleksowego utrzymywania czystości terenu przed budynkami wolnostojącymi Biblioteki Miejskiej w Łodzi","awarded_value_eur":7455.76,"awarded":[{"suppliers":[{"id":8105,"name":"Przedsiębiorstwo Usług Komunalnych LE MO Monika Lenik"}]}]},{"id":563491,"date":"2021-06-28","title":"Zakup ciągnika wraz z wymiennym osprzętem do bieżącego utrzymania dróg.","description":"Przedmiotem zamówienia jest zakup jednego ciągnika wraz z wymiennym osprzętem do bieżącego utrzymania dróg. W skład osprzętu wchodzi: posypywarka piasku, zamiatarka , kosiarka bijakowa, pług do odśnieżania. Szczegółowy opis zamówienia został określony w załączniku nr 1A.","awarded_value_eur":63161.68,"awarded":[{"suppliers":[{"id":21057,"name":"ADLER AGRO Sp. z o.o."}]}]},{"id":563455,"date":"2021-06-15","title":"Termomodernizacja budynku Szkoły Podstawowej w Jenińcu.","description":"Przedmiotem zamówienia są roboty budowlane związane z Termomodernizacją budynku Szkoły Podstawowej w Jenińcu, Jeniniec 8a, 66-450 Bogdaniec wraz z wykonaniem instalacji c.o., montażem pomp ciepła oraz elektrycznego kotła.Prace będą obejmować:- wykonanie instalacji c.o. oraz wykonanie podłączenia źródeł ciepła w postaci pomp ciepła i elektrycznego kotła;- prace remontowo-termomodernizacyjne.Szczegółowy opis przedmiotu zamówienia zawiera dokumentacja będąca załącznikiem do SWZ.","awarded_value_eur":172045.76,"awarded":[{"suppliers":[{"id":23115,"name":"Usługi Remontowo - Budowlane Roman Dębicki"}]}]},{"id":563367,"date":"2021-06-01","title":"Kompleksowa termomodernizacja budynku użyteczności publicznej w Jeruzalu, gmina Mrozy","description":"1. Przedmiotem projektu jest termomodernizacja budynku użyteczności publicznej - ośrodka zdrowia przy: ul. Szkolnej 6 w Jeruzalu w następującym zakresie:• Ocieplenie ścian zewnętrznych parteru i piętra,• Ocieplenie ścian zewnętrznych piwnic nadziemnych i przy gruncie, wykonanie izolacji przeciwwodnej,• Ocieplenie podcienia• Ocieplenie stropodachu• Wymiana okien z montażem nawiewników okiennych,• Wymiana drzwi zewnętrznych,• Wymiana instalacji c.w.u. w pomieszczeniach ośrodka zdrowia: wymiana i i","awarded_value_eur":143749.18,"awarded":[{"suppliers":[{"id":23107,"name":".Doken System sp. z o.o."}]}]},{"id":563154,"date":"2021-07-02","title":"Ubezpieczenie mienia, odpowiedzialności cywilnej, następstw nieszczęśliwych wypadków oraz pojazdów mechanicznych Gminy Juchnowiec Kościelny wraz z jednostkami organizacyjnymi.","description":"Ubezpieczenie mienia od wszystkich ryzyk, od kradzieży z włamaniem i rabunku, szyb i innych przedmiotów szklanych od stłuczenia i rozbicia, sprzętu elektronicznego od wszystkich ryzyk, maszyn budowlanych od wszystkich ryzyk, OC z tytułu prowadzonej działalności i posiadanego mienia.","awarded_value_eur":30661.79,"awarded":[{"suppliers":[{"id":22827,"name":"Balcia Insurance SE z siedzibą w Rydze ul. K. Valdemara 63, Ryga, LV-1142, Łotwa działająca w Polsce w ramach oddziału zagranicznego przedsiębiorcy pod firmą Balcia Insurance SE Spółka europejska Oddział w Polsce z siedzibą w Warszawie Al. Jerozolimskie 136 02-305 Warszawa"}]}]},{"id":563127,"date":"2021-06-21","title":"Modernizacja elewacji Publicznego Przedszkola nr 1","description":"Modernizacja elewacji Publicznego Przedszkola nr 1. I. Przedmiotem zamówienia jest Realizacja zadań publicznych w ramach inicjatywy lokalnej – Modernizacja elewacji Publicznego Przedszkola nr 1, która będzie polegała na dociepleniu ścian fundamentowych i ścian nadziemnych wraz z wykonaniem nowych zadaszeń, schodów, podestów i pochylni zewnętrznych umożliwiających wejście do budynku (m.in. osobom niepełnosprawnym), balustrad, parapetów zewnętrznych, instalacji odgromowej, wymianie stolarki okienn","awarded_value_eur":84799.81,"awarded":[{"suppliers":[{"id":22821,"name":"AGBUD Usługi Ogólnobudowlane Agnieszka Miecznik"}]}]},{"id":563077,"date":"2021-06-15","title":"˜Rozbudowa ulicy Zastawie w Suwałkach od granic administracyjnych miasta do ulicy Francuskiej","description":"˜3. Przedmiotem zamówienia jest „Rozbudowa ulicy Zastawie w Suwałkach od granic administracyjnych miasta do ulicy Francuskiej”, polegająca na budowie: jezdni ulicy klasy Z i kategorii ruchu KR3, zjazdów, ciągów pieszo – rowerowych oraz oświetlenia ulicznego zgodnie z dokumentacją techniczną i ST. Planowany do budowy odcinek ulicy Zastawie (dr. powiatowa Nr 2414B) jest kontynuacją ulicy już wybudowanej i łączy się z drogą gminną publiczną do m. Zielone Kamedulskie.","awarded_value_eur":534518.22,"awarded":[{"suppliers":[{"id":23108,"name":"STRABAG Spółka z o.o."}]}]},{"id":563003,"date":"2021-06-15","title":"Konserwacja zabytkowych woluminów księgozbioru Ludwika Gocla, cz.2","description":"Przedmiotem zamówienia jest konserwacja XIX-wiecznych obiektów papierowych w postaci kodeksu. Przedmiot zamówienia realizowany jest w ramach zadania: „Konserwacja zabytkowych woluminów księgozbioru Ludwika Gocla cz.2”, dofinansowanego ze środków Ministra Kultury, Dziedzictwa Narodowego i Sportu w ramach Programu: Wspieranie działań muzealnych.","awarded_value_eur":9297.48,"awarded":[{"suppliers":[{"id":19338,"name":"Bartosz Iwaszkiewicz Rewars"}]}]},{"id":562949,"date":"2021-06-30","title":"Dostawa wyrobów medycznych - umowa ramowa ZP16/A/10/2021","description":"Przedmiotem zamówienia jest zawarcie Umowy Ramowej na sukcesywną dostawę wyrobów medycznych, odzieży medycznej (zwanych dalej również artykułami medycznymi lub asortymentem) dla potrzeb oddziałów Szpitala Powiatu Bytowskiego Sp. z o.o., zamawianych przez Aptekę szpitalną według bieżącego zapotrzebowania Szpitala, w ilości przewidywanej, asortymencie oraz wymaganiach bezwzględnych określonych w formularzu asortymentowo - cenowym - załącznik nr 1 do SWZ. W okresie obowiązywania Umowy Zamawiający o","awarded_value_eur":2754.83,"awarded":[{"suppliers":[{"id":12,"name":"Bialmed Sp. z o.o."}]}]},{"id":562878,"date":"2021-06-30","title":"Usługa zorganizowania wyjazdu wakacyjnego dla dzieci i młodzieży","description":"Przedmiotem zamówienia jest organizacja wyjazdu wakacyjnego dla dzieci i młodzieży w wymiarze 6 noclegów pod rząd dla 38 uczestników projektu pn. Wsparcie rodziny i systemu pieczy zastępczej w Powiecie Bocheńskim, tj. dzieci i młodzieży od 9 do 18 lat, będących wychowankami pieczy zastępczej z terenu Powiatu Bocheńskiego oraz 3 osób z kadry Zamawiającego tj. łącznie 41 osób. Przedmiot zamówienia obejmuje: 1) Organizację i realizację wyjazdu wakacyjnego (6 noclegów pod rząd) do miejscowości położ","awarded_value_eur":10802.51,"awarded":[{"suppliers":[{"id":22619,"name":"Usługi turystyczne \u0022Galant\u0022"}]}]},{"id":562816,"date":"2021-06-15","title":"Budowa oświetlenia ulicznego na os. Królewskim w m. Szczytniki Duchowne","description":"1. Budowa oświetlenia ulicznego na os. Królewskim w m. Szczytniki DuchownePrzebudowa drogi związana z poprawą parametrów technicznych związanych z doświetleniem drogi w miejscowości Szczytniki Duchowne, os. Królewskie, dz. 175/12, 175/22, ark. 2 obręb: [0028], gmina Gniezno.Niniejsze zamówienie obejmuje:- Budowę linii kablowej nN 0,4kV,- Budowę słupów oświetleniowych.W celu przyłączenia nowych lamp oświetleniowych należy:- Z istniejącego słupa oświetleniowego pobudować linię kablową nN 0,4kV typ","awarded_value_eur":8759.92,"awarded":[{"suppliers":[{"id":22597,"name":"Stanisławem Stachowiczem Przedsiębiorstwo Produkcyjno Usługowo Handlowe ELTRANS"}]}]},{"id":562786,"date":"2021-05-21","title":"dostosowanie stacji transformatorowej zasilającej Szpital SPZOZ w Siedlcach do zwiększonego przydziału mocy","description":"Przedmiotem zamówienia jest dostosowanie stacji transformatorowej zasilającej Szpital SPZOZ w Siedlcach do zwiększonego przydziału mocy, zgodnie z dokumentacja projektową. Stosownie do Art. 95 ust. 1 ustawy Prawo zamówień publicznych, Zamawiający wymaga zatrudnienia przez Wykonawcę lub podwykonawców na podstawie umowy o pracę osób wykonujących czynności w zakresie: robót ogólno budowlanych, montażowych, elektrycznych jeżeli wykonanie tych czynności polega na wykonywaniu pracy w sposób określony ","awarded_value_eur":36355.06,"awarded":[{"suppliers":[{"id":13674,"name":"Zakład Elektrotechniczny Zeltech Stanisław Przesmycki"}]}]},{"id":562693,"date":"2021-06-01","title":"Budowa i przebudowa oświetlenia na terenie Polkowic w dwóch częściach: A:Przebudowa oświetlenia ciągu pieszego, ul. Miedziana w Polkowicach,B:Budowa oświetlenia odcinka ul. Kopalnianej w Polkowicach","description":"1. Przebudowa oświetlenia ciągu pieszego, ul. Miedziana w Polkowicach, dz. 246/2, 245/1, 245/5, 245/3, 243/1, 247/46 obręb 0001. Realizacja w ramach zadania budżetowego pn.: „Budowa i przebudowa oświetlenia na terenie Polkowic” (900.90015.6050);Realizacja w oparciu o opisy pozycji przedmiaru robót, załączoną dokumentację techniczną oraz specyfikację techniczną wykonania i odbioru robót budowlanych. Zakres robót stanowiący przedmiot umowy został opisany dokumentami przetargowymi (SWZ) oraz dokume","awarded_value_eur":16260.80,"awarded":[{"suppliers":[{"id":22550,"name":"ELFAZ P. Wróblewski"}]}]},{"id":562606,"date":"2021-06-14","title":"˜PRZEBUDOWA KOTŁOWNI WRAZ Z WEWNĘTRZNĄ INSTALACJĄ GAZU","description":"˜1. Przedmiotem zamówienia jest przebudowa kotłowni wraz z wewnętrzną instalacją gazu w obrębie kotłowni. W kotłowni zostaną wymienione kotły, ich moc oraz tym samym zapotrzebowanie na gaz nie ulegnie zwiększeniu.2. Wykonawca zobowiązany będzie zdemontować istniejące kotły gazowe wraz z armaturą i przewodami, naczyniami wzbiorczymi, pojemnościowymi podgrzewaczami ciepłej wody użytkowej.3. Kotłownia pracować będzie jak dotychczas w układzie zamkniętym, zasilać będzie instalację centralnego ogrzew","awarded_value_eur":128074.76,"awarded":[{"suppliers":[{"id":22503,"name":"Przedsiębiorstwo Wielobranżowe „INWEST” L. Kaczmarczyk Sp. jawna"}]}]},{"id":562571,"date":"2021-06-16","title":"Wykonanie sieci kanalizacji deszczowej w rejonie budynków nr 3, 3a, 3b przy ul. Staszica w Stalowej Woli","description":"Przedmiotem zamówienia jest wykonanie sieci kanalizacji deszczowej w rejonie budynków nr 3, 3a, 3b przy ul. Staszica w Stalowej Woli1. Przedmiot zamówienia obejmuje wykonanie sieć kanalizacji deszczowej w rejonie budynków nr 3, 3a, 3b przy ul. Staszica w Stalowej Woli.2. Zasadniczy zakres robót obejmuje:a) Roboty rozbiórkoweb) Roboty odtworzeniowec) Roboty ziemne wraz z zabezpieczeniem ścian wykopówd) Roboty montażowe:- rurociągi grawitacyjne PP SN10 fi 400 mm lite - 70,8 m- rurociągi grawitacyj","awarded_value_eur":61625.93,"awarded":[{"suppliers":[{"id":22485,"name":"Przedsiębiorstwo Robót Inżynieryjnych: J. Korkosz Sp. J."}]}]},{"id":562549,"date":"2021-06-16","title":"Przebudowa ulic Krętej, Podgórnej, odnogi Poznańskiego Przedmieścia w Czempiniu wraz z ich odwodnieniem","description":"Przedmiotem zamówienia jest przebudowa publicznej gminnej drogi ul. Krętej w Czempiniu wraz z odwodnieniem na długości 91,2 m.W ramach inwestycji należy wykonać dowiązanie do istniejącego wyprowadzonego włączenia do drogi powiatowej poprzez budowę jezdni szerokości 5,50 m w oporniku betonowym 12 x 25 cm na ławie betonowej z oporem o nawierzchni z kostki brukowej typu behaton z mikrofazą grubości 8 cm (kolor szary) na podsypce cementowo piaskowejgrubości 3 cm (po zagęszczeniu) oraz na podbudowie ","awarded_value_eur":140605.69,"awarded":[{"suppliers":[{"id":22477,"name":"PUH BUD-BRUK Ryszard Mielcarek"}]}]},{"id":562548,"date":"2021-05-31","title":"Budowa zbiornika retencyjnego w układzie drogowym w rejonie ulic Wrocławska – Wysocka w Ostrowie Wielkopolskim","description":"1. Przedmiotem zamówienia jest budowa zbiornika retencyjnego w układzie drogowym w rejonie ulic Wrocławska – Wysocka. Całkowita pojemność zbiornika – 9045 m3.Zamówienie obejmuje m.in. wykonanie:- robót rozbiórkowych budynku oraz obrotnicy- zbiornika retencyjnego z kanałami odpływowymi i dopływowymi- separatora węglowodorów i osadnika wirowego piasku2. Przedmiot zamówienia opisują następujące dokumenty:1. Kosztorys ofertowy – załącznik nr 82. Projekt budowlano – wykonawczy – załącznik nr 93. Plan","awarded_value_eur":194817.46,"awarded":[{"suppliers":[{"id":22476,"name":"Zakład Produkcyjno Usługowo Handlowy BUDOMELIOR Krzysztof Dziechciar"}]}]},{"id":562543,"date":"2021-07-01","title":"Przebudowa drogi powiatowej nr 1233L od km 1\u002B850 do km 4\u002B115 odcinek dł. 2 265,00mb","description":"Przebudowa drogi powiatowej nr 1233L od km 1\u002B850 do km 4\u002B115 odcinek dł. 2 265,00mb - wyrównanie nawierzchni jezdni o szer. 6,00m na odcinku dł. 2 265mb masą mineralno bitumiczną w ilości średnio 75kg/m2- wykonanie w-wy ścieralnej gr. 4cm jezdni szer. 6,00m na dł. 2 265mb- wykonanie pobocza bitumicznego szer. 1,50m na dł 2 265mb,- wykonanie poboczy tłuczniowych szer. 1,00m i 0,50m na dł. 2 265mb,- wykonanie peronów przystankowych,- przebudowa przepustów pod drogą,- oznakowanie pionowe i poziome ","awarded_value_eur":295834.07,"awarded":[{"suppliers":[{"id":15675,"name":"Przedsiębiorstwo Robót Drogowych \u0022Regionalne Drogi Podlaskie\u0022 Sp. z o.o."}]}]},{"id":562535,"date":"2021-07-09","title":"Usługa społeczna w ramach Programu Ministerstwa Rodziny i Polityki Społecznej „Opieka wytchnieniowa\u0022 - edycja 2021 – pobyt dzienny, finansowanego ze środków Funduszu Solidarnościowego","description":"Świadczenie usług opieki wytchnieniowej w ramach programu „Opieka wytchnieniowa” – edycja 2021 – Pobyt dziennyUsługi opieki wytchnieniowej świadczone będą na rzecz mieszkańców miasta Gminy Miasto Krosno: uczestników Programu „Opieka wytchnieniowa” – edycja 2021 - członków rodzin lub opiekunów sprawujących bezpośrednią opiekę nad osobami niepełnosprawnymi, posiadającymi orzeczenie o znacznym stopniu niepełnosprawności, zgodnie z ustawą z dnia 27 sierpnia 1997 r. o rehabilitacji zawodowej i społec","awarded_value_eur":56.59,"awarded":[{"suppliers":[{"id":22469,"name":"Fundacja LANKA"}]}]},{"id":560635,"date":"2021-07-06","title":"\u0022Druk książek i broszur\u0022","description":"Część I KsiążkiZadanie 1) PRZEWODNIK KULTUROWY PKPBNakład: 2000 szt. Format: 130 x 205 mm, pionowy Druk offsetowy, pełen kolor 4\u002B4 Oprawa zintegrowana - twarda, szyta, zaokrąglone brzegi, grzbiet zaokrąglony Wewnętrzna strona okładki (wklejki) z nadrukiem 4\u002B0 Papier środek: matowy powlekany papier z certyfikatem FSC® – znak odpowiedzialnej gospodarki leśnej. www.fsc.org. FSC oraz certyfikatem PEFC™ 130 [g/m2] Ilość stron środek: 240 Obwoluta na książkę, szerokość 6 cm, długość 40 cm, papier taki","awarded_value_eur":20789.44,"awarded":[{"suppliers":[{"id":14789,"name":"Drukarnia SIL-VEG-DRUK S.C."}]},{"suppliers":[{"id":22109,"name":"Legra Sp. z o.o."}]},{"suppliers":[{"id":627,"name":"Zapol Sobczyk Sp. J"}]}]},{"id":560583,"date":"2021-07-05","title":"Zakup fabrycznie nowego średniego samochodu ratowniczo - gaśniczego na podwoziu z napędem 4x4 wraz z wyposażeniem dla OSP w Starym Wiśniczu.","description":"1. Przedmiotem zamówienia jest dostawa 1 sztuki fabrycznie nowego, nieużywanego, wyprodukowanego nie wcześniej niż w roku 2020, kompletnego, wolnego od wad konstrukcyjnych, materiałowych i prawnych średniego samochodu ratowniczo - gaśniczego na podwoziu z napędem 4x 4 (kategoria 2: uterenowiony) wraz z wyposażeniem dla OSP w Starym Wiśniczu.2. Samochód ratowniczo-gaśniczy musi posiadać ważne świadectwo dopuszczenia do użytkowania w ochronie przeciwpożarowej na terenie Polski wydane na podstawie ","awarded_value_eur":173302.84,"awarded":[{"suppliers":[{"id":22819,"name":"Przedsiębiorstwo Specjalistyczne „bocar” Sp. z o.o."}]}]},{"id":560553,"date":"2021-07-02","title":"Pełnienie nadzoru inwestorskiego nad modernizacją elewacji Publicznego Przedszkola nr 1","description":"I. Przedmiotem zamówienia jest pełnienie nadzoru inwestorskiego nad robotami budowlanymi w ramach zadania pn. „Realizacja zadań publicznych w ramach inicjatywy lokalnej - Modernizacja elewacji Publicznego Przedszkola nr 1”. Roboty, nad którymi sprawowany będzie nadzór będą polegały na dociepleniu ścian fundamentowych i ścian nadziemnych wraz z wykonaniem nowych zadaszeń, schodów, podestów i pochylni zewnętrznych umożliwiających wejście do budynku (m.in. osobom niepełnosprawnym), balustrad, parap","awarded_value_eur":849.56,"awarded":[{"suppliers":[{"id":22817,"name":"Zakład Inwestycji Budownictwa Ogólnego Karol Tomicki"}]}]},{"id":560528,"date":"2021-07-01","title":"Sprzątanie i utrzymanie czystości w obiekcie CEA – FG oraz utrzymanie czystości na posesjach przynależnych do budynku wraz z parkingami z zastosowaniem urządzeń, materiałów oraz środków czystości.","description":"„Sprzątanie i utrzymanie czystości w obiekcie Centrum Edukacji Artystycznej – Filharmonia Gorzowska oraz utrzymanie czystości na posesjach przynależnych do budynku wraz z parkingami przy ul. Dziewięciu Muz 10 w Gorzowie Wlkp. z zastosowaniem niezbędnych urządzeń, materiałów oraz środków czystości”1) Zakres zamówienia:a) sprzątanie obiektu Filharmonii Gorzowskiej,b) utrzymanie czystości na posesjach przynależnych do budynku oraz odśnieżanie w okresie zimowym,c) sprzątanie oraz utrzymanie czystośc","awarded_value_eur":108918.19,"awarded":[{"suppliers":[{"id":23019,"name":"PPUH TECH DOM Sp. J. MICHALIK"}]}]}]}