{"page_count":5975,"page_number":12,"page_size":100,"total":597411,"data":[{"id":553533,"date":"2021-05-08","title":"Przebudowa sali koncertowej wraz z zapleczem w budynku OSM I i II stopnia w Lublinie","description":"1. Przedmiotem zamówienia jest wykonanie robót budowlanych związanych z przebudową sali koncertowej w zakresie wymiany ustrojów akustycznych, przebudowy widowni, montażu urządzeń technologii sceny, wymiany instalacji, poprawy warunków ewakuacji, remont garderób oraz toalet na I piętrze, przebudowy toalet na parterze w celu wykonania toalety dla osób niepełnosprawnych, montaż platformy schodowej dla osób niepełnosprawnych, wykonanie nowych pomieszczeń technicznych sali na parterze obiektu w miejs","awarded_value_eur":1277584.83,"awarded":[{"suppliers":[{"id":22021,"name":"DAJK Maciej Kańczugowski Spółka z o. o."}]}]},{"id":551024,"date":"2021-05-12","title":"Dostawa artykułów spożywczych","description":"Przedmiotem zamówienia jest zakup i dostawa artykułów spożywczych według asortymentu określonego w formularzu cenowym, który stanowi załącznik Nr 2 do niniejszej specyfikacji warunków zamówienia. Zamówienie zostało podzielone na następujące części :Część nr I – różne produkty spożywcze","awarded_value_eur":61662.51,"awarded":[{"suppliers":[{"id":2214,"name":"UNIMA- POL Sp z o.o. Sp. k."}]},{"suppliers":[{"id":22320,"name":"Przedsiębiorstwo Produkcyjno Usługowo Handlowe „PINGWINEK” Jerzy Świercz, Anna Świercz Sp. J"}]},{"suppliers":[{"id":22321,"name":"Z.P.H.U. i T. Tomasz Wiatr"}]},{"suppliers":[{"id":3513,"name":"Specjalistyczne Gospodarstwo Drobiarskie Zbigniew Gawroński"}]},{"suppliers":[{"id":8321,"name":"PPH Polaris Małgorzata Gruszczyńska"}]}]},{"id":550597,"date":"2021-05-11","title":"DDOM– ROBOTY BUDOWLANE W ZAKRESIE ADAPTACJI POMIESZCZEŃ PIWNICY PRZY UL. OPOLSKIEJ 21","description":"Przedmiotem zamówienia wykonanie robót budowlanych w zakresie adaptacji pomieszczeń piwnicy przy ul. Opolskiej 21 w ramach projektu pn. DDOM w Wielospecjalistycznym Szpitalu Powiatowym S.A. realizowanego w ramach Regionalnego Programu Operacyjnego Województwa Śląskiego na lata 2014-2020 (Europejski Fundusz Społeczny) dla osi priorytetowej: IX. Włączenie społeczne dla działania: 9.2. Dostępne i efektywne usługi społeczne i zdrowotne dla poddziałania: 9.2.6. Rozwój usług zdrowotnych – konkurs","awarded_value_eur":61483.04,"awarded":[{"suppliers":[{"id":22052,"name":"MED INVESTMENT GROUP Sp. z o. o"}]}]},{"id":550026,"date":"2021-05-11","title":"Roboty budowlane polegające na przebudowie wewnętrznej instalacji wody na cele bytowo-gospodarcze i cele ochrony przeciwpożarowej w budynkach Wydziału Architektury Politechniki Białostockiej.","description":"Przedmiotem zamówienia są roboty budowlane polegające na przebudowie wewnętrznej instalacji wody na cele bytowo-gospodarcze i cele ochrony przeciwpożarowej w budynkach Wydziału Architektury Politechniki Białostockiej zgodnie z załączona dokumentacja projektową.","awarded_value_eur":50760.31,"awarded":[{"suppliers":[{"id":22114,"name":"ZAKŁAD INSTALACJI SANITARNYCH ISKAM MGR INŻ. KAMIL KINTOP"}]}]},{"id":549595,"date":"2021-04-27","title":"Usługa serwisu i konserwacji SYSTEMÓW: gaszenia w postaci hydrantów gaśnic, bram i kurtyn PPOŻ, drzwi PPOŻ w obiektach CSK oraz wielopoziomowym parkingu przy CSK","description":"Zadanie 1 Wykonywanie usług serwisu i konserwacji systemów drzwi p.poż firmy Porta, Domoferm i Elkam w Centrum Spotkania Kultur w Lublinie oraz na Wielopoziomowym Parkingu podziemnym przy CSK","awarded_value_eur":3065.55,"awarded":[{"suppliers":[{"id":22285,"name":"Zakład Usługowo-Handlowy Konspoż Sp. J. Leszek Małocha \u0026 Katarzyna Przychodzeń"}]}]},{"id":549393,"date":"2021-04-30","title":"Świadczenie usług w zakresie ochrony fizycznej obiektów i terenów 105. Kresowego Szpitala Wojskowego z Przychodnią SP ZOZ w Żarach.","description":"Przedmiotem zamówienia jest: „Świadczenie usług w zakresie ochrony fizycznej obiektów i terenów 105. Kresowego Szpitala Wojskowego z Przychodnią SP ZOZ w Żarach”.Zakres przedmiotu zamówienia do wykonania obejmuje: 1) bezpośrednią ochronę fizyczną obiektów (nieruchomości) w Żarach ul. Domańskiego 2, budynków nr 1, 2, 4, 5, 6, 7, 8, 9, 11, 12, 18, 21, 23, 27, 28, 39, 54, 55, 56, 57, 58, 66, 68, rozmieszczonych na pow. 9 ha - posterunek obchodowy w dni powszednie w godzinach od 1800 do 600 oraz cał","awarded_value_eur":105250.31,"awarded":[{"suppliers":[{"id":22034,"name":"Impel Safety Sp. z o.o. - Lider"},{"id":22035,"name":"Impel Technical Security Sp. z o.o.,ITM POLAND Spółka Akcyjna"}]}]},{"id":546814,"date":"2021-05-07","title":"Pełnienie funk.Insp.Nadz.Inwest.nad realizacją zad.pn.Wykonanie prac zw.z zagosp.posc.Scalanie gruntów obr.Józefin,gm.Chełm,obr.Ochoża-Pniaki i części obr.Święcica,gm.Wierzbica,pow.chełmski,woj.lub.","description":"Przedmiotem zamówienia jest wykonanie usługi polegającej na pełnieniu funkcji Inspektora Nadzoru Inwestorskiego nad pracami związanymi z zagospodarowaniem poscaleniowym w ramach zadania pn. „Scalanie gruntów obrębu Józefin, gmina Chełm, obrębu Ochoża-Pniaki i części obrębu Święcica, gmina Wierzbica, powiat chełmski, województwo lubelskie”. Zamówienie dotyczy operacji typu „Scalanie gruntów“ w ramach poddziałania „Wsparcie na inwestycje związane z rozwojem, modernizacją i dostosowywaniem rolnictw","awarded_value_eur":3978.77,"awarded":[{"suppliers":[{"id":21594,"name":"Arkadis Sp. z o.o. sp.k."}]}]},{"id":545679,"date":"2021-05-06","title":"Przebudowa drogi powiatowej 1828B pomiędzy miejscowościami Gnatowo-Siwki o długości 1180 m","description":"Przedmiotem zamówienia jest przebudowa drogi powiatowej 1828B pomiędzy miejscowościami Gnatowo-Siwki o długości 1180 m, a w szczególności:1) roboty pomiarowe i przygotowawcze w tym usunięcie krzaków,2) roboty rozbiórkowe elementów drogi,3) zabezpieczenie kabli telekomunikacyjnych,4) wykonanie wykopów i nasypów związanych z wykonaniem konstrukcji drogi,5) remont istniejących przepustów pod koroną drogi w km 0\u002B305 oraz w km 1\u002B004,6) przebudowa nawierzchni brukowcowej/żwirowej na asfaltową dostosow","awarded_value_eur":192314.82,"awarded":[{"suppliers":[{"id":3134,"name":"Przedsiębiorstwo Budownictwa Komunikacyjnego Sp. z o.o."}]}]},{"id":545191,"date":"2021-04-28","title":"Przebudowa i rozbudowa budynku składowego - chłodni Hurtowni Surowic i Szczepionek Centralnej Bazy Rezerw","description":"Przedmiotem zamówienia jest przebudowa i rozbudowa budynku składowego pełniącego funkcję magazynu chłodniczego surowic i szczepionek zgodnie z projektem budowlanym oraz pozwoleniem na budowę zgodnie z opisem przedmiotu zamówienia określonym w SWZ oraz na warunkach określonych w projektowanych postanowieniach umowy, które stanowią załącznik do SWZ.Specyfikacja Techniczna Wykonania i Odbioru Robót (STWiOR) stanowi załącznik nr 1 do SWZ.","awarded_value_eur":417386.98,"awarded":[{"suppliers":[{"id":22130,"name":"DOM JARACZ Sp. z o.o. sp. k."}]}]},{"id":544896,"date":"2021-04-09","title":"„Usługa organizacji zajęć z robotyki i programowania dla uczniów w ramach projektu „Super Szkoły w Gminie Podegrodzie” realizowanego w ramach Regionalnego Programu Operacyjnego Województwa","description":"a) CZĘŚĆ nr I: przeprowadzenie w roku 2021 min. 80 h zajęć z robotyki i programowania dla dzieci i młodzieży klas I-III szkół podstawowych z terenu Gminy Podegrodzie w:  Szkoła Podstawowa im. Ojca Świętego Jana Pawła II w Brzeznej – Litaczu, Brzezna-Litacz 255, 33-386 Podegrodzie, szacowana liczba grup: 1 grupa,","awarded_value_eur":22920.31,"awarded":[{"suppliers":[{"id":22903,"name":"Centrum Szkoleniowo – Doradcze „KREATOR” Alina Plata"}]}]},{"id":543547,"date":"2021-04-29","title":"Przebudowa sieci wodociągowej wraz z przyłączami do granic nieruchomości w miejscowości Chodel gm. Chodel (działki nr ew. 943, 1515, 757, 776, 2096, obręb: 0006 Chodel)","description":"1. Przedmiotem zamówienia jest wykonanie sieci wodociągowej wraz z przyłączami do granic nieruchomości w miejscowości Chodel gm. Chodel (działki nr ew. 943, 1515, 757, 776, 2096, obręb: 0006 Chodel).2. Zakres przedmiotu zamówienia obejmuje:2.1 Zrealizowanie całego zakresu prac opisanych w dokumentacji projektowej w tym:2.1.1 roboty ziemne w tym wykopy, umacnianie ścian wykopów; 2.1.2 rozbiórka nawierzchni bitumicznej, 2.1.3 rozebranie nawierzchni z kostki betonowej wraz z jej odtworzeniem; 2.1.4","awarded_value_eur":125584.96,"awarded":[{"suppliers":[{"id":22348,"name":"“BURY” Radosław Bury"}]}]},{"id":543226,"date":"2021-04-29","title":"Przebudowa ulic Szkolnej i Ogrodowej w miejscowości Borów.","description":"Przedmiotem zamówienia jest przebudowa dróg gminnych- ulicy Szkolej (odcinek nr 1) i ulicy Ogrodowej (odcinek nr 2) w miejscowości Borów, powiat strzeliński, woj. dolnośląskie.Projektowane do przebudowy ulice Szkolna i Ogrodowa w Borowie są drogami wewnętrznymi i stanowią własność Gminy Borów. Po przebudowie do parametrów drogi publicznej klasy D, ulice zostaną zaliczone do dróg kategorii gminnej. Przedmiotowa inwestycja obejmuje dwie krzyżujące się ze sobą ulice określone jako odcinki nr 1 i nr","awarded_value_eur":956778.91,"awarded":[{"suppliers":[{"id":18533,"name":"STRABAG Infrastruktura Południe Sp. z o.o."}]}]},{"id":542773,"date":"2021-04-06","title":"Rozbudowa istniejącego bud. Gimnazjum w Końskich o halę widowiskową etap 3 wraz z niezbędną infrastrukturą techniczną w ramach zad. Przebud. i rozbudowa budynku Gimnazjum nr2 w Końskich na potrzeby CK","description":"Przedmiotem zamówienia jest rozbudowa istniejącego budynku o halę widowiskową (III etap inwestycji) w kierunku zachodnim na osi północ – południe. Elewacja frontowa od strony ul. Partyzantów pozostaje przesłonięta wysokimi drzewami liściastymi znajdującymi się w pasie drogowym.W projektowanej rozbudowie mieścić się będzie sala wielofunkcyjna z widownią na 360 osób \u002B 4 miejsca dla osób na wózkach inwalidzkich, zapleczem technicznym, garderobami, reprezentacyjnym holem głównym z częścią gastronomi","awarded_value_eur":2093732.73,"awarded":[{"suppliers":[{"id":19998,"name":"Przedsiębiorstwo Remontowo - Budowlane PER-MIR Mirosław Perlak"}]}]},{"id":542088,"date":"2021-03-05","title":"POSTĘPOWANIE PROWADZONE W TRYBIE PODSTAWOWYM NA DOSTAWĘ MATERIAŁÓW EKSPLOATACYJNYCH: TUSZY, TONERÓW, BĘBNÓW, POJEMNIKÓW NA ZUŻYTY TONER","description":"Przedmiotem zamówienia jest sukcesywna dostawa materiałów eksploatacyjnych: tuszy, tonerów, bębnów i pojemników na zużyty toner wraz z transportem, rozładowaniem i wniesieniem do magazynów Zamawiającego materiałów eksploatacyjnych zgodnych z opisem przedmiotu zamówienia i polskimi normami przenoszącymi europejskie normy zharmonizowane.Szczegółowy opis przedmiotu zamówienia – załącznik nr 1","awarded_value_eur":12962.33,"awarded":[{"suppliers":[{"id":20025,"name":"FIRMA HANDLOWA KOMAX 9 SP. Z O.O."}]}]},{"id":540653,"date":"2021-04-23","title":"Remont sal dydaktycznych w budynku A i B.","description":"Przedmiotem zamówienia jest remont sal dydaktycznych w budynku „A” i „B” w Państwowej Wyższej Szkole Zawodowej w Raciborzu przy ul. Słowackiego 55. Opis przedmiotu zamówienia zawiera załącznik nr 10 do SWZ – przedmiar robót.","awarded_value_eur":163832.76,"awarded":[{"suppliers":[{"id":22103,"name":"Zakład Usługowo-Handlowy Kamil Duda"}]}]},{"id":538242,"date":"2021-04-20","title":"Budowa i przebudowa odcinków ulic w Czersku, Odrach i Rytlu z podziałem na części.","description":"Część 1: „Budowa ulicy Raciążskiej w Rytlu”.1. Przedmiot zamówienia obejmuje:1.1. Budowa ulicy Raciążskiej w Rytlu.1.1.1. Budowa sieci kanalizacji deszczowej.1.1.1.1. Roboty ziemne.1.1.1.2. Roboty montażowe.1.1.1.3. Wpusty deszczowe i przykanaliki.1.1.2. Budowa nawierzchni drogowych.1.1.2.1. Roboty przygotowawcze i rozbiórkowe odcinek A-B.1.1.2.2. Roboty ziemne odcinek A-B.1.1.2.3. Jezdnia i skrzyżowania odcinek A-B.1.1.2.4. Zjazdy indywidualne z kostki betonowej odcinek A-B.1.1.2.5. Chodniki od","awarded_value_eur":504978.95,"awarded":[{"suppliers":[{"id":22147,"name":"MARBRUK SP. Z O.O SP. K"}]},{"suppliers":[{"id":22148,"name":"ROBOTY ZIEMNE DARIUSZ SALA"}]}]},{"id":538002,"date":"2021-04-20","title":"Pełnienie wielobranżowego nadzoru inwestorskiego nad robotami budowlanymi Przebudowa i modernizacja pomieszczeń studyjnych w budynku Uniwersytetu Muzycznego, z podziałem na dwa zadania.","description":"Pełnienie nadzoru inwestorskiego w branży elektrycznej","awarded_value_eur":18095.83,"awarded":[{"suppliers":[{"id":22056,"name":"EL-KO Łukasz Kopania"}]},{"suppliers":[{"id":22057,"name":"Biuro Obsługi Budownictwa \u0022BUDOSERWIS\u0022 Joanna Ciepielak"}]}]},{"id":515545,"date":"2021-02-12","title":"Przebudowa i modernizacja oczyszczalni ścieków w miejscowości Bienice – Gmina Dobra","description":"Przedmiotem zamówienia jest przebudowa i rozbudowa istniejącej komunalnej oczyszczalni ścieków zlokalizowanej na działce nr 336/2, obręb Bienice 0006 w miejscowości Dobra.Oczyszczalnia ścieków będzie przewidziana dla RLM 2500 i o wydajności średniodobowej oczyszczania 250 m³/d.1.1. Zamówienie obejmuje:1) wykonanie robót budowlanych i montażowych na podstawie dokumentacji projektowej,2) dostawę urządzeń, instalacji i wyposażenia oczyszczalni,3) wykonanie prac związanych z drogami, chodnikami oraz","awarded_value_eur":1182823.04,"awarded":[{"suppliers":[{"id":22058,"name":"DLL Service. Dziubanowski. Lesniewski. Ostojski Sp. J."}]}]},{"id":562148,"date":"2021-05-31","title":"Sukcesywne dostawy mięsa i wyrobów mięsnych do Zakładu Karnego w Kluczborku","description":"CZĘŚĆ NR 1 – DRÓB:1. Filet z kurczaka kg 800;2. Skrzydełka drobiowe kg 550;3. Udko z kurczaka kg 3 000;4. Wątróbka drobiowa kg 500;","awarded_value_eur":50193.13,"awarded":[{"suppliers":[{"id":22324,"name":"GRUPA DROBIARSKA DAKPOL Sp.kom.Marek Bejm"}]},{"suppliers":[{"id":7135,"name":"PPHU JOHN Paweł John"}]}]},{"id":559831,"date":"2021-05-31","title":"Dostawa sprzętu do rejestracji oraz realizacji wielokamerowych wydarzeń multimedialnych, z możliwością ich streaming na platformy tupu (YouTube, Facebook Vimeo itp.)","description":"Sygnalizator „Tally” dla systemów ATEM - 4 szt","awarded_value_eur":1278.57,"awarded":[{"suppliers":[{"id":21988,"name":"Bemix Media – Łukasz Bem"}]}]},{"id":556441,"date":"2021-05-20","title":"dostawa nowego, minimum 37 osobowego (35\u002B1\u002B1) autobusu","description":"Przedmiotem zamówienia jest dostawa nowego, minimum 37 osobowego (35\u002B1\u002B1) autobusuSzczegółowy opis przedmiotu zamówienia zawiera załącznik nr 7","awarded_value_eur":244867.04,"awarded":[{"suppliers":[{"id":22340,"name":"AUTOCUBY SP. Z O.O."}]},{"suppliers":[{"id":22340,"name":"AUTOCUBY SP. Z O.O."}]}]},{"id":556320,"date":"2021-05-20","title":"Remont pomieszczeń oddziału psychiatrii Szpitala Powiatowego w Chrzanowie (powtórka)","description":"Remont pomieszczeń oddziału psychiatrii Szpitala Powiatowego w Chrzanowie (powtórka). Zakres opisany w swz","awarded_value_eur":72643.52,"awarded":[{"suppliers":[{"id":16175,"name":"INVEKO s.c Rafał Gut, Marcin Gut"},{"id":22317,"name":"Rafmar Rafał Gut, Marut Marcin Gut"}]}]},{"id":555648,"date":"2021-05-19","title":"Sukcesywne dostawy warzyw i owoców mrożonych oraz pieczywa mrożonego do Ośrodka Przygotowań Olimpijskich we Władysławowie wraz z usługą transportu","description":"Część I - Warzywa, owoce mrożone i inne 1. BOROWIKI ( całe) - produkt mrożony opakowanie torba foliowa o wadze min 2 kg max 3 kg , kg 52. BOROWIKI Kostka - produkt mrożony opakowanie torba foliowa o wadze min 2 kg max 3 kg kg 53. PODGRZYBEK (kostka) - produkt mrożony opakowanie torba foliowa min 2 kg max 3 kg, kg 1504. Kurka Blanszowana Cała - produkt mrożony opakowanie torba foliowa o wadze min 2 kg max 3 kg kg 105. FRYTKA Julliene 7mm x 7mm - produkt mrożony opakowanie torba foliowa o wadze mi","awarded_value_eur":25022.37,"awarded":[{"suppliers":[{"id":7707,"name":"Stemar Sp. z o.o."}]}]},{"id":552644,"date":"2021-05-11","title":"Dostawa leku Albuminum humanum","description":"Albuminum humanum 20% 50ml 0 1150 opak. Albuminum humanum 20% 100ml - 900 opak.","awarded_value_eur":69150.43,"awarded":[{"suppliers":[{"id":5197,"name":"Medan Sp.j. W.Pawlak i S-ka"}]}]},{"id":550349,"date":"2021-05-11","title":"Wykonanie i dostawa tablic rejestracyjnych dla Urzędu Miejskiego w Zabrzu oraz odbiór i utylizacja tablic rejestracyjnych wycofanych z użytku","description":"Przedmiotem zamówienia jest wykonanie i dostawa tablic rejestracyjnych oraz odbiór i utylizacja tablic rejestracyjnych wycofanych z użytku a także dostarczenie oprogramowania umożliwiającego składanie zamówień na tablice drogą elektroniczną. Zamówienie realizowane będzie sukcesywnie, według potrzeb Zamawiającego. Tablice rejestracyjne należy wykonać zgodnie z ustawą z dnia 20 czerwca 1997 r. Prawo o ruchu drogowym (t. j. Dz. U. Z 2021 r. poz. 450 ze zm.) wg wzoru określonego w rozporządzeniu Min","awarded_value_eur":235661.92,"awarded":[{"suppliers":[{"id":22036,"name":"AIM Sp. z o. o. Sp. k. 41-948"}]}]},{"id":549633,"date":"2021-05-10","title":"Dostawa leków psychotropowych","description":"Clonazepamum,Estazolamum,Midazolamum z disodu edetynianem,Dikalii clorazepas,Oxazepamum,Diazepamum,","awarded_value_eur":11869.85,"awarded":[{"suppliers":[{"id":4,"name":"Urtica Sp. z o.o."}]}]},{"id":546025,"date":"2021-05-06","title":"Remont drogi powiatowej poprzez wykonanie cienkiej warstwy z mieszanki mineralno-emulsyjnej na zimno „Slurry seal” – droga powiatowa nr 3176P na odcinku Wilczyn - Świętne","description":"1. Przedmiotem zamówienia jest remont drogi powiatowej poprzez wykonanie cienkiej warstwy z mieszanki mineralno-emulsyjnej na zimno „Slurry seal” – droga powiatowa nr 3176P na odcinku Wilczyn - Świętne.2. Zakres rzeczowy prac w ramach ww. przedmiotu zamówienia obejmuje:1) wykonanie cienkiej warstwy mieszanką mineralno-emulsyjną o minimalnej grubości 2 cm (typu „slurry seal”) o uziarnieniu ciągłym 0/8 mm na zimno dwuwarstwowo;2) wykonanie remontu nawierzchni grysami i emulsją;3) wykonanie remontu","awarded_value_eur":79662.20,"awarded":[{"suppliers":[{"id":14472,"name":"Przedsiębiorstwo Budownictwa Drogowego S.A. Kalisz"}]}]},{"id":537402,"date":"2021-04-19","title":"\u0022Przebudowa drogi gminnej tj. ulicy Witosławy polegająca na budowie chodnika i kanału technologicznego w miejscowości Somonino\u0022","description":"1. Przedmiotem zamówienia jest „Przebudowa drogi gminnej tj. ulicy Witosławy polegająca na budowie chodnika i kanału technologicznego w miejscowości Somonino”,.Inwestycja drogowa polega na budowie chodnika szerokości netto 1,5m w dwóch odcinkach o długości łącznej ok. 0,2 km w miejscowości Somonino. Zakłada się utrzymanie istniejących rzędnych ulicy Witosławy w Somoninie. Ponadto w zakresie robót jest zabezpieczenie istniejącej infrastruktury podziemnej w rurach osłonowych dwudzielnych 110, wyko","awarded_value_eur":43858.52,"awarded":[{"suppliers":[{"id":22171,"name":"Usługi Ogólnobudowlane SZELBRUK Piotr Szela"}]}]},{"id":537046,"date":"2021-04-01","title":"Dostawa wyrobów medycznych jednorazowego użytku do zabiegów okulistycznych, kubeczków jednorazowych, kaset do sterylizacji plazmowej i innych wyrobów jednorazowego użytku dla SPSK-2 w Szczecinie","description":"materiały zużywalne do mikrokeratomu liniowego Moria One Use","awarded_value_eur":124111.38,"awarded":[{"suppliers":[{"id":12806,"name":"Krajowe Towarzystwo Gospodarcze Semigat SA"}]},{"suppliers":[{"id":1342,"name":"MDT Sp. z o.o."}]},{"suppliers":[{"id":1718,"name":"Abena Polska Sp. z o.o."}]},{"suppliers":[{"id":3044,"name":"Medima Sp. z o.o."}]},{"suppliers":[{"id":11212,"name":"Belamed Sp. z o.o."}]},{"suppliers":[{"id":22930,"name":"Topcon Polska spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":882,"name":"Advanced Sterilization Products Polska Sp. z o.o."}]}]},{"id":536229,"date":"2021-04-16","title":"„Dostawa w formie leasingu operacyjnego jednego fabrycznie nowego samochodu specjalistycznego typu śmieciarka – rok produkcji 2021” - postępowanie powtórzone.","description":"1.1. Przedmiotem zamówienia jest dostawa w formie leasingu operacyjnego jednego fabrycznie nowego samochodu specjalistycznego typu śmieciarka – rok produkcji 2021.Uwaga! podwozie i zabudowa rok produkcji 2021. 1.2. Oferowany przez Wykonawcę samochód specjalistyczny typu śmieciarka nie może być prototypem – Zamawiający informuje, iż z postępowania wykluczy samochody prototypowe przez co Zamawiający rozumie, iż ani zabudowa ani podwozie ani żadna część wchodząca w skład zabudowy czy podwozia nie m","awarded_value_eur":189344.23,"awarded":[{"suppliers":[{"id":1368,"name":"Pekao Leasing Sp. z o.o."}]}]},{"id":528201,"date":"2021-03-30","title":"BUDOWA BUDYNKU MIESZKALNEGO WIELORODZINNEGO I WRAZ Z INFRASTRUKTURĄ TECHNICZNĄ NA NIERUCHOMOŚCI POŁOŻONEJ W ŁODZI PRZY ULICY NAWROT W ŁODZI NA DZIAŁCE 198, 199 OBRĘB W-24.","description":"Przedmiotem zamówienia jest:Budowa budynku mieszkalnego wielorodzinnego z garażemwielostanowiskowym w poziomie parteru oraz z usługami wraz z infrastrukturą techniczną, nanieruchomości położonej w Łodzi przy ulicy Nawrot bn., działka ewidencyjna numer 198, 199 wobrębie W-24.","awarded_value_eur":1866361.00,"awarded":[{"suppliers":[{"id":22243,"name":"BUDOWNICTWO TRAFALSCY SC"}]}]},{"id":536702,"date":"2021-04-16","title":"„Dostawa używanego samochodu specjalistycznego ciężarowego z zabudową hakową”.","description":"Kompletny używany pojazd specjalistyczny typu „hakowiec”:I. Podwozie: 1. rok produkcji podwozia nie starszy niż 20172. rok produkcji zabudowy hakowej nie starszy niż 20203. Pojazd wyprodukowany do ruchu prawostronnego, kierownica fabrycznie z lewej strony4. przebieg maksymalny 250 000 km.5. Wymiary, masa i właściwości eksploatacyjne pojazdu: • rozstaw osi jezdnych 3,5 – 3,8 m • dopuszczalna masa całkowita 17 500 kg – 18000 kg6. Kabina:• kabina dzienna, wąska, niska, wydłużona • kolor kabiny RAL ","awarded_value_eur":68687.77,"awarded":[{"suppliers":[{"id":17512,"name":"Mercedes Martruck Pojazdy Specjalne Sp. z o.o."}]}]},{"id":561758,"date":"2021-05-26","title":"\u0022Dostawa aparatury badawczej dla potrzeb Laboratorium Oceny Bezpieczeństwa Produktów Teleinformatycznych ITSEF\u0022","description":"1. Przedmiotem zamówienia jest dostawa aparatury badawczej dla potrzeb Laboratorium Oceny Bezpieczeństwa Produktów teleinformatycznych ITSEF Sieci Badawczej Łukasiewicz - Instytutu Technik Innowacyjnych EMAG w Katowicach przy ul. Leopolda 31 wraz ze świadczeniem usług gwarancyjnych - dostawa sieci sztucznej trójfazowej. 2. Oferowany przedmiot zamówienia musi być fabrycznie nowy (wyprodukowany nie wcześniej niż w czerwcu 2020 r.), dopuszczony do obrotu, wolny od wad fizycznych i prawnych, w 100% ","awarded_value_eur":11874.82,"awarded":[{"suppliers":[{"id":22085,"name":"Tespol Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":559093,"date":"2021-05-25","title":"Dostawa odczynników wraz z dzierżawą analizatorów na potrzeby Powiatowego Centrum Zdrowia w Kamiennej Górze Sp. z o.o.","description":"Część 1 zamówienia obejmuje dostawę odczynników, materiałów eksploatacyjnych niezbędnych do wykonania 80.000 badań morfologii krwi oraz krwi kontrolnej dla przeprowadzenia 3.300 kontroli (1 kontrola dziennie na 3 poziomach: L, M, H) wraz z dzierżawą automatycznego analizatora hematologicznego typu 5-Diff z drukarką i UPS–em oraz podajnikiem na próbki badane.","awarded_value_eur":92916.37,"awarded":[{"suppliers":[{"id":1339,"name":"Sysmex Polska Sp. z o.o."}]},{"suppliers":[{"id":323,"name":"Roche Diagnostics Polska Sp. z o.o."}]}]},{"id":558512,"date":"2021-05-24","title":"przebudowa budynku inwentarskiego nr 3 na terenie Zespołu Szkół Centrum Kształcenia Rolniczego im. A. Świętochowskiego w Gołotczyźnie, przy ul. Ciechanowskiej 18b","description":"podbicie fundamentów (częściowe), wzmocnienie ścian zewn. i wewnętrznych, wykonanie posadzek, wykonanie wieńców i nadproży, wykonanie konstrukcji z wiązarów dachowych wraz z pokryciem dachowym z blachy powlekanej dachówkowej, wymiana stolarki okiennej i drzwiowej, tynki wewnętrzne z malowaniem, docieplenie budynku styropianem wraz z tynkiem silikonowym, montaż żłobu i przegród ażurowych (kojców) z doprowadzeniem wody (przebudowa istniejącej instalacji wodociągowej), wykonanie instalacji elektryc","awarded_value_eur":213297.53,"awarded":[{"suppliers":[{"id":6925,"name":"Usługi Remontowo-Budowlane \u0022ARBUD\u0022 Kaszuba Arkadiusz"}]}]},{"id":552600,"date":"2021-05-14","title":"Remont pomieszczeń parteru budynku B w Zespole Szkół Centrum Kształcenia Rolniczego w Marszewie","description":"1. Przedmiotem zamówienia jest remont pomieszczeń parteru budynku B w Zespole Szkół Centrum Kształcenia Rolniczego w Marszewie.2. Zakres prac obejmuje roboty rozbiórkowe, murarsko – tynkarskie, wykonanie okładzin ścian i posadzek, wymianę stolarki okiennej i drzwiowej, wymianę kabin sanitarnych, malowanie, instalacje wod – kan (wymiana, demontaż i montaż instalacji i urządzeń sanitarnych), instalacje c.o (demontaż i montaż grzejników), wentylację (wentylatory, przewody wentylacyjne), instalację ","awarded_value_eur":85602.42,"awarded":[{"suppliers":[{"id":22110,"name":"Antczak Sprzątanie Remonty Handel Sp. z o.o"}]}]},{"id":552008,"date":"2021-05-13","title":"Bieżące utrzymanie zieleni miejskiej na terenie miasta Czechowice-Dziedzice","description":"Przedmiot zamówienia pod nazwą: „Bieżące utrzymanie zieleni miejskiej na terenie miasta Czechowice-Dziedzice” obejmuje koszenie traw na terenach zieleni miejskiej – tereny ogólnodostępne (parki, skwery, tereny zielone) zgodnie z krotnością koszenia oraz w określonych terminach; dwukrotna pielęgnacja (przycinanie, formowanie) krzewów i żywopłotów; bieżące utrzymanie terenów zieleni miejskiej: bieżące oczyszczanie alejek, placów, nawierzchni utwardzonych poprzez: zbieranie wszelkich odpadów w tym ","awarded_value_eur":32150.29,"awarded":[{"suppliers":[{"id":22022,"name":"KOMPLEX-HOUSE Kamil Sztefko"}]}]},{"id":551773,"date":"2021-05-13","title":"DOSTAWY MIĘSA I WĘDLIN DROBIOWYCH DO MAGAZYNU ZAMAWIAJĄCEGO MIESZCZĄCEGO SIĘ W ZAKŁADZIE KARNYM W RZESZOWIE","description":"Przedmiot zamówienia stanowią dostawy mięsa i wędlin drobiowych do magazynu zamawiającego mieszczącego się w zakładzie karnym w Rzeszowie.","awarded_value_eur":19610.14,"awarded":[{"suppliers":[{"id":4147,"name":"ZAKŁADY MIĘSNE WIESŁAW LEŚNIAK"}]}]},{"id":546300,"date":"2021-05-06","title":"Dowóz wraz z opieką dzieci do szkół i przedszkoli, dla których organem prowadzącym jest Gmina Dąbrowa w roku szkolnym 2021/2022","description":"1. Przedmiotem zamówienia jest wykonanie usługi transportowej w sposób bezpieczny i punktualny poprzez dowóz wraz z opieką dzieci do szkół i przedszkoli, dla których organem prowadzącym jest Gmina Dąbrowa w roku szkolnym 2021/2022 – szczegółowo opis przedmiotu zamówienia określono w załączniku nr 9 do niniejszych szczegółowych warunków zamówienia (dalej SWZ) „projektowane postanowienia umowy”.2. Wykaz tras został określony w załączniku nr 1 do projektowanych postanowień umowy.3. Dodatkowe inform","awarded_value_eur":60557.71,"awarded":[{"suppliers":[{"id":22039,"name":"Opolskie Przedsiębiorstwo Komunikacji Samochodowej S. A."}]}]},{"id":545941,"date":"2021-05-06","title":"Renowacja zabytkowej kapliczki dworskiej wraz z zabytkowym krucyfiksem w Bajkach Zalesiu","description":"Wykonanie renowacji zabytkowej kapliczki dworskiej w Bajkach Zalesiu oraz wykonanie i montaż szyby ochronnej krucyfiksu.","awarded_value_eur":27925.76,"awarded":[{"suppliers":[{"id":22155,"name":"Mariusz Gumiński Renova Konserwacja Zabytków"}]},{"suppliers":[{"id":22156,"name":"Łucja Brzozowska"}]}]},{"id":545852,"date":"2021-05-06","title":"Świadczenie usług transportu sanitarnego pacjentów w ramach działalności Radomskiego Szpitala Specjalistycznego.","description":"Świadczenie usług transportu sanitarnego pacjentów w ramach działalności Radomskiego Szpitala Specjalistycznego","awarded_value_eur":103477.61,"awarded":[{"suppliers":[{"id":1951,"name":"Kolumna Transportu Sanitarnego TRIOMED Sp. z o.o."}]}]},{"id":545677,"date":"2021-05-06","title":"Rozbudowa drogi powiatowej Nr 1890B od dr. Nr 647-Kolimagi-Gietki-Piasutno- dr. Nr 1891B łączącym m. Kolimagi i Gietki od km 2\u002B294 do km 5\u002B960,51","description":"Przedmiotem zamówienia jest rozbudowa drogi powiatowej Nr 1890B od dr. Nr 647-Kolimagi-Gietki-Piasutno- dr. Nr 1891B łączącym m. Kolimagi i Gietki od km 2\u002B294 do km 5\u002B960,51, a w szczególności:1) roboty pomiarowe i przygotowawcze w tym wycinka drzew,2) wykonanie wykopów i nasypów związanych z wykonaniem nawierzchni dróg oraz odwodnienia,3) przebudowa konstrukcji jezdni na nawierzchnię asfaltową dostosowaną do przenoszenia obciążenia ruchu kategorii KR1,4) przebudowa naweirzchni zjazdów na przyle","awarded_value_eur":710533.16,"awarded":[{"suppliers":[{"id":20919,"name":"BIK-PROJEKT Sp. z o.o."}]}]},{"id":544036,"date":"2021-04-30","title":"Budowa ścieżki pieszo – rowerowej w Chojęcinie, gmina Bralin","description":"Przedmiot zamówienia obejmuje m.in.: 1) nawierzchnie, w tym:- budowę ścieżki pieszo-rowerowej szerokości 3,0 m z betonowej kostki brukowej bez fazowej,- budowę chodnika szerokości 2,0 m z betonowej kostki brukowej bez fazowej,- budowę wyniesionego przejścia dla pieszych,- przebudowę istniejących zjazdów indywidualnych o nawierzchni gruntowej na nawierzchnię z betonowejkostki brukowej bez fazowej,- przebudowę istniejących zjazdów publicznych o nawierzchni gruntowej na nawierzchnię z betonowejkost","awarded_value_eur":232192.93,"awarded":[{"suppliers":[{"id":22044,"name":"Budownictwo Drogowe i Ogólne „BUDO-SAG” Gmerek Adrian Gmerek"}]}]},{"id":543650,"date":"2021-04-29","title":"Przebudowa ulicy Parkowej w miejscowości Ciepielowice (dz. nr 294 obręb Ciepielowice).","description":"1. Przedmiotem zamówienia jest wykonanie realizacja zadania „Przebudowa ulicy Parkowej w miejscowości Ciepielowice”, zgodnie z dokumentacją projektową i specyfikacją techniczną wykonania i odbioru robót budowlanych. Dokumenty te stanowią załączniki do niniejszej specyfikacji.2. Zadanie inwestycyjne obejmuje m.in.: 1) Roboty pomiarowe i ziemne, 2) Roboty ziemne, korytowanie, 3) Roboty odwadniające i nawierzchniowe 4) Organizację, zagospodarowanie i likwidację placu budowy,5) Próby i odbiory z udz","awarded_value_eur":19782.09,"awarded":[{"suppliers":[{"id":15659,"name":"PLUSPOL BUDOWA Robert Machnik, Krystyna Sdzuj S. C."}]}]},{"id":542888,"date":"2021-04-14","title":"Przeprowadzenie badań zachowań transportowych mieszkańców oraz pomiarów natężenia ruchu drogowego i potoków pasażerskich na potrzeby analiz transport. do projektu Pomorskiej Kolei Metropolitalnej II","description":"1. Przedmiotem zamówienia jest realizacja zamówienia pn.: Przeprowadzenie badań zachowań transportowych mieszkańców oraz pomiarów natężenia ruchu drogowego i potoków pasażerskich na potrzeby analiz transportowych do projektu Pomorskiej Kolei Metropolitalnej II w ramach porozumienia pn.: Przeprowadzenie analiz transportowych w obszarze potencjalnej lokalizacji Pomorskiej Kolei Metropolitalnej II.2. Szczegółowy opis przedmiotu zamówienia stanowi załącznik Nr 1 do SWZ.3. Nazwy i kody Wspólnego Słow","awarded_value_eur":97326.32,"awarded":[{"suppliers":[{"id":9517,"name":"PBS Spółka z o.o.,"}]}]},{"id":539608,"date":"2021-04-22","title":"Usługi planowania i zakupu mediów na potrzeby realizacji kampanii „Dla lasu, dla ludzi”","description":"Przedmiot zamówienia stanowią usługi planowania i zakupu mediów na potrzeby realizacji kampanii „DLA LASU, DLA LUDZI”. Na przedmiot zamówienia składają się w szczególności: przygotowanie planu działań medialnych wraz z budżetem oraz harmonogramem, realizacja mediaplanu zgodnego z zaproponowaną strategią oraz harmonogramem – zakup mediów oraz przestrzeni reklamowych w zakresie wszystkich zaplanowanych działań, tj. ATL oraz BTL, negocjowanie warunków zakupu powierzchni reklamowej na nośnikach oraz","awarded_value_eur":101888.97,"awarded":[{"suppliers":[{"id":3748,"name":"ClickAd Interactive Sp. z o.o."}]}]},{"id":536511,"date":"2021-03-10","title":"Przebudowa dróg w Rynku","description":"Miejsce realizacji robót - Nysa Rynek. Zakres robót obejmuje:A. Prace rozbiórkowe i przygotowawcze B. Nawierzchnie drogowe C. Teletechnika D. Sieć wodociągowa E. Sieć kanalizacji deszczowejF. Sieć kanalizacji sanitarnej G. Sieć oświetlenia ulicznego H. OznakowanieI. Trawniki i zieleńJ. Mała architektura","awarded_value_eur":2310804.36,"awarded":[{"suppliers":[{"id":22136,"name":"TRANSPORT TOWAROWY Ryszard Biela"},{"id":22137,"name":"Mariusz Biela Przedsiębiorstwo Budowlane BIEL-BUD"}]}]},{"id":534341,"date":"2021-04-07","title":"Wykonanie prac projektowych i robót budowlanych dla pomieszczeń izby przyjęć oraz pomieszczeń higieniczno – sanitarnych Szpitala Psychiatrycznego SPZOZ w Węgorzewie","description":"1. Przedmiotem zamówienia jest wykonanie prac projektowych i robót budowlanych dla pomieszczeń izby przyjęć oraz pomieszczeń higieniczno – sanitarnych Szpital Psychiatryczny Samodzielny Publiczny Zakład Opieki Zdrowotnej w Węgorzewie. Celem przedmiotu zamówienia jest dostosowanie infrastruktury ochrony zdrowia dla potrzeb osób starszych i niepełnosprawnych. Prace projektowe i budowlane należy wykonać zgodnie z załącznikiem nr 5 do SWZ - programem funkcjonalno – użytkowym. Zamówienie nie zostało ","awarded_value_eur":127141.74,"awarded":[{"suppliers":[{"id":15807,"name":"AT SERWIS Sp. z o.o."}]}]},{"id":533638,"date":"2021-03-26","title":"Modernizacja nawierzchni na kortach tenisowych obiektu przy ul. Lumumby 22/26 użytkowanego przez Akademicki Związek Sportowy Organizacja Środowiskowa","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych w zakresie wymiany nawierzchni na trzech pełnowymiarowych kortach tenisowych w hali tenisowej wraz z dostawą i montażem osprzętu tenisowego.","awarded_value_eur":52340.70,"awarded":[{"suppliers":[{"id":21735,"name":"Invest-Biuro Sp. z o.o. Sp.k."}]}]},{"id":530049,"date":"2021-03-12","title":"Modernizacja sieci komputerowej i serwerowni w ramach projektu pn. „eCareMed–Upowszechnianie Elektr.Dok.Med.oraz wdrożenie nowoczesnych e-usług medycznych w Szpitalu Woj. w Bielsku-Białej”","description":"1. Przedmiotem zamówienia jest modernizacja sieci komputerowej i serwerowni Szpitala Wojewódzkiego w Bielsku – Białej Al. Armii Krajowej 101, 43-316 Bielsko-Biała w ramach projektu pn. „eCareMed – Upowszechnianie Elektronicznej Dokumentacji Medycznej oraz wdrożenie nowoczesnych e-usług medycznych w Szpitalu Wojewódzkim w Bielsku-Białej”, realizowana w formule „zaprojektuj i wybuduj”, obejmująca:1) opracowanie dokumentacji projektowej dla modernizowanej sieci komputerowej oraz serwerowni w zakres","awarded_value_eur":294462.47,"awarded":[{"suppliers":[{"id":22049,"name":"GRUPA E Spółka z ograniczoną odpowiedzialnością – Lider Konsorcjum"},{"id":22050,"name":"Centrum Komputerowe PLANETA Marcin Dejas"}]}]},{"id":561631,"date":"2021-03-23","title":"Rozbudowa i przebudowa istniejącego budynku administracyjnego usytułowanego na terenie Zakładu Unieszkodliwiania Odpadów Komunalnych w Płoszowie, gm. Radomsko.","description":"Przedmiotem zamówienia jest rozbudowa i przebudowa istniejącego budynku administracyjnego usytułowanego na terenie Zakładu Unieszkodliwiania Odpadów Komunalnych w Płoszowie, gm. Radomsko w oparciu o dokumentację projektową i Specyfikacje techniczne wykonania i odbioru robót wraz z uzyskaniem ostatecznej decyzji pozwolenia na użytkowanie obiektu.Zamawiający wymaga udzielenia przez wykonawcę 48 miesięcy gwarancji jakości. Szczegółowy opis przedmiotu zamówienia zawarty jest w: Projektowanych postan","awarded_value_eur":559864.34,"awarded":[{"suppliers":[{"id":22918,"name":"SKB Budownictwo sp. z o.o."}]},{"suppliers":[{"id":22942,"name":"SKB Budownictwa sp. z o.o."}]}]},{"id":556857,"date":"2021-05-07","title":"Budowa drogi gminnej od drogi powiatowej nr I 183N w Bogaczewie w kierunku zabudowy kolonijnej wsi","description":"Zadanie polega na przebudowie drogi gminnej w Bogaczewie na działkach nr 72/1, 99/1, 100/3, 87/31, 87/5, 86, 77, 41/7, 42/3, 33, 43/1, 368/7, 31/9, 34/2, obręb Bogaczewo poprzez wykonanie nawierzchni bitumicznej na podbudowie z kamienia łamanego, wykonanie ciągu pieszo-rowerowego, wykonanie zjazdów do przyległych posesji oraz wykonanie oświetlenia drogi.Przedmiot zamówienia obejmuje w szczególności: a) Roboty związane z wycinką drzew,b) Roboty remontowe,c) Roboty w zakresie przygotowania terenu ","awarded_value_eur":441025.02,"awarded":[{"suppliers":[{"id":16476,"name":"Kwidzyńskie Przedsiębiorstwo Robót Drogowo – Budowlanych „STRZELBUD” Sp. z o.o."}]}]},{"id":550015,"date":"2021-05-11","title":"Budowa wielofunkcyjnej hali namiotowej 15m x 60m na potrzeby Centrum Sportu i Rekreacji WODNIK Sp. z o.o. w Krotoszynie","description":"Przedmiotem zamówienia jest realizacja budowy hali namiotowej. Efektem działań ma być powstanie wielofunkcyjnej Hali namiotowej. Szczegóły dotyczące parametrów zaplanowanej do realizacji budowy hali namiotowej robót podano w dalszej części opisu. Teren jest własnością Centrum Sportu i Rekreacji WODNIK Sp. z o.o. w KrotoszynieZakres obejmuje: - opracowanie dokumentacji projektowej, na podstawie przekazanej mapy do celów projektowych,- zatwierdzenie projektu w wymaganym trybie, w tym uzyskanie poz","awarded_value_eur":124393.77,"awarded":[{"suppliers":[{"id":22129,"name":"Marcin Staciwa Masta Polska"}]}]},{"id":546970,"date":"2021-05-07","title":"„Organizacja i przeprowadzenie specjalistycznych kursów zawodowych” dla uczniów/uczennic CKZiU w Mysłowicach, uczestniczących w projekcie pn. „ Rozwój szkolnictwa zawodowego w Mysłowicach”.","description":"Część nr 1. Kurs AutoCAD 1. Przedmiotem zamówienia jest organizacja i przeprowadzenie kursu obsługi programu Auto-CAD – program stosowany do komputerowego wspomagania projektów w 2D i 3D. 2. Kurs zostanie przeprowadzony dla 12 osób 1 grupa. 3. Uczestnicy kursu są uczniami/ uczennicami Centrum Kształcenia Zawodowego i Ustawicznego w Mysłowicach.4. Miejsce szkolenia: miasto Mysłowice i/lub okolice w promieniu maksymalnie 20 km. 5. Celem kursu jest opanowanie podstawowych poleceń programu AutoCAD u","awarded_value_eur":34803.87,"awarded":[{"suppliers":[{"id":22064,"name":"Krakowski Ośrodek Szkoleniowo-Doradczy „SEMEKS” Barbara Leśkiewicz-Rzeszutek,"}]},{"suppliers":[{"id":22270,"name":"Kompugraf Salon Grafiki Komputerowej S.C. Krzysztof Orlof, Małgorzata Orlof, 30-110 Kraków ul. Kraszewskiego 36"}]},{"suppliers":[{"id":22271,"name":"EDUCAFE Sp. z o.o., 78-100 Kołobrzeg, ul. Zygmuntowska 37/1"}]},{"suppliers":[{"id":22272,"name":"EDUCAFE Sp. z o.o.,"}]},{"suppliers":[{"id":22273,"name":"Zakład Doskonalenia Zawodowego w Katowicach, Centrum Kształcenia Zawodowego w Katowicach,"}]},{"suppliers":[{"id":22274,"name":"SYNERCOM USŁUGI WSPÓLNE Sp. z o.o.,"}]},{"suppliers":[{"id":22275,"name":"SYNERCOM USŁUGI WSPÓLNE Sp. z o.o.,40-467 Katowice ul. Karolinki 1"}]}]},{"id":540107,"date":"2021-04-22","title":"Przeprowadzenie badań ankietowych oraz eksperymentów ankietowych przy zastosowaniu technik CATI i/lub CAWI - badania ilościowe.","description":"1 Nazwa badania Badanie opinii publicznej dotyczące jakości życia w miastach2 Metoda badawcza wywiad internetowy wspomagany komputerowo (CAWI)3 Szacowany średni czas trwania jednego wywiadu Maksymalnie 20 minut4 Opis rodzaju pytań w kwestionariuszu Pytania zamknięte z jedną odpowiedzią, z wieloma odpowiedziami oraz wielo-itemowe, pytania otwarte 5 Populacja Mieszkańcy miast (bez kryterium wielkości)6 Wielkość próby 20007 Maksymalna liczba dni roboczych na konsultację kwestionariusza badaniai prz","awarded_value_eur":18134.56,"awarded":[{"suppliers":[{"id":22307,"name":"Ogólnopolski Panel Badawczy Sp. z o. o."}]},{"suppliers":[{"id":22309,"name":"PBS Sp. z o. o."}]},{"suppliers":[{"id":22307,"name":"Ogólnopolski Panel Badawczy Sp. z o. o."}]}]},{"id":538145,"date":"2021-04-20","title":"Budowa boiska wielofunkcyjnego i remont Sali gimnastycznej przy Publicznej Szkole Podstawowej w Chrzanowie","description":"Część I: Budowa przyszkolnej infrastruktury sportowej na dz. nr 440 w Chrzanowie PierwszymZakres zamówienia obejmuje budowę boiska wielofunkcyjnego o nawierzchni sztucznej, oraz utwardzenie terenu, na którym zostanie wyznaczone miejsce do jazdy na wrotkach przy szkole podstawowej w Chrzanowie Pierwszym gm. Chrzanów na działce nr 440.Boisko o nawierzchni sztucznej, poliuretanowej na podbudowie, częściowo ogrodzone do wys. 4m piłko chwytem. Boisko przystosowane do gry w piłkę ręczną, siatkówkę i t","awarded_value_eur":129153.01,"awarded":[{"suppliers":[{"id":22250,"name":"ECOFORMA Hubert Wójcik"}]},{"suppliers":[{"id":22251,"name":"PHU Jarosz Rafał"}]}]},{"id":533206,"date":"2021-03-31","title":"Opracowanie dokumentacji projektowej przebudowy dróg - ul. Zachodniej w miejscowości Długołęka i ul. Bławatnej w miejscowości Mirków","description":"Projekt przebudowy ul Zachodniej (dz. nr ew. 451, 450, 437/34) od skrzyżowania z ulicą Okrężną w miejscowości Długołęka do ulicy Bławatnej obręb Mirków, (droga lokalna KL wg oznaczeń Miejscowego Planu Zagospodarowania Przestrzennego, kategorii ruchu KR2 o nawierzchni z mieszanek mineralno-bitumicznych)oraz projekt przebudowy ul. Bławatnej obręb Mirków (dz. nr ew. 327/3, 327/4) od ulicy Zachodniej obręb Długołęka do włączenia do wschodniej obwodnicy Wrocławia, (droga lokalna KL wg oznaczeń Miejsc","awarded_value_eur":18936.59,"awarded":[{"suppliers":[{"id":3591,"name":"PROWAY Zbigniew Kowalski"}]}]},{"id":532849,"date":"2021-03-31","title":"Dostawa sukcesywna sączków jakościowych i ilościowych do jednostek organizacyjnych Uniwersytetu Warmińsko-Mazurskiego w Olsztynie.","description":"1. Przedmiotem niniejszego zamówienia jest dostawa sukcesywna sączków jakościowych i ilościowych do jednostek organizacyjnych Uniwersytetu Warmińsko-Mazurskiego w Olsztynie.2. Wskazane w opisie przedmiotu zamówienia wg Załącznika nr 1 do SWZ ilości stanowią tylko i wyłącznie potencjalne zapotrzebowanie Zamawiającego i nie są zobowiązaniem Zamawiającego do dokonania zakupu wszystkich specyfikowanych produktów we wskazanej ilości. Liczebność jednostkowa może ulec zmianie. Zamawiający zastrzega sob","awarded_value_eur":3024.03,"awarded":[{"suppliers":[{"id":3688,"name":"Abchem Agnieszka Busler"}]}]},{"id":507227,"date":"2021-03-04","title":"Aktualizacja dokumentacji w ramach zadania inwestycyjnego pn.: Modernizacja Stadionu Sportowego „Nowe Miasto” w Wałbrzychu przy ul. Chopina 1 – I etap","description":"1.1. Przedmiotem zadania jest wykonanie aktualizacji dokumentacji projektowej przygotowanej przez firmę „KOSZT-BUD Zakład Usług Projektowo-Kosztorysowych Dariusz Majer”, 44-196 Knurów, ul. Dworcowa 10/3, w ramach zadania inwestycyjnego pn.: „Modernizacja Stadionu Sportowego \u0022Nowe Miasto\u0022 w Wałbrzychu przy ul. Chopina 1 - I etap” (dz. nr 34, 291, 292/1, 298, 299, 300/2, 300/3, 300/4, 300/5, 301/3, 301/4, 309, 320 obręb 21 Nowe Miasto) oraz uzyskanie zamiennej decyzji o pozwoleniu na budowę, dosto","awarded_value_eur":37818.29,"awarded":[{"suppliers":[{"id":22175,"name":"Sylwia Tchorowska prowadząca działalność gospodarczą pn. Sylwia Tchorowska Biuro Projektów i Usług Inwestycyjnych INSTAL STD"}]}]},{"id":559802,"date":"2021-05-27","title":"Dostawa implantów do osteosyntezy i innych materiałów do zabiegów ortopedycznych : uzupełnienie I","description":"Przedmiotem zamówienia jest dostawa implantów do osteosyntezy i innych materiałów do zabiegów ortopedycznych określonych w załączniku nr 1a do niniejszej SWZ:• Dostawa implantów do rekonstrukcji tkanek miękkich- małe stawy, określonych w formularzu asortymentowo – cenowym,• Dostawca udostępni zamawiającemu na czas trwania umowy instrumentarium do przeprowadzenia zabiegu,• Dostawca zapewnia utworzenie w siedzibie Zamawiającego depozytu implantów, • Uzupełnianie zużytych implantów i sprzętu do ( m","awarded_value_eur":6405.83,"awarded":[{"suppliers":[{"id":21985,"name":"Johnson \u0026 Johnson sp. zo.o."}]}]},{"id":556512,"date":"2021-05-20","title":"Dostawa lasera okulistycznego wraz z wyposażeniem na potrzeby Oddziału i Poradni Okulistycznej Wielospecjalistycznego Szpitala Miejskiego im. J. Strusia w Poznaniu","description":"Laser okulistyczny wraz z wyposażeniem - 1 komplet","awarded_value_eur":67319.68,"awarded":[{"suppliers":[{"id":1310,"name":"Quantel Medical Polska Sp. z o.o."}]}]},{"id":554625,"date":"2021-05-18","title":"Usługa wykonania dokumentacji projektowej dobudowy szybu dźwigu osobowego","description":"Przedmiotem zamówienia jest usługa wykonania dokumentacji projektowej „Dobudowy szybu dźwigu osobowego do budynku użyteczności publicznej – budynek B Starostwa Powiatowego w Wałczu, Al. Zdobywców Wału Pomorskiego 54, na działce oznaczonej numerem geodezyjnym 5200/6\u0022. Szczegółowy opis przedmiotu zamówienia oraz zakres zamówienia został określony w rozdziale IV SWZ. Pozostałe warunki dotyczące realizacji zamówienia zostały określone w załączniku nr 2 do SWZ (projektowane postanowienia umowy w spra","awarded_value_eur":14295.33,"awarded":[{"suppliers":[{"id":1092,"name":"Polska Grupa Projektowo Wykonawcza Sp. z o.o."}]}]},{"id":550982,"date":"2021-05-07","title":"Remonty cząstkowe nawierzchni bitumicznych masą mineralno – bitumiczną na drogach Powiatu Nowotomyskiego","description":"1. Określenie przedmiotu zamówienia. 1.1. Przedmiotem zamówienia jest remont cząstkowy nawierzchni bitumicznych dróg powiatowych masą mineralno-bitumiczną tj.; wbudowanie ok. 2 670 Mg mieszanki mineralno - bitumicznej AC 11W – KR 3-4 na niżej wymienionych odcinkach i prognozowanych ilościach: • Droga powiatowa nr 2736P Lipka Wielka – Wąsowo ok. 570 Mg tj.; 4 500 m2 – mieszanki mineralno - bitumicznej, ok. 80 Mg tj.; 1 350 m2 – kruszywo łamane,ok. 300 m2 - frezowania,Gmina Lwówek.• Droga powiatow","awarded_value_eur":206361.76,"awarded":[{"suppliers":[{"id":2563,"name":"CAŁUS SP. Z O.O. SP. K."}]}]},{"id":543020,"date":"2021-04-29","title":"Przebudowa odcinka drogi powiatowej Nr 1531 O w miejscowości Włodary","description":"Przebudowa odcinka drogi powiatowej Nr 1531 O w miejscowości Włodary na długości 1 118,30 m.Zadanie obejmuje:1) wzmocnienie i poszerzenie istniejącej jezdni odpowiednio od szerokości 5,50 do 6,0 m 2) wykonanie nowej nawierzchni bitumicznej,3) budowę jednostronnego chodnika, 4)| przebudowę istniejących zjazdów do posesji,5) przebudowę systemu odwodnienia wraz z odtworzeniem rowów przydrożnych,6) wykonanie oznakowania pionowego i poziomego.7) w zakresie Wykonawcy jest wykonanie inwentaryzacji geod","awarded_value_eur":739438.44,"awarded":[{"suppliers":[{"id":22083,"name":"Technical Solutions Sp. zo.o."}]}]},{"id":540845,"date":"2021-04-24","title":"Wymiana pokrycia dachowego wraz z rynnami, renowacja kominów oraz wymiana świetlika w części willowej budynku Muzeum Przyrody- Dwór Lutosławskich w Drozdowie","description":"1.Przedmiotem zamówienia jest wykonanie robót budowlanych polegających na wymianie pokrycia dachowego części willowej budynku Muzeum Przyrody - Dwór Lutosławskich w Drozdowie, ul. Główna 38, wraz z renowacją kominów (część kominów ponad dachem) i wymianą świetlika. 2.Szczegółowy opis przedmiotu zamówienia zawiera dokumentacja projektowa, specyfikacje techniczne wykonania i odbioru robót (zwana dalej STWiOR). 3. Wykonawca przygotowuje i składa ofertę w oparciu o dokumentację projektową stanowiącą","awarded_value_eur":96499.10,"awarded":[{"suppliers":[{"id":22027,"name":"Roboty Ogólnobudowlane, Konserwacja Zabytków Andrzej J. Wszeborowski"}]}]},{"id":540831,"date":"2021-04-23","title":"Wykonanie, dostawa i montaż w terenie modeli (eksponatów) będących wyposażeniem technicznym ścieżki edukacyjnej „Szlak leśnych gigantów” Izby Edukacji Leśnej Instytutu Badawczego Leśnictwa","description":"Przedmiotem zamówienia jest Wykonanie, dostawa i montaż w terenie modeli (eksponatów) z żywicy poliestrowej i włókna szklanego będących wyposażeniem technicznym ścieżki edukacyjnej „Szlak leśnych gigantów” Izby Edukacji Leśnej Instytutu Badawczego Leśnictwa - CZĘŚĆ I. Modele ssaków (w formacie „life size”, czyli w skali 1:1) – 8 szt. w terminie do 150 dni od daty podpisania umowy. Szczegółowy opis przedmiotu zamówienia dla poszczególnych części opisany został w Załącznikach nr 1, 1a oraz 1b do S","awarded_value_eur":12282.32,"awarded":[{"suppliers":[{"id":21989,"name":"Art Sewi Wioletta Buczek Warszawa"}]}]},{"id":540551,"date":"2021-04-23","title":"Przebudowa oświetlenia boiska sportowego na działkach nr 794/2, 206/51 i 206/47 położonych w Dukli","description":"Zaprojektowano przebudowę istniejącego oświetlenia boiska do piłki nożnej w Dukli.Projekt zakłada:- budowę linii kablowych oświetleniowych kablem typu YKXS 5x16 mm2 L=1220/1268m w rurze osłonowej,- zabudowę projektowanych 6 szt. masztów wys. 16 m wraz z zaprojektowanym fundamentem i montaż opraw oświetleniowych LED,- przełożenie istniejącego systemu kamer z istniejących masztów na nowe,- budowę kanalizacji kablowej (układanie rur wraz ze studniami typu SK-1),- budowę linii kablowej zasilającej z","awarded_value_eur":95986.44,"awarded":[{"suppliers":[{"id":14092,"name":"Przedsiębiorstwo Usługowe STAN-REX Renata Chmura"}]}]},{"id":540216,"date":"2021-04-09","title":"Zaprojektuj i wybuduj dokumet. projekt. i robót budowlanych: „Budowa wielofunkcyjnego boiska w Zakładzie Pielęgnacyjno – Opiekuńczym Psychiatrycznym dla Dzieci i Młodzieży w Zbrosławicach.”","description":"Przedmiotem zamówienia jest wykonanie w formule „zaprojektuj i wybuduj” dokumentacji projektowej i robót budowlanych dla zadania:„Budowa wielofunkcyjnego boiska w Zakładzie Pielęgnacyjno – Opiekuńczym Psychiatrycznym dla Dzieci i Młodzieży w Zbrosławicach.”Szczegółowy opis przedmiotu zamówienia zawarty jest w dokumentacji tj. Programie Funkcjonalno-Użytkowym stanowiącym załącznik nr 1.2 do niniejszej specyfikacji.Zamówienie obejmuje: a) opracowanie dokumentacji projektowej w zakresie koniecznym ","awarded_value_eur":66220.15,"awarded":[{"suppliers":[{"id":22042,"name":"Anna Straszewska prowadząca działalność gospodarczą pod nazwą GREENSPORT Anna Straszewska"}]}]},{"id":538437,"date":"2021-04-20","title":"Dostawa opatrunków do urządzeń do podciśnieniowego leczenia ran wraz z dostawą aparatów do podciśnieniowego leczenia ran dla UCK.","description":"Przedmiotem zamówienia jest sukcesywna dostawa opatrunków do urządzeń do podciśnieniowego leczenia ran oraz zakup tych urządzeń dla Kliniki Kardiochirurgii i Chirurgii Naczyniowej, Oddział Chirurgii Naczyniowej - 3 szt.; Kliniki Anestezjologii i Intensywnej Terapii - 2 szt.; Kliniki Ginekologii, Ginekologii Onkologicznej i Endokrynologii Ginekologicznej - 1 szt., o parametrach, w asortymencie, szacunkowej ilości oraz wymaganiach określonych w załącznikach nr 4 i 5 do SWZ.","awarded_value_eur":62278.92,"awarded":[{"suppliers":[{"id":226,"name":"Paul Hartmann Polska Sp. z o.o."}]}]},{"id":537388,"date":"2021-04-19","title":"\u0022Utworzenie żłobka na terenie gminy Drohiczyn\u0022","description":"Roboty budowlane polegają na dostosowaniu pomieszczeń pod kątem sanitarno-higienicznym. W ramach robót należy wymurować ściany szatni wydzielonej z części korytarza, wymurować ścianę na zapleczu sali, wybić wejście z sali żłobkowej do łazienki . Prace budowlane obejmują : prace rozbiórkowe, murowanie ścian działowych, tynkowanie, malowanie, układanie podłóg i ścian płytkami, wykładziny, montaż stolarki, instalację elektryczną i oświetleniową, instalację sanitarną , wentylację, wykładziny, biały ","awarded_value_eur":31660.80,"awarded":[{"suppliers":[{"id":21991,"name":"WIKBUD Wiesław Kiśluk"}]}]},{"id":537068,"date":"2021-04-09","title":"Przedmiotem zamówienia jest dostawa sprzętu jednorazowego użytku na blok operacyjny w podziale na zadania oraz użyczenia bezpłatnie klipsownicy do zadania nr 8","description":"Zadanie 1 – Trokary i kaniule do laparoskopii","awarded_value_eur":45976.58,"awarded":[{"suppliers":[{"id":1810,"name":"DUOLUX MEDICAL SP. Z O.O."}]},{"suppliers":[{"id":197,"name":"Medtronic Poland Sp. z o. o."}]},{"suppliers":[{"id":219,"name":"Citonet Łódź sp. z o. o."},{"id":221,"name":"Toruńskie Zakłady Materiałów Opatrunkowych S.A."}]},{"suppliers":[{"id":7395,"name":"EMED SP. Z O.O."}]},{"suppliers":[{"id":77,"name":"BERYL MED POLAND Sp. z o. o."}]}]},{"id":556027,"date":"2021-05-20","title":"Dostawa leku w ramach programu lekowego","description":"L.p NAZWA LEKU j.m Ilość Cena jednostkowa netto Wart. Netto Stawka VAT Wart. Brutto Nazwa handlowa, nazwa producenta, nr katalogowy producenta1. Cladribinum 10 mg x 1 tabl- lek stosowany w programie lekowym neurologii B46 op. 4 2. Cladribinum 10 mg x 4 tabl- lek stosowany w programie lekowym neurologii B46 op. 4 3. Cladribinum 10 mg x 6 tabl- lek stosowany w programie lekowym neurologii B46 op. 1 RAZEM","awarded_value_eur":44788.96,"awarded":[{"suppliers":[{"id":192,"name":"CENTRALA FARMACEUTYCZNA „Cefarm” S.A."}]}]},{"id":555626,"date":"2021-05-12","title":"Dostawa zestawów do pobierania komórek macierzystych wraz z dzierżawą separatora komórkowego dla UCK","description":"1. Przedmiotem zamówienia jest:a) Dostawa zestawów do pobierania komórek macierzystych w asortymencie, szacunkowej ilości oraz wymaganiach określonych w załączniku nr 3 do SWZ.b) dzierżawa separatora komórkowego zgodnie z załącznikiem nr 4 do SWZ..","awarded_value_eur":77745.76,"awarded":[{"suppliers":[{"id":22141,"name":"Terumo BCT Polska Spółka z o.o."}]}]},{"id":551818,"date":"2021-05-13","title":"dostawa środków dezynfekcyjnych","description":"dezynfekcja skóry, dezynfekcja błon śluzowych, rany","awarded_value_eur":42478.82,"awarded":[{"suppliers":[{"id":12,"name":"Bialmed Sp. z o.o."}]},{"suppliers":[{"id":1313,"name":"MEDIA-MED Sp. z o.o."}]},{"suppliers":[{"id":1399,"name":"MEDISEPT Sp. z o.o."}]},{"suppliers":[{"id":28,"name":"Schulke Polska Sp. z o.o."}]},{"suppliers":[{"id":8575,"name":"Schulke Sp. z o.o."}]}]},{"id":550537,"date":"2021-05-11","title":"Usługi ochrony osób i mienia.","description":"1. Przedmiotem zamówienia jest stała, bezpośrednia ochrona fizyczna osób i mienia na terenie nieruchomości Radia Olsztyn SA przy ul. Radiowej 24 w Olsztynie, z wyjątkiem części dzierżawionej przez TVP SA w Warszawie Oddział Terenowy w Olsztynie, wykonywana zgodnie z postanowieniami ustawy z dnia 22 sierpnia 1997 r. o ochronie osób i mienia (Dz. U. z Dz. U. z 2020 r. poz. 838 ze zm.), przez osoby wpisane na listę kwalifikowanych pracowników ochrony fizycznej prowadzoną przez komendanta głównego P","awarded_value_eur":71392.28,"awarded":[{"suppliers":[{"id":22440,"name":"\u0022STEKOP\u0022 S.A., ul. Mołdawska 9, 02-127 Warszawa - Lider Konsorcjum"},{"id":22441,"name":"\u0022STEKOP-OCHRONA\u0022 sp. z o. o., Kol. Porosły 52, 16-070 Choroszcz - Członek Konsorcjum"}]}]},{"id":550270,"date":"2021-05-11","title":"Usługi realizacji szkoleń specjalistycznych dla uczniów i szkoleń zawodowych dla nauczycieli w ramach projektu „Inwestycja w przyszłość” WND-RPPD.03.03.01-20-0206/18 cz. I-IV","description":"• Grupa docelowa: Uczniowie Zespołu Szkół Zawodowych im. Stanisława Staszica w Wysokiem Mazowieckiem• Miejsce realizacji: Wysokie Mazowieckie• Termin realizacji: od podpisania umowy do 31 sierpnia 2021 r. • Liczba uczestników: 7-9 osób• Wymiar godzin: 30 godzin zajęć teoretycznych (dydaktycznych) oraz 30 godzin zajęć praktycznych (zegarowych). Zajęcia powinny odbywać się w dni wolne od nauki szkolnej (np. weekendy, ferie) lub w godzinach popołudniowych, aby umożliwić uczestnictwo osobom uczącym ","awarded_value_eur":3382.70,"awarded":[{"suppliers":[{"id":17943,"name":"T-Matic Grupa Computer Plus Sp. z o.o."}]}]},{"id":549856,"date":"2021-04-28","title":"Dostawa wraz z montażem mebli dla Szkoły Podstawowej nr 99 im. T. Kościuszki we Wrocławiu. CPV 39160000-1, 39173000-5.","description":"Dostawa wraz z montażem mebli dla Szkoły podstawowej nr 99 im. T. Kościuszki we Wrocławiu. CPV 39160000-1. 39173000-5.","awarded_value_eur":59596.85,"awarded":[{"suppliers":[{"id":22617,"name":"Przedsiębiorstwo Handlowo-Produkcyjne AKMA Zbigniew Podstawski"}]}]},{"id":549426,"date":"2021-04-28","title":"Usługi telekomunikacyjne w zakresie telefonii stacjonarnej dla Izby Administracji Skarbowej w Gdańsku","description":"1. Przedmiotem zamówienia jest świadczenie przez operatora telekomunikacyjnego usług telekomunikacyjnych w zakresie telefonii stacjonarnej dla Izby Administracji Skarbowej w Gdańsku. Szczegółowy opis przedmiotu zamówienia znajduje się w Załącznikach Nr 1, 1a do SWZ oraz wzorze umowy, stanowiącej Załącznik Nr 6 do SWZ.2. Usługi będące przedmiotem zamówienia muszą mieć charakter powszechny, muszą być świadczone zgodnie z powszechnie obowiązującymi przepisami, tj. ustawa z dnia 16 lipca 2004 r. – P","awarded_value_eur":104001.86,"awarded":[{"suppliers":[{"id":22811,"name":"Enter T\u0026T"}]}]},{"id":545575,"date":"2021-05-05","title":"Usługi poligraficzne – Druk i dostawa książki „Piotr Bontemps” – materiały posesyjne","description":"Przedmiotem zamówienia są usługi poligraficzne – Druk i dostawa książki - Piotr Bontemps – materiały posesyjneGenerał Bontemps - książka, ISBN 978-83-64676-53-6nakład 600 egz.objętość 172 s.format 170 × 225 mmkolor druku CMYK\u002BCMYKpapier biały matowy (nieprzezroczysty) 120 gsposób łączenia grzbietu: szycie nićmiokładka karton biały 250 g, druk CMYK, lakier matowy offsetowyokładka zakrywająca z dwoma przegnieceniami, dwoma złamami, przyklejona do grzbietu – ze skrzydełkami szer. 100 mm","awarded_value_eur":1503.42,"awarded":[{"suppliers":[{"id":2809,"name":"Zakład Poligraficzny Sindruk"}]}]},{"id":545548,"date":"2021-05-05","title":"Świadczenie usług ochrony osób i mienia w budynkach Sądu Okręgowego w Kaliszu","description":"1. Przedmiotem zamówienia jest świadczenie usług ochrony fizycznej osób i mienia: Sądu Okręgowego w Kaliszu z siedzibą przy Al. Wolności 13,","awarded_value_eur":445626.56,"awarded":[{"suppliers":[{"id":22038,"name":"LEX GROUP Sp. z o.o."}]},{"suppliers":[{"id":22038,"name":"LEX GROUP Sp. z o.o."}]},{"suppliers":[{"id":22038,"name":"LEX GROUP Sp. z o.o."}]}]},{"id":545045,"date":"2021-04-27","title":"Wybór kadry dydaktycznej do przeprowadzenia zajęć teoretycznych i praktycznych w ramach kursów/szkoleń","description":"KURSY KOSMETYCZNE:ZADANIE 1: Kurs czeladnik kosmetyczka dla uczniów, obejmuje 180 godzin szkoleniowych, w tym: 36 godzin zajęć teoretycznych i 144 godziny zajęć praktycznych. Liczba kursów-2. Liczba osób w jednej grupie-10 uczniów. Czas trwania 1 kursu nie dłużej niż 30 dni szkoleniowych.ZADANIE 2: Kurs czeladnik kosmetyczka dla nauczycieli, obejmuje 180 godzin szkoleniowych, w tym: 36 godzin zajęć teoretycznych i 144 godziny zajęć praktycznych. Liczba kursów-1. Liczba osób w jednej grupie-10 na","awarded_value_eur":18255.85,"awarded":[{"suppliers":[{"id":22195,"name":"MM Kosmetyka Profesjonalna Centrum Edukacji Pasja Mirosław Muchalski"}]}]},{"id":543775,"date":"2021-04-30","title":"Wykonanie robót budowlanych w ramach remontu okresowego pn. „Malowanie, wymiana drzwi wewnętrznych, parapetów i wymiana posadzek” w budynku Inspektoratu ZUS w Nowym Targu przy ul. Królowej Jadwigi 10","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych w ramach remontu okresowego pn. „Malowanie, wymiana drzwi wewnętrznych, parapetów i wymiana posadzek” w budynku Inspektoratu ZUS w Nowym Targu przy ul. Królowej Jadwigi 10","awarded_value_eur":97301.27,"awarded":[{"suppliers":[{"id":14801,"name":"FHU KRUCZEK Wojciech Kruczek"}]}]},{"id":542939,"date":"2021-04-29","title":",,Budowa parkingu w miejscowości Bujny\u0022","description":"1. Przedmiotem zamówienia jest ,,Budowa parkingu w miejscowości Bujny”Uszczegółowienie opisu przedmiotu zamówienia zawiera cała dokumentacja zamówienia:- załącznik nr 5 do SWZ Wytyczne Zamawiającego- załącznik nr 6 do SWZ Specyfikacje Techniczne Wykonania i Odbioru Robót- załącznik nr 7 do SWZ Dokumentacja projektowa- załącznik nr 8 do SWZ Przedmiary robót (tylko pomocniczo)1.1. Roboty powinny być wykonane zgodnie z dokumentacją zamówienia, w tym SWZ i załącznikami oraz zaleceniami Zamawiającego","awarded_value_eur":84859.42,"awarded":[{"suppliers":[{"id":22080,"name":"Tomasz Jamrozik Maciej Mentek wspólnicy spółki cywilnej - MAAG s.c. Maciej Mentek, Tomasz Jamrozik"},{"id":22081,"name":"Tomasz Jamrozik, Maciej Mentek"}]}]},{"id":542211,"date":"2021-04-27","title":"Wykonanie odwodnienia zewnętrznej kanalizacji deszczowej oraz remont budynku mieszkalnego wielorodzinnego przy ul. Szpitalnej 2 wraz z kolorystyką elewacji i robotami towarzyszącymi","description":"Przedmiotem zamówienia jest wykonanie odwodnienia zewnętrznej kanalizacji deszczowej oraz remont budynku mieszkalnego wielorodzinnego przy ul. Szpitalnej 2 wraz z kolorystyką elewacji i robotami towarzyszącymi zgodnie z Opisem przedmiotu zamówienia i dokumentacją techniczną (Załącznik nr 1 do SWZ).","awarded_value_eur":144150.30,"awarded":[{"suppliers":[{"id":22184,"name":"ZAKŁAD BUDOWLANY \u0022WAKRO\u0022 ZBIGNIEW DĄBKIEWICZ"}]}]},{"id":540814,"date":"2021-04-09","title":"Budowa sieci wodociągowej w Droszkowie, Os. Słoneczne w systemie zaprojektuj i wybuduj","description":"1.1. Przedmiotem zamówienia jest zaprojektowanie i budowa wodociągu w Droszkowie, Os. Słoneczne w granicach dz. Nr 167, 127/3, 184, 404/139 w Droszkowie, Gmina Zabór, obręb 0003 jedn. ewidencyjna 080909_20003, z podziałem na części:A) zadanie 1 – budowa wodociągu współfinansowana z Programu Rozwoju Obszarów Wiejskich PROW na lata 2014 – 2020. Os. Słoneczne w Droszkowie. Inwestycja w granicach działek nr 167, 127/3, 184, 404/139 obręb 0003 jedn. ewidencyjna 080909_20003, sieć wodociągowa z rur PE","awarded_value_eur":116229.61,"awarded":[{"suppliers":[{"id":22900,"name":"Firma EKO-BUDOWA Grzegorz Oniszczuk"}]},{"suppliers":[{"id":22900,"name":"Firma EKO-BUDOWA Grzegorz Oniszczuk"}]}]},{"id":539906,"date":"2021-04-22","title":"Remont dróg gminnych:Remont drogi gminnej w miejscowości Trątnowice,Remont drogi gminnej w miejscowości Zagaje Smrokowskie, Remont drogi gminnej w miejscowości Szczepanowice.","description":"Przedmiotem zamówienia jest : Remont dróg gminnych:Remont drogi gminnej nr ewid. 306 w miejscowości Trątnowice,Remont drogi gminnej nr ewid. 562/2 i 562/3 w miejscowości Zagaje Smrokowskie ,Remont drogi gminnej nr ewid. 53/3, 54/2 i 55/5 w miejscowości Szczepanowice.1) Zakres inwestycji obejmuje:Remont drogi gminnej nr ewid. 306 w miejscowości Trątnowice,I.ROBOTY PRZYGOTOWAWCZE. -Mechaniczne ścinanie drzew z karczowaniem pni o średnicy 36-45cm - 3 szt -Mechaniczne zebranie skarp str. lewa i praw","awarded_value_eur":28770.90,"awarded":[{"suppliers":[{"id":22025,"name":"PRIMA-KOP Grzegorz Wawrzeń"}]}]},{"id":539132,"date":"2021-04-21","title":"NAPRAWA IZOLACJI PIONOWEJ MURU GALERII ESTAKADY STRZELECKIEJ MAŁEJ ŚLUZY MIESZCZĄCEJ MUZEUM ARMII „POZNAŃ”","description":"1. Przedmiotem zamówienia jest remont studni chłonnej instalacji odprowadzania wód opadowych ze skarpy (zadaszenia) budynku galerii strzeleckiej estakady \u0022Małej Śluzy\u0022 Fortu Winiary w Parku Cytadela w Poznaniu, przy al. Armii Poznań́, stanowiącego dawną Estakadę̨ Zachodnią Fortu Winiary jako korytarz kazamatowy do komunikacji pomiędzy Fortem Winiary a zbudowanym na końcu Małej Śluzy strumienia Wierzbaka - Fortem Wojciecha (Hake). 2. Szczegółowy zakres robót został wyszczególniony w załączniku ","awarded_value_eur":45404.72,"awarded":[{"suppliers":[{"id":19043,"name":"JG-BUD Jan Grzybowski"}]}]},{"id":536846,"date":"2021-03-30","title":"Remont rozdzielnic nN 0,4kV w budynkach: B-17/18, A-22 Południe na terenie Politechniki Łódzkiej","description":"Przedmiotem zamówienia jest remont rozdzielnic elektrycznych nN 0,4kV w budynkach A-22 skrzydło „B” Wydział Mechaniczny (południe), B 17/18 Wydział Papiernictwa (łącznik), na terenie Politechniki Łódzkiej, Kampus „A” i „B”. Przedmiot zamówienia obejmuje wymianę istniejących rozdzielnic elektrycznych zgodnie z opracowaniem projektowym, wraz z przyłączeniem istniejących odpływów do nowoprojektowanych rozdzielnic.","awarded_value_eur":84727.95,"awarded":[{"suppliers":[{"id":22920,"name":"ELINSTAL Łapkiewicz i Syn Sp. j."}]}]},{"id":561662,"date":"2021-03-25","title":"Bud. dośw. w celu poprawy bezp. ucz. ruchu drog. w wyb. lok. m. Krakowa w ramach zad. „Prog. bud. sygn. świetl., doś. przejść dla pieszych oraz innych elem. bezp. ruchu drog.”cz.1, cz.2, cz.3, cz.4.","description":"1. Przedmiotem niniejszego zamówienia jest robota budowlana polegająca na budowie doświetlenia w celu poprawy bezpieczeństwa uczestników ruchu drogowego w wybranych lokalizacjach miasta Krakowa w ramach zadania „Program budowy sygnalizacji świetlnych, doświetleń przejść dla pieszych oraz innych elementów bezpieczeństwa ruchu drogowego”– z podziałem na 4 części:Część 1 - przejście dla pieszych ul. Krupnicza / Dolnych Młynów, przejście dla pieszych ul. Na Zjeździe / Kącik. 2. Zamawiający opisał pr","awarded_value_eur":71018.02,"awarded":[{"suppliers":[{"id":22928,"name":"Artur Maślanka Zakład Elektroinstalacyjny"}]},{"suppliers":[{"id":2878,"name":"Alicja Czuba Przedsiębiorstwo Produkcyjno- Usługowe ALTUM"}]}]},{"id":561648,"date":"2021-04-13","title":"Roboty budowlane obejmujące remont pomieszczeń biurowych w budynku Izby Administracji Skarbowej w Poznaniu.","description":"1. Przedmiotem zamówienia są roboty budowlane obejmujące remont pomieszczeń w budynku zlokalizowanym przy ul. Wichrowej 20 w Poznaniu.UWAGA: Przedmiot zamówienia realizowany będzie na czynnym obiekcie. Zamawiający w całości udostępni powierzchnie przewidziane do remontu lub udostępni pomieszczenia w sposób zapewniający ciągłość prowadzenia robót. Wykonawca przed podpisaniem umowy jest zobowiązany przedłożyć harmonogram robót, który przed przystąpieniem do realizacji umowy zostanie zatwierdzony p","awarded_value_eur":32442.56,"awarded":[{"suppliers":[{"id":22923,"name":"HFM Group M.Halec sp.j."}]}]},{"id":561617,"date":"2021-04-09","title":"SVA/Z/G/4620-2/2021: Wykonanie robót budowlanych obejmujących dostawę i montaż paneli kancelaryjnych dla inwestycji pn. Zadanie 55194 – modernizacja budynku nr 2 na terenie CSWL Poznań.","description":"Przedmiot zamówienia obejmuje wykonanie robót budowlanych polegających na dostawie i montażu paneli kancelaryjnych.Zakres robót obejmuje między innymi:1) Przygotowanie i zatwierdzenie wniosków materiałowych z Inwestorem.2) Zamontowanie paneli kancelaryjnych na sufitach w pomieszczeniach: 204 i 205 w ilości: 29,03 \u002B 18,89 = 47,92 m2 na przygotowanej konstrukcji stalowej.3) Zamontowanie paneli kancelaryjnych na ściance działowej w pomieszczeniu nr 205 w ilości: 15,82 m2. Realizacja nie obejmuje mo","awarded_value_eur":12287.88,"awarded":[{"suppliers":[{"id":22897,"name":"\u0022KONSMETAL ALIANS\u0022-SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ"}]}]},{"id":561599,"date":"2021-04-09","title":"Budowa sieci kanalizacji deszczowej przy ul. Żeromskiego, Kościuszki, Witosa w Błażowej","description":"4. Przedmiot zamówienia obejmuje wykonanie następujących prac: - roboty przygotowawcze, - budowa kanałów 160 o długości ok 85 m, - budowa kanałów 200 o długości ok 45 m, - budowa kanałów 250 o długości ok. 171 m, - budowa kanałów 300 o długości ok. 441 m, - budowa studzienek kanalizacyjnych 400 – 22 szt., - budowa studzienek kanalizacyjnych kaskadowych 400 – 2 szt., - budowa studzienek kanalizacyjnych 600 – 2 szt., - budowa studzienek kanalizacyjnych 500 (wpusty uliczne) – 22 szt., - bad","awarded_value_eur":45678.93,"awarded":[{"suppliers":[{"id":20453,"name":"PRO-FIX Wacław Pięta"}]}]},{"id":553015,"date":"2021-05-14","title":"Wyłonienie Wykonawcy w zakresie dostawy switch’a wraz z okablowaniem w celu uzupełnienia infrastruktury IT dla NCPS SOLARIS w Krakowie (30-392) przy ul. Czerwone Maki 98.","description":"Przedmiotem postępowania i zamówienia jest wyłonienie Wykonawcy w zakresie dostawy switch’a (przełącznika sieciowego) wraz z okablowaniem w celu uzupełnienia infrastruktury IT dla NCPS SOLARIS w Krakowie (30-392) przy ul. Czerwone Maki 98. Zamówienie jest realizowane w ramach projektu pt. „SOLARIS – Narodowe Centrum Promieniowania Synchrotronowego” w ramach Działania 4.2 Programu Operacyjnego Inteligentny Rozwój i jest współfinansowane przez Unię Europejską (środki EFRR) oraz z budżetu państwa. ","awarded_value_eur":25303.93,"awarded":[{"suppliers":[{"id":4113,"name":"Zakład Systemów Komputerowych ZSK Sp. z o.o."}]}]},{"id":545307,"date":"2021-05-05","title":"Opracowanie dokumentacji projektowej budowy szkoły w Parzniewie","description":"1. Przedmiotem zamówienia jest opracowanie dokumentacji projektowej budowy szkoły w Parzniewie.2. Szczegółowy zakres przedmiotu zamówienia został określony w załączniku nr 5 do SWZ – OPIS PRZEDMIOTU ZAMÓWIENIA i obejmuje także uzyskanie w imieniu Zamawiającego ostatecznej decyzji pozwolenie na budowę dla I etapu (etapy opisane zostały w załączniku nr 1 do umowy).3. Dokumentacja budowlana winna zawierać wszelkie wymagane i konieczne opinie, uzgodnienia, pozwolenia, decyzje, sprawdzenia. 4. Wszyst","awarded_value_eur":112914.78,"awarded":[{"suppliers":[{"id":21975,"name":"Przedsiębiorstwo Projektowo-Budowlane EKOBUD s.c. Ewa i Remigiusz Owczarek"}]}]},{"id":543944,"date":"2021-04-30","title":"Usługa polegająca na sukcesywnym odbiorze w celu dalszego zagospodarowania w procesie odzysku odpadów o kodzie 20 03 07 – odpadów wielkogabarytowych w ilości 396 Mg","description":"Usługa polegająca na sukcesywnym odbiorze w celu dalszego zagospodarowania w procesie odzysku odpadów o kodzie 20 03 07 – odpadów wielkogabarytowych w ilości 396 Mg pochodzących z przyjęcia odpadów wielkogabarytowych od mieszkańców, selektywnie zebranych w Punktach Selektywnego Zbierania Odpadów Komunalnych. Do odpadów zalicza się tapczany, fotele, krzesła, stoły i inne odpady tego typu podobne zawierające elementy drewniane, pilśniowe, metalowe, gąbczaste, plastikowe, materiałowe i inne.Zamawia","awarded_value_eur":70861.85,"awarded":[{"suppliers":[{"id":22994,"name":"SKIP GROUP Żwawiak spółka jawna"}]}]},{"id":542409,"date":"2021-04-28","title":"OPRACOWANIE DOKUMENTACJI PROJEKTOWO-TECHNICZNEJNA BUDOWĘ ULICY SPACEROWEJ","description":"Przedmiotem zamówienia jest usługa polegająca na wykonaniu dokumentacji projektowo kosztorysowej przetargowej: przebudowa drogi gminnej ul. Spacerowej w Złotowie. Orientacyjną (poglądową) lokalizację ulicy części przedstawia załącznik nr 6 do SWZ. Opis przedmiotu zamówienia opisany jest w pkt 4 Specyfikacji Warunków Zamówienia.","awarded_value_eur":4925.89,"awarded":[{"suppliers":[{"id":21970,"name":"Firma Budowlana „E.Z.O.P.” Zbigniew Pająk"}]}]},{"id":539998,"date":"2021-04-22","title":"Modernizacja wysokościowej szczegółowej osnowy geodezyjnej na terenie powiatu Bełchatowskiego -ETAP I","description":"Przedmiotem zamówienia jest modernizacja wysokościowej szczegółowej osnowy geodezyjnej na terenie powiatu bełchatowskiego – etap I polegająca na wykonaniu następujących prac : a) analiza materiałów archiwalnych w zakresie przedmiotu zamówienia, b) odszukanie i inwentaryzacja na gruncie punktów osnowy, c) opracowanie projektu technicznego modernizacji wysokościowej szczegółowej i pomiarowej osnowy wysokościowej, d) sporządzenie operatu technicznego z wykonanych prac, e) aktualizacja bazy danych p","awarded_value_eur":49296.94,"awarded":[{"suppliers":[{"id":13133,"name":"Przedsiębiorstwo Pomiarów Geodezyjnych Sp. z o.o."}]}]},{"id":533469,"date":"2021-03-26","title":"Badanie i opracowanie raportu","description":"Przedmiotem zamówienia jest przeprowadzenie badania i opracowanie raportu pn. Gospodarka obiegu zamkniętego w przedsiębiorstwach województwa podkarpackiego. Gospodarka obiegu zamkniętego jest odpowiedzią na wyczerpujące się zasoby naturalne i postępujące zmiany klimatyczne. Wdrożenie koncepcji gospodarki cyrkularnej może być jedną z najkorzystniejszych rewolucji współczesnego świata. Istotnym elementem gospodarki o zamkniętym obiegu jest nie tylko korzystanie ze źródeł energii odnawialnej, elimi","awarded_value_eur":29107.52,"awarded":[{"suppliers":[{"id":21554,"name":"Ekovert Łukasz Szkudlarek"},{"id":22898,"name":"Wroconsult Sp. z o.o."}]}]},{"id":518655,"date":"2021-03-29","title":"Wykonanie operatów szacunkowych wraz z dokumentacją fotograficzną kolorową (8 części) - edycja 3/21","description":"Przedmiotem zamówienia jest wykonanie operatów szacunkowych wraz z dokumentacją fotograficzną kolorową sporządzoną zgodnie z aktualnym stanem nieruchomości w terenie. Szczegółowy opis przedmiotu zamówienia zawiera wzór umowy wraz z załącznikami, stanowiący załącznik nr 6 do SWZ.","awarded_value_eur":23435.57,"awarded":[{"suppliers":[{"id":15135,"name":"Centrum Wycen i Analiz Sp. z o.o."}]},{"suppliers":[{"id":22029,"name":"Jacek Wróbel Przedsiębiorstwo Obsługi Nieruchomości i Budownictwa PONIB Kraków"}]},{"suppliers":[{"id":22030,"name":"Magdalena Wiącek-Ogorzałek SNiGEO - szacowanie nieruchomości i geodezja"}]},{"suppliers":[{"id":22031,"name":"Piotr Tyrkiel CENZUS – Biuro Nieruchomości"}]}]},{"id":505232,"date":"2021-03-15","title":"Dostawę i montaż mebli dla jednostek organizacyjnych Uniwersytetu Medycznego w Łodzi.","description":"Dostawa i montaż mebli dla jednostek organizacyjnych Uniwersytetu Medycznego w Łodzi.Szczegółowy opis przedmiotu zamówienia - parametry jakościowe stanowi załącznik nr 2 doSWZ.","awarded_value_eur":38861.48,"awarded":[{"suppliers":[{"id":13494,"name":"\u0022TOBO\u0022 DATCZUK SPÓŁKA JAWNA"}]},{"suppliers":[{"id":19608,"name":"\u0022HEBA \u0022 Tomasz Heba"}]},{"suppliers":[{"id":21990,"name":"STUDIO GT Sp. z o.o. S.K."}]},{"suppliers":[{"id":17403,"name":"\u0022DRZEWIARZ-BIS\u0022 Sp. z o.o."}]},{"suppliers":[{"id":19608,"name":"\u0022HEBA \u0022 Tomasz Heba"}]},{"suppliers":[{"id":13494,"name":"\u0022TOBO\u0022 DATCZUK SPÓŁKA JAWNA"}]}]}]}