{"page_count":5975,"page_number":38,"page_size":100,"total":597411,"data":[{"id":550008,"date":"2021-05-10","title":"Budowa obiektów małej retencji (MRN2) na terenie Nadleśnictwa Sarbia – etap II","description":"1. Przedmiotem zamówienia są roboty budowlane polegające na budowie obiektów małej retencji na terenie Nadleśnictwa Sarbia, które obejmują:\na) część I – wykonanie robót budowlanych obejmujących zadanie: Budowa zastawek w leśnictwach Huta, Jabłonówko i Kruszewo.\nZakres robót obejmuje: budowę 20 zastawek w ramach 11 zadań\nb) część II – Wykonanie robót budowlanych obejmujących zadanie: Budowę zbiorników wodnych na terenie leśnictw Gołepole, Drzązgowo, Jacewko, Nówki, Huta i Gębice.\nZakres robót obe","awarded_value_eur":307869.13,"awarded":[{"suppliers":[{"id":4255,"name":"Hydrowodkan Sp. z o.o."}]},{"suppliers":[{"id":5611,"name":"Zakład Usług leśnych Rafał Kiernikowski"}]}]},{"id":549949,"date":"2021-05-10","title":"Dostawa leków onkologicznych w ramach programów lekowych dla Szpitala Wojewódzkiego im. Św. Łukasza SP ZOZ w Tarnowie","description":"Dostawa leków onkologicznych w ramach programów lekowych dla Szpitala Wojewódzkiego im. Św. Łukasza SP ZOZ w Tarnowie.","awarded_value_eur":250128.67,"awarded":[{"suppliers":[{"id":156,"name":"AstraZeneca AB"}]},{"suppliers":[{"id":4,"name":"Urtica Sp. z o.o."}]}]},{"id":549938,"date":"2021-05-10","title":"Dostawę materiałów opatrunkowych, opatrunków specjalistycznych oraz proszku hemostatycznego, wosku kostnego","description":"Przedmiotem zamówienia jest dostawa materiałów opatrunkowych, opatrunków specjalistycznych oraz proszku hemostatycznego przeciwzrostowego, wosku kostne, zgodnie zs szczególowym opisem zawartym w SIWZ. Wyroby medyczne zaoferowane przez Wykonawców w niniejszym postępowaniu muszą spełniać wymagania wynikające z ustawy z dnia 20 maja 2010 r. o wyrobach medycznych (tj. Dz. U. z 2020 poz.186 z późn. zm.) Minimalny okres przydatności do użycia oferowanego asortymentu, powinien wynosić minimum 12 miesię","awarded_value_eur":187599.35,"awarded":[{"suppliers":[{"id":3542,"name":"Optimed Pro-Office A.P. Szewczyk Sp. Jawna"}]},{"suppliers":[{"id":1324,"name":"Skamex Spółka z ograniczoną odpowiedzialnością Spółka jawna"}]},{"suppliers":[{"id":205,"name":"Zarys International Group spółka z ograniczoną odpowiedzialnością spółka komandytowa"}]},{"suppliers":[{"id":41,"name":"Trans-Med Medical Sp. z o.o."}]},{"suppliers":[{"id":1401,"name":"KIKGEL Sp. z o.o."}]},{"suppliers":[{"id":211,"name":"Medilab Sp. z o. o."}]},{"suppliers":[{"id":221,"name":"Toruńskie Zakłady Materiałów Opatrunkowych S.A."},{"id":1341,"name":"Citonet-Kraków Sp. z o.o."}]},{"suppliers":[{"id":226,"name":"Paul Hartmann Polska Sp. z o.o."}]},{"suppliers":[{"id":8318,"name":"Medimax Monika Mazurkiewicz"}]}]},{"id":549905,"date":"2021-05-10","title":"„Wykonanie aktualizacji projektu zabezpieczenia pochylni Końska droga poziom IV–V”","description":"Przedmiotem zamówienia jest sporządzenie aktualizacji dokumentacji projektowej zabezpieczenia pochylni Końska Droga poziom IV–V w podziemnej części Kopalni Soli „Wieliczka”, zwanej dalej „Aktualizacją”, oraz sprawowanie nadzoru autorskiego nad realizacją robót.","awarded_value_eur":7634.26,"awarded":[{"suppliers":[{"id":19258,"name":"Pan Stanisław Lasek prowadzący działalność gospodarczą pod firmą „Projekty Górnicze Stanisław Lasek”"}]}]},{"id":549893,"date":"2021-05-10","title":"Zakup, wdrożenie i konfiguracja systemu elektronicznego obiegu dokumentów wraz z wdrożeniem procesów realizowanych przez system obsługi studiów i platformą integracyjną dla Politechniki Koszalińskiej","description":"Przedmiotem zamówienia jest zakup, wdrożenie i konfiguracja systemu elektronicznego obiegu dokumentów wraz z platformą integracyjną dla Politechniki Koszalińskiej w ramach realizacji projektu: program zintegrowanych działań na rzecz zwiększenia jakości i efektywności kształcenia na Politechnice Koszalińskiej współfinansowanego przez Narodowe Centrum Badań i Rozwoju (III oś priorytetowa szkolnictwo wyższe dla gospodarki i rozwoju, działanie 3.5 kompleksowe programy szkół wyższych) w zakresie okre","awarded_value_eur":324236.57,"awarded":[{"suppliers":[{"id":19250,"name":"Business Online Services Sp. z o.o."}]}]},{"id":549882,"date":"2021-05-10","title":"Wykonanie usługi w zakresie konserwacji, pielęgnacji i utrzymania parków, zieleńców i skwerów wraz z placami zabaw i strefami aktywności na terenie miasta Bielska-Białej","description":"1. Przedmiotem zamówienia jest wykonanie usługi w zakresie konserwacji, pielęgnacji i utrzymania parków, zieleńców i skwerów na terenie miasta Bielska-Białej.\n2. Zamawiający przewiduje zastosowanie procedury, o której mowa w art. 139 ust. 1 ustawy Pzp, tj. Zamawiający najpierw dokona badania i oceny ofert, a następnie dokona kwalifikacji podmiotowej Wykonawcy, którego oferta została najwyżej oceniona, w zakresie braku podstaw wykluczenia oraz spełniania warunków udziału w postępowaniu.\n3. Zgodni","awarded_value_eur":322914.37,"awarded":[{"suppliers":[{"id":19242,"name":"Robert Tomala „ROBART”"}]},{"suppliers":[{"id":12817,"name":"„TOMAR” Tomasz Mrowiec"}]},{"suppliers":[{"id":12817,"name":"„TOMAR” Tomasz Mrowiec"},{"id":19243,"name":"GREMAX Grzegorz Jędrzejczyk"}]},{"suppliers":[{"id":19239,"name":"Daniel Błasiak, Hortus"}]},{"suppliers":[{"id":19240,"name":"Amanowicz-Fryc Iwona, Pielęgnacja terenów zieleni"}]},{"suppliers":[{"id":19241,"name":"Firma Handlowo-Usługowa „Foresta”"}]}]},{"id":539645,"date":"2021-04-22","title":"Wybór Wykonawcy usługi cateringowej - wyżywienia dla 15 podopiecznych Dziennego Domu Pobytu (Dziennego Domu Senior\u002B) na czas realizacji projektu","description":"Niniejsze postępowanie ma na celu wybór Wykonawcy świadczącego kompleksowe usługi cateringowe dla 15 uczestników projektu „Utworzenie 13 Dziennych Domów Pobytu na terenie Województwa Kujawsko-Pomorskiego na czas trwania projektu. Dopuszcza się zmianę terminu realizacji uzależnione od zgody Instytucji Zarządzającej Regionalnym Programem Operacyjnym Województwa Kujawsko-Pomorskiego na lata 2014-2020 lub bieżącą sytuacją epidemiczną w Polsce. Oznacza to, że Zamawiający nie ponosi odpowiedzialności ","awarded_value_eur":32577.22,"awarded":[{"suppliers":[{"id":21730,"name":"Krokodyl 2 S.C. Andrzej Wyszatycki Dawid Siewierski"}]}]},{"id":538958,"date":"2021-04-21","title":"DOSTAWA WRAZ Z MONTAŻEM STOŁU DO MASAŻU NA MOKRO DLA SZKOŁY POLICEALNEJ - MEDYCZNEGO STUDIUM ZAWODOWEGO W BIAŁEJ PODLASKIEJ W RAMACH PROJEKTU \u0022AKTYWNA SZKOŁA 2\u0022","description":"DOSTAWA WRAZ Z MONTAŻEM STOŁU DO MASAŻU NA MOKRO DLA SZKOŁY POLICEALNEJ – MEDYCZNEGO STUDIUM ZAWODOWEGO w BIAŁEJ PODLASKIEJ w RAMACH PROJEKTU „AKTYWNA SZKOŁA 2”","awarded_value_eur":9082.13,"awarded":[{"suppliers":[{"id":13945,"name":"Simplemed sp. z o. o."}]}]},{"id":538251,"date":"2021-04-20","title":"ZAMÓWIENIE PUBLICZNE NA DOSTAWĘ MIĘSA I WYROBÓW MIĘSNYCH DLA SP ZOZ W CHOSZCZNIE","description":"Przedmiotem zamówienia jest dostawa mięsa i wyrobów mięsnych do kuchni szpitala w Choszcznie szczegółowo określona w załączniku nr 2 do specyfikacji istotnych warunków zamówienia umieszczonych na stronie internetowej Zamawiającego wraz z pozostałymi dokumentami przetargowymi. Zamawiający nie dopuszcza składania ofert częściowych. Zamawiający żąda wskazania przez Wykonawcę w ofercie części zamówienia, której wykonanie powierzy podwykonawcom.","awarded_value_eur":47406.98,"awarded":[{"suppliers":[{"id":19989,"name":"Zakład Przetwórstwa Mięsnego ,,OZIMEK\u0027\u0027 K. Ozimek, R. Ozimek, M. Ozimek Spółka Jawna"}]}]},{"id":538171,"date":"2021-04-20","title":"Dostawa akcesoriów do diatermii","description":"Przedmiotem zamówienia jest dostawa akcesoriów krotnego użycia do diatermii ICC 200 i VIO 300 D produkcji ERBE, według potrzeb zamawiającego - zamówienia częściowe","awarded_value_eur":35833.52,"awarded":[{"suppliers":[{"id":1803,"name":"ERBE Polska Sp. z o.o."}]}]},{"id":537372,"date":"2021-04-19","title":"Zakup wraz z dostawą ultrasonografu dla Przychodni POZ nr 1 Samodzielnego Publicznego Zakładu Opieki Zdrowotnej w Puławach.","description":"1. Przedmiotem zamówienia ZM 7/230/2021 jest zakup wraz z dostawą ultrasonografu dla Przychodni POZ nr 1 Samodzielnego Publicznego Zakładu Opieki Zdrowotnej w Puławach.2. Podane przez Zamawiającego ewentualne nazwy (znaki towarowe), mają charakter przykładowy, a ich wskazanie ma na celu określenie oczekiwanego standardu, przy czym Zamawiający dopuszcza składanie ofert równoważnych w zakresie sporządzonego opisu przedmiotu zamówienia.3. Przedmiot zamówienia określono poprzez wskazanie obiektywnyc","awarded_value_eur":38610.04,"awarded":[{"suppliers":[{"id":976,"name":"Intimex Sp. z o.o. Sp.k."}]}]},{"id":537206,"date":"2021-04-19","title":"Dostawa mikropłytek archiwizacyjnych i końcówek jednoraz. wraz z dzierżawą automatycznej stacji pipetującej do archiwizacji próbek surowicy","description":"Przedmiotem zamówienia jest: Dostawa mikropłytek archiwizacyjnych i końcówek jednorazowych wraz z dzierżawą automatycznej stacji pipetującej do archiwizacji próbek surowicy i podłączeniem aparatury do posiadanego przez Zamawiającego systemu komputerowego dla 225 000 donacji na okres 3 lat.Każda próbaka krwiodawcy będzie archiwizowana w jednej mikropróbce o objętości 500 µl.","awarded_value_eur":95934.98,"awarded":[{"suppliers":[{"id":4831,"name":"DiaHem AG Diagnostic Products"}]}]},{"id":537162,"date":"2021-04-19","title":"Usługa sprzątania pomieszczeń szkolno-biurowych w budynku Szkoły Podstawowej z Oddziałami Integracyjnymi nr 5 w Słupsku przy ul. Hubalczyków 7.","description":"1) sprzątanie codzienne – w zakres codziennego sprzątania wchodzi utrzymanie na bieżąco czystości we wszystkich pomieszczeniach (wraz z codzienną dezynfekcją pomieszczeń w okresie pandemii), a w szczególności wykonywanie następujących czynności: a) w salach lekcyjnych /zapleczach/, biblioteka, świetlica, gabinety specjalistów (psycholog, pedagog, terapeuta pedagogiczny, logopeda) : ▪ wycieranie na sucho i na mokro oraz usuwanie plam z mebli szkolno-biurowych i sprzętu biurowego, właściwymi do ro","awarded_value_eur":5796.71,"awarded":[{"suppliers":[{"id":2392,"name":"Jantar 2 Sp. Z O.O."}]}]},{"id":537082,"date":"2021-04-13","title":"Zakup używanej koparki","description":"Zakup jednej sztuki używanej sprawnej koparki dla potrzeb Zarządu Dróg Powiatowych w Tomaszowie Lubelskim – wraz z dostawą do miejsca wskazanego przez Zamawiającego na terenie Tomaszowa Lubelskiego.","awarded_value_eur":120327.32,"awarded":[{"suppliers":[{"id":17853,"name":"LIEBHERR-POLSKA Sp. z o.o.,"}]}]},{"id":536589,"date":"2021-04-16","title":"Dostawa sprzętu komputerowego oraz oprogramowania","description":"Komputer przenośny typu HP Pavilion 14x360 lub równoważny","awarded_value_eur":1558.01,"awarded":[{"suppliers":[{"id":16571,"name":"Ascomp K. Krzysztof Ćwiklak vel Ćwikliński"}]}]},{"id":536530,"date":"2021-04-13","title":"Wykonanie zabiegów ochrony czynnej na obszarze Natura 2000 Torfowisko Wielkie Błoto PLH120080 (Usuwanie roślin ekspansywnych i inwazyjnych)","description":"Część I: eliminacja gatunków inwazyjnych i ekspansywnych (w szczególności nawłoci i trzciny), z płatów siedliska przyrodniczego o łącznej powierzchni ok. 20,7 [ha]. Prace zaplanowane są na częściach działek ewidencyjnych o numerach: 901/2; 902/2; 881/2, które są zlokalizowane w Gminie Kłaj, obręb: Szarów","awarded_value_eur":26698.25,"awarded":[{"suppliers":[{"id":21145,"name":"Paweł Czura prowadzący działalność gospodarczą pod firmą C – TRANS Paweł Czura"}]}]},{"id":536284,"date":"2021-04-16","title":"Dostawa, montaż i uruchomienie automatycznego systemu parkingowego dla dwóch wjazdów na teren posesji przy ul. św. Łazarza 14 w Krakowie","description":"1. Przedmiotem zamówienia jest: Dostawa, montaż i uruchomienie automatycznego systemu parkingowego dla dwóch wjazdów na teren posesji przy ul. św. Łazarza 14 w Krakowie. Przedmiot zamówienia obejmuje:a) dostawę urządzeń, instalację i montaż systemu parkingowego wraz z systemem komputerowym, oprogramowaniem i licencjami i niezbędnymi do zarządzania parkingiem oraz przeszkolenie pracowników Zamawiającego w zakresie obsługi systemu parkingowego b) dostawę i wykonanie okablowania oraz niezbędnej ins","awarded_value_eur":70365.04,"awarded":[{"suppliers":[{"id":19658,"name":"Came Poland Sp. z o. o."}]}]},{"id":536227,"date":"2021-04-16","title":"Usługa obowiązkowego ubezpieczenia odpowiedzialności cywilnej podmiotu przeprowadzającego eksperyment medyczny","description":"Przedmiotem postępowania jest obowiązkowe ubezpieczenie odpowiedzialności cywilnej podmiotu przeprowadzającego eksperyment medyczny.","awarded_value_eur":36855.04,"awarded":[{"suppliers":[{"id":8973,"name":"WIENER Towarzystwo Ubezpieczeń Spółka Akcyjna Vienna Insurance Group"}]}]},{"id":535958,"date":"2021-04-15","title":"Dostawa odczynników, kalibratorów, materiałów kontrolnych i zużywalnych do oznaczania stężenia Interleukiny 6 (IL-6) wraz z dzierżawą automatycznego analizatora immunochemicznego","description":"1. Przedmiotem zamówienia jest dostawa odczynników, kalibratorów, materiałów kontrolnych i zużywalnych do oznaczania stężenia Interleukiny 6 (IL-6) wraz z dzierżawą automatycznego analizatora immunochemicznego dla potrzeb Zakładu Diagnostyki Laboratoryjnej Wielospecjalistycznym Szpitalu Miejskim im. J. Strusia w Poznaniu.","awarded_value_eur":103115.79,"awarded":[{"suppliers":[{"id":3956,"name":"Roche Diagnostics Polska"}]}]},{"id":535842,"date":"2021-04-15","title":"Odbiór i transport odpadów komunalnych od właścicieli nieruchomości zamieszkałych, położonych na terenie gminy Lubraniec","description":"Przedmiotem zamówienia jest:1) Odbiór i transport odpadów komunalnych z nieruchomości zamieszkałych z miejscowości wymienionych w rozdz. I Załącznika nr 1 do SWZ tj.:a) w zabudowie jednorodzinnej – odbiór i transport niesegregowanych (zmieszanych) odpadów komunalnych, odbiór odpadów segregowanych (metale i tworzywa sztuczne, szkło, papier, bioodpady) oraz popiół,b) w zabudowie wielorodzinnej – odbiór i transport niesegregowanych (zmieszanych) odpadów komunalnych i bioodpadów.2) Odbiór odpadów, o","awarded_value_eur":49352.47,"awarded":[{"suppliers":[{"id":19112,"name":"Usługi Komunalne Józef Rosołowski"}]}]},{"id":535723,"date":"2021-04-08","title":"sukcesywna 6 miesięczna dostawa odczynników, materiały kontrolnych, kalibratorów, materiałów eksploatacyjnych do wykonania dedykowanej liczby badań pilnych wraz z dzierżawą analizatora","description":"Przedmiotem zamówienia jest „sukcesywna 6 miesięczna dostawa odczynników, materiały kontrolnych, kalibratorów, materiałów eksploatacyjnych do wykonania dedykowanej liczby badań pilnych wraz z dzierżawą analizatora na potrzeby Medycznego Laboratorium Diagnostycznego SPZOZ w Wolsztynie; TP/6/20213.2 Przedmiot zamówienia został szczegółowo opisany w załączniku nr 2 i 3 do SWZ Zamawiający wymaga jednak, aby składając ofertę Wykonawca uwzględnił wszystkie pozycje asortymentowe w formularzu cenowym/pa","awarded_value_eur":33368.17,"awarded":[{"suppliers":[{"id":20557,"name":"BioMérieux Polska Spółka z o.o."}]}]},{"id":535286,"date":"2021-04-14","title":"„Dostawa mięsa dla potrzeb Fundacji Miejski Park i Ogród Zoologiczny w Krakowie w 2021”","description":"Przedmiotem zamówienia jest dostawa mięsa wołowego (ćwierć tusze) i podrobów wołowych w następujących ilościach: • mięso wołowe (ćwierć tusze) 8 680 kg• podroby wołowe 155 kg","awarded_value_eur":28223.19,"awarded":[{"suppliers":[{"id":19628,"name":"Zakład Mięsny WRÓBEL Bożena Wróbel"}]}]},{"id":535229,"date":"2021-03-29","title":"Dostawa materiałów opatrunkowych i pieluchomajtek - umowa ramowa ZP7/A/5/2021","description":"Materiały opatrunkowe - Załącznik nr 1 A do SWZ","awarded_value_eur":43043.67,"awarded":[{"suppliers":[{"id":1003,"name":"Toruńskie Zakłady Materiałów Opatrunkowych SA"},{"id":2586,"name":"Citonet - Pomorski Sp. z o.o."}]},{"suppliers":[{"id":194,"name":"Neomed Barbara Stańczyk"}]},{"suppliers":[{"id":226,"name":"Paul Hartmann Polska Sp. z o. o."}]},{"suppliers":[{"id":660,"name":"SKAMEX Sp. z o.o. Sp. jawna"}]}]},{"id":535112,"date":"2021-04-14","title":"Dostawa materiałów opatrunkowych i preparatów do prewencji zakażeń ran, nr TP-96/21/TM","description":"Materiał opatrunkowy – sterylna, jednorazowa samoprzylepna osłona oczu, szczegółowo opisany w załączniku nr 2 do SWZ","awarded_value_eur":112852.23,"awarded":[{"suppliers":[{"id":34,"name":"MÖLNLYCKE HEALTH CARE POLSKA Sp. z o.o."}]}]},{"id":534506,"date":"2021-04-13","title":"Usługi logopedy lub neurologopedy - V","description":"1. Przedmiotem zamówienia jest świadczenie usług w formie zindywidualizowej terapii (neuro)logopedycznej świadczonej uczestnikom projektu, nr RPWP.06.06.01-30-0020/19 pn. „Rehabilitacja neurologiczna dla osób po udarze mózgu w Ortopedyczno-Rehabilitacyjnym Szpitalu Klinicznym im. W. Degi UM w Poznaniu” w ramach Wielkopolskiego Regionalnego Programu Operacyjnego na lata 2014-2020 współfinansowanego ze środków Europejskiego Funduszu Społecznego – zwanym „STROKE”2. Szczegółowy opis przedmiotu zamów","awarded_value_eur":49297.56,"awarded":[{"suppliers":[{"id":19910,"name":"Logopeda Art Ewa Maciorowska"}]}]},{"id":534385,"date":"2021-03-31","title":"Remont dróg i chodników na terenie Miasta Będzina.","description":"Przedmiotem zamówienia jest remont dróg i chodników na terenie Miasta Będzina, w tym: Zadanie 1: „Remont chodnika przy ul. Andersa 5 w Będzinie”.Zadanie 2: „Remont chodnika wraz z miejscami postojowymi w ciągu ul. Królowej Jadwigi w Będzinie”. Zadanie 3: „Budowa chodnika w ciągu ul. Piastowskiej w Będzinie od ul. Orkana do przejścia dla pieszych”.Zadanie 4: „Wymiana nawierzchni jezdni przy ul. Retingera 4 w Będzinie” tj. wykonanie wszystkich robót niezbędnych do oddania do użytkowania przedmiotu","awarded_value_eur":78129.82,"awarded":[{"suppliers":[{"id":20457,"name":"ZRD Sp. z o.o. Sp. Komandytowa"}]}]},{"id":534362,"date":"2021-04-06","title":"WYROBY MEDYCZNE DLA ODZIAŁU INTENSYWNEJ OPIEKI MEDYCZNEJ SZPITALA POWIATOWEGO W RADOMSKU","description":"Szczegółowy opis przedmiotu zamówienia znajduje się w załączniku nr 1 do SWZ.","awarded_value_eur":42626.54,"awarded":[{"suppliers":[{"id":244,"name":"PROMED S.A."}]},{"suppliers":[{"id":3795,"name":"Diagnos Sp. z o.o."}]}]},{"id":533705,"date":"2021-04-12","title":"6/SMED/DCZP/2021/P - Sukcesywna dostawa sprzętu medycznego na potrzeby „Dolnośląskie Centrum Zdrowia Psychicznego” sp. z o.o","description":"Przedmiotem zamówienia jest: Sukcesywna dostawa sprzętu medycznego dla jednostek organizacyjnych „DCZP” sp. z o.o. w zależności od potrzeb Zamawiającego. Wykonawca musi zapewnić załadunek, transport i rozładunek dostarczonych sprzętów oraz środków ochrony osobistej. Szczegółowy opis przedmiotu zamówienia określony został w Załączniku nr 2 do SWZ– formularzu cenowym.","awarded_value_eur":23308.25,"awarded":[{"suppliers":[{"id":1291,"name":"Zarys International Group"}]},{"suppliers":[{"id":184,"name":"Zarys International Group sp. z o.o."}]},{"suppliers":[{"id":20481,"name":"Empireum sp. z o.o."}]},{"suppliers":[{"id":20482,"name":"Medex sp. z o.o. sp. k."}]},{"suppliers":[{"id":221,"name":"Toruńskie Zakłady Materiałów Opatrunkowych S.A."}]},{"suppliers":[{"id":253,"name":"Firma Handlowo - Usługowa ,,VITO\u0022"}]},{"suppliers":[{"id":448,"name":"Sorimex sp. z o.o. sp. k."}]}]},{"id":533680,"date":"2021-04-12","title":"Wczasy profilaktyczno-lecznicze w Łebie","description":"Wczasy profilaktyczno-lecznicze dla czynnych i emerytowanych pracowników oświaty województwa świętokrzyskiego w Łebie","awarded_value_eur":82814.15,"awarded":[{"suppliers":[{"id":17892,"name":"Lech Resort\u0026Spa Leszek Pisarski"}]}]},{"id":533618,"date":"2021-04-12","title":"Usługa odbioru, transportu i utylizacji odpadów medycznych przez okres 24 miesięcy w SP ZOZ Oborniki - powtórka.","description":"1. Przedmiotem zamówienia jest usługa odbioru, transportu i utylizacji odpadów medycznych przez okres 24 miesięcy wytwarzanych w Samodzielnym Publicznym Zakładzie Opieki Zdrowotnej w Obornikach ul. Szpitalna 2, 64 – 600 Oborniki. 2. Szczegółowy opis przedmiotu zamówienia zwiera SWZ Rozdział I oraz załącznik nr 6 tj. wzór umowy.","awarded_value_eur":88439.98,"awarded":[{"suppliers":[{"id":1766,"name":"Zakład Utylizacji Odpadów Sp. z o. o."}]}]},{"id":533507,"date":"2021-04-12","title":"Dostawa sprzętu medycznego dla potrzeb Centrum Diagnostyki Laboratoryjnej z podziałem na części – część I - Aparat do wykonywania badań molekularnych pod kątem zakażenia wirusem SARS-CoV-2","description":"Przedmiotem Zamówienia jest Dostawa sprzętu medycznego dla potrzeb Centrum Diagonstyki Laboratoryjnej z podziałem na części – część I - Aparat do wykonywania badań molekularnych pod kątem zakażenia wirusem SARS-CoV-2 dla Samodzielnego Publicznego Zakładu Opieki Zdrowotnej w Bochni Szpital Powiatowy im. bł. Marty WieckiejSzczegółowy zakres parametrów i wymagań dla przedmiotu Zamówienia opisany został w formularzu asortymentowym - szczegółowa oferta cenowa - załącznik 1A do SWZ - wymagania określo","awarded_value_eur":60117.59,"awarded":[{"suppliers":[{"id":351,"name":"Biomedica Poland Sp. z o.o."}]}]},{"id":533230,"date":"2021-04-09","title":"Świadczenie usług w zakresie całodobowego wyżywienia pacjentów na oddziałach szpitalnych i Zakładzie Opiekuńczo-Leczniczym Krapkowickiego Centrum Zdrowia Sp. z o.o. - trzecie postępowanie","description":"Świadczenie usług w zakresie całodobowego wyżywienia pacjentów na oddziałach szpitalnych i Zakładzie Opiekuńczo-Leczniczym. Średnio 120 posiłków oraz 12 zestawów posiłków dla kobiet w ciąży i w okresie poporodowym.","awarded_value_eur":64509.79,"awarded":[{"suppliers":[{"id":17889,"name":"MP INVESTA S.C. Michał Komorowski Przemysław Chwaliński"}]}]},{"id":533015,"date":"2021-04-09","title":"Przygotowanie podręcznika symulacji medycznej","description":"3. Przedmiot zamówienia obejmuje:1) Podręcznik ma obejmować proces kształcenia metodami symulacji medycznej na kierunku pielęgniarstwo wszystkich semestrów.2) Podręcznik ma pomóc osiągnąć profesjonalny i wysoki poziom kształcenia w Monoprofilowym Centrum Symulacji Medycznej, a zatem powinien zawierać oprócz wielu cennych wskazówek praktycznych, również informacje dotyczące dydaktyki, niezbędne dla prawidłowego i skutecznego prowadzenia nauczania metodami symulacji.3) Podręcznik powinien być doku","awarded_value_eur":9213.76,"awarded":[{"suppliers":[{"id":2140,"name":"Europejskie Centrum Doradztwa sp. z o.o."}]}]},{"id":532901,"date":"2021-03-29","title":"Dostawa materiałów opatrunkowych","description":"Przedmiotem zamówienia jest dostawa folii chirurgicznej sterylnej","awarded_value_eur":85603.74,"awarded":[{"suppliers":[{"id":1295,"name":"3M Poland Sp. z o.o."}]},{"suppliers":[{"id":15468,"name":"CMS Polska Sp. z o.o."}]},{"suppliers":[{"id":1705,"name":"Smith \u0026 Nephew Sp. z o.o."}]},{"suppliers":[{"id":187,"name":"Skamex Sp. z o.o., Sp. J."}]},{"suppliers":[{"id":194,"name":"NEOMED Barbara Stańczyk"}]},{"suppliers":[{"id":20091,"name":"Promedica Toruń Spółka z o.o."}]},{"suppliers":[{"id":2146,"name":"Cezetel Olsztyn Sp. z o.o., Sp. k."}]},{"suppliers":[{"id":218,"name":"IMC Impomed Centrum S.A."}]},{"suppliers":[{"id":221,"name":"Toruńskie Zakłady Materiałów Opatrunkowych S.A."},{"id":2586,"name":"CITONET-POMORSKI Sp. z o.o."}]},{"suppliers":[{"id":226,"name":"PAUL HARTMANN POLSKA Sp. z o.o."}]},{"suppliers":[{"id":246,"name":"EUMed Sp. z o.o."}]},{"suppliers":[{"id":41,"name":"Trans-Med Medical Sp. z o.o."}]},{"suppliers":[{"id":63,"name":"ZARYS International Group Sp. z o.o., Sp. k."}]}]},{"id":532738,"date":"2021-04-01","title":"Utrzymanie i wsparcie techniczne systemu finansowo-księgowego Quorum","description":"Przedmiotem zamówienia jest utrzymanie i wsparcie techniczne systemu finansowo-księgowego QUORUM posiadanego przez Ministerstwo Edukacji i Nauki, w tym asysta techniczna oraz asysta merytoryczna. Opis przedmiotu zamówienia został określony w Załączniku nr 1 do SWZ. Pozostałe warunki dotyczące realizacji zamówienia zostały określone w Projektowanych Postanowieniach Umowy, stanowiących Załącznik nr 2 do SWZ.","awarded_value_eur":153534.13,"awarded":[{"suppliers":[{"id":1649,"name":"QNT Systemy Informatyczne Sp. z o.o."}]}]},{"id":532713,"date":"2021-04-08","title":"Sukcesywna dostawa mięsa, wędlin i drobiu do Miejskiego Ośrodka Pomocy Społecznej w Gdyni","description":"Przedmiotem zamówienia jest sukcesywna dostawa mięsa, wędlin i drobiu do Miejskiego Ośrodka Pomocy Społecznej w Gdyni.Szczegółowy opis oraz sposób realizacji zamówienia zawiera Opis Przedmiotu Zamówienia (dalej zwany OPZ), stanowiący załącznik nr 1 do SWZ.","awarded_value_eur":16383.46,"awarded":[{"suppliers":[{"id":20034,"name":"Elbląskie Centrum Mięsne EL-HURT Produkcja i Handel, Jolanta Grudzień , Zbigniew Grudzień"}]}]},{"id":532426,"date":"2021-04-08","title":"Dostawa artykułów żywnościowych - 5 części","description":"Przedmiotem zamówienia jest dostawa artykułów żywnościowych do stołówek Zamawiającego znajdujących się w: Zespole Szkolno-Przedszkolnym w Ogrodzieńcu przy ul. Kościuszki 67 oraz Ogrodzieńcu-Cementowni przy ulicy Orzeszkowej 13. Część nr 1 – Artykuły spożywcze.","awarded_value_eur":6503.58,"awarded":[{"suppliers":[{"id":20051,"name":"Hurtownia Artykułów Spożywczych „MIŚ” Barbara Florjańska"}]},{"suppliers":[{"id":20051,"name":"Hurtownia Artykułów Spożywczych „MIŚ” Barbara Florjańska"}]},{"suppliers":[{"id":20052,"name":"F.H.P. „Wołoch – Artykuły Spożywcze” Jan Wołoch"}]},{"suppliers":[{"id":20053,"name":"Piekarnia Mechaniczna Wąs Marcin"}]},{"suppliers":[{"id":9919,"name":"Zakłady Produkcji Spożywczej „AMBI” M. Karkut i Wspólnicy – sp. j."}]}]},{"id":532416,"date":"2021-04-08","title":"Frezowanie 165 sztuk pni pozostałych po wycince drzew z pasów drogowych dróg powiatowych na terenie powiatu iławskiego","description":"1. Przedmiotem zamówienia jest realizacja usług polegających na frezowaniu 165 sztuk pni pozostałych po wycince drzew z pasów drogowych dróg powiatowych na terenie powiatu iławskiego. Przedmiot zamówienia nazwany jest w dalszej części SWZ „przedmiotem zamówienia”.2. Przedmiot zamówienia obejmuje w szczególności:a) wyfrezowanie pni pozostałych po wycięciu drzew, 20 cm poniżej poziomu jezdni,b) zasypanie dołów powstałych po frezowaniu ziemią rodzimą lub kruszywem,c) uprzątnięcie pasa drogowego z p","awarded_value_eur":3553.88,"awarded":[{"suppliers":[{"id":19469,"name":"P i o t r S t a ń c z a k „ S T A N D R E W ” W y r ą b c i ę c i a p i e l ę g n a c y j n e d r z e w ulica"}]}]},{"id":532390,"date":"2021-04-02","title":"DOSTAWA TESTÓW DO WYKONANIA BADAŃ PRZECIWCIAŁ ANTY-SARS-COV-2 IgG Z NIEZBĘDNYMI DO WYKONANIA BADANIA PŁYNAMI I AKCESORIAMI ORAZ Z DZIERŻAWĄ APARATURY SŁUŻĄCEJ DO WYKONANIA BADAŃ","description":"Przedmiotem zamówienia jest dostawa 12 000 (słownie dwanaście tysięcy) testów do wykonania badań przeciwciał anty-SARS-CoV-2 IgG z niezbędnymi do wykonania badania płynami i akcesoriami oraz z dzierżawą aparatury służącej do wykonania badań.Szczegółowy opis i ilości przedmiotu zamówienia zawiera załącznik nr 3 do SWZ, który uległ zmianie na podst. art 137 ust 1 ustawy Pzp","awarded_value_eur":29790.90,"awarded":[{"suppliers":[{"id":1596,"name":"Argenta Spółka z ograniczoną odpowiedzialnością Sp. k."}]}]},{"id":532078,"date":"2021-03-29","title":"Dostawa w formie leasingu operacyjnego z opcją wykupu fabrycznie nowego pojazdu do zbierania i transportu odpadów komunalnych.","description":"Przedmiotem zamówienia jest dostawa w formie leasingu operacyjnego z opcją wykupu fabrycznie nowego pojazdu służącego do odbioru i transportu odpadów komunalnych, wyposażonego w urządzenie do opróżniania pojemników od MGB 80 do MGB 1100.","awarded_value_eur":195873.40,"awarded":[{"suppliers":[{"id":13147,"name":"Europejski Fundusz Leasingowy Spółka Akcyjna"}]}]},{"id":532060,"date":"2021-03-31","title":"Dostawa sprzętu medycznego do zabiegów chirurgicznych na potrzeby „Pro-Medica\u0022 w Ełku Sp. z o. o.","description":"Przyrządy używane na salach operacyjnych","awarded_value_eur":165136.84,"awarded":[{"suppliers":[{"id":388,"name":"SUN-MED Spółka Cywilna Dominik Siekierski, Sławomir Naparty"}]},{"suppliers":[{"id":7395,"name":"Emed Sp. z o. o."}]},{"suppliers":[{"id":77,"name":"Beryl-Med Poland Sp. z o.o."}]},{"suppliers":[{"id":19629,"name":"Systemy Medyczne Rafał Rosłaniec"}]},{"suppliers":[{"id":368,"name":"Medim Sp. z o. o."}]},{"suppliers":[{"id":197,"name":"Medtronic Poland Sp. z o.o."}]},{"suppliers":[{"id":3644,"name":"Johnson \u0026 Johnson Poland Sp. z o.o."}]}]},{"id":532047,"date":"2021-03-25","title":"Budowa chodnika w ul. Młodości - BO","description":"Zamówienie obejmuje między innymi: Zakres robót obejmuje wykonanie chodnika po północno-zachodniej stronie ul. Młodości od posesji nr 27A do posesji 41 i wykonanie nawierzchni zjazdów oraz renowacje rowu na dł. L= 130 mb , w skład którego wchodzą następujące roboty:• Roboty rozbiórkowe nawierzchni z kostki brukowej, krawężnika ulicznego oraz rabatki i podsypki piaskowej transportem oraz utylizacją urobku na odległość 10 km• Profilowanie i zagęszczenie podłoża • Podbudowa na zjazdach z kruszywa ł","awarded_value_eur":27609.25,"awarded":[{"suppliers":[{"id":20804,"name":"DROGEX S.C. W. Piątek, M. Piątek"}]}]},{"id":531998,"date":"2021-04-07","title":"DOSTAWA RĘKAWICZEK JEDNORAZOWYCH NITRYLOWYCH DO ARESZTU ŚLEDCZEGO W POZNANIU","description":"Dostawa rękawiczek jednorazowych nitrylowych do Aresztu Śledczego w Poznaniu. Rękawiczki jednorazowe nitrylowe (CPV 18424300-0), bezpudrowe, spełniające wytyczne Ministerstwa Zdrowia, a także zgodne z poniższą specyfikacją:Rękawice diagnostyczne, nitrylowe, bezpudrowe o obniżonej grubości dla lepszego komfortu pracy. Posiadające rolowany mankiet ułatwiający zakładanie oraz uniwersalny kształt pasujący na prawą i lewą dłoń. Teksturowane na palcach. Polimerowane od strony roboczej. Chlorowane od w","awarded_value_eur":54836.35,"awarded":[{"suppliers":[{"id":21311,"name":"MedGZ Sp. z o.o."}]}]},{"id":531807,"date":"2021-04-07","title":"Dostawa akcesoriów do shavera.","description":"Dostawa akcesoriów do shavera.","awarded_value_eur":53656.98,"awarded":[{"suppliers":[{"id":197,"name":"MEDTRONIC POLAND SP. Z O.O."}]}]},{"id":531765,"date":"2021-04-07","title":"Zakup i dostawa glukometrów wraz z dedykowanymi paskami testowymi do pomiaru poziomu glikemii","description":"Przedmiotem zamówienia jest: „Zakup i dostawa glukometrów wraz z dedykowanymi paskami testowymi do pomiaru poziomu glikemii”3.2. Szczegółowy opis przedmiotu zamówienia został określony w Dziale nr II SWZ, zaś sposób realizacji przedmiotu zamówienia znajduje się w istotnych postanowieniach umowy (Dział nr III SWZ).","awarded_value_eur":2091.98,"awarded":[{"suppliers":[{"id":4,"name":"Urtica Sp. z o. o."}]}]},{"id":531761,"date":"2021-04-07","title":"Środek ochrony roślin FUSILADE FORTE 150EC lub równoważny","description":"Środek ochrony roślin FUSILADE FORTE 150EC lub równoważny w ilości 85 litrów.Produkt równoważny musi spełniać niżej wymienione parametry jakościowe: HERBICYDŚrodek chwastobójczy w formie koncentratu do sporządzania emulsji wodnej, stosowanym nalistnie, przeznaczony do zwalczania perzu właściwego oraz rocznych chwastów jednoliściennych.Zawartość substancji czynnej: Fluazyfop-P-butylowy 150 g/l (15,8%) (związek z grupy arylofenoksykwasów)Na potwierdzenie informacji w/w parametrów jakościowych środ","awarded_value_eur":1251.41,"awarded":[{"suppliers":[{"id":17455,"name":"PHP Agro-Efekt Spółka z o. o."}]}]},{"id":531759,"date":"2021-04-07","title":"Środek ochrony roślin RAPID 060CS lub równoważny","description":"Środek ochrony roślin RAPID 060CS lub równoważny w ilości 40 litrów.Produkt równoważny musi spełniać niżej wymienione parametry jakościowe: INSEKTYCYDŚrodek owadobójczy w formie zawiesin kapsuł (CS) o działaniu kontaktowym i żołądkowym. Przeznaczony do zwalczania szkodników gryzących i ssących: mszyce i skrzypionki w pszenicy ozimej, jęczmieniu ozimym i pszenżycie ozimym oraz chowacz brukwiaczek i słodyszek rzepakowy w rzepaku ozimym. W roślinie działa powierzchniowo.Zawartość substancji czynnej","awarded_value_eur":1506.84,"awarded":[{"suppliers":[{"id":646,"name":"Rudnikagro Sp. z o. o."}]}]},{"id":531749,"date":"2021-04-07","title":"Środek ochrony roślin PICTOR 400EC lub równoważny","description":"Środek ochrony roślin PICTOR 400EC lub równoważny w ilości 50 litrów.Produkt równoważny musi spełniać niżej wymienione parametry jakościowe: FUNGICYDFungicyd w formie stężonej zawiesiny do rozcieńczania wodą, o działaniu systemicznym przeznaczony do stosowania zapobiegawczego i interwencyjnego w ochronie rzepaku ozimego przed chorobami grzybowymi. Zawartość substancji czynnej: Dimoksystrobina 200 g/l (związek z grupy strobiluryn) Boskalid 200 g/l (związek z grupy anilidów)Na potwierdzenie inform","awarded_value_eur":3636.80,"awarded":[{"suppliers":[{"id":619,"name":"Osadkowski S.A."}]}]},{"id":531742,"date":"2021-04-07","title":"Środek ochrony roślin PROPULSE 250SE lub równoważny","description":"Środek ochrony roślin PROPULSE 250SE lub równoważny w ilości 200 litrów.Produkt równoważny musi spełniać niżej wymienione parametry jakościowe: FUNGICYDŚrodek grzybobójczy w formie zawiesino-emulsji, o działaniu systemicznym do stosowania zapobiegawczego, interwencyjnego w ochronie rzepaku ozimego przed chorobami grzybowymi.Zawartość substancji czynnej: Protiokonazol 125 g/l (11,77%) (związek z grupy triazoli) Fluopyram 125 g/l (11,77%) (związek z grupy pirydynyloetylobenzamidów)Na potwierdzenie","awarded_value_eur":7265.55,"awarded":[{"suppliers":[{"id":621,"name":"PHU Biotel Sp. z o. o."}]}]},{"id":531731,"date":"2021-04-07","title":"Adiuwant LEWAR pH FUNGI PREMIUM lub produkt równoważny","description":"Adiuwant LEWAR pH FUNGI PREMIUM lub produkt równoważny w ilości 200 litrów.Produkt równoważny musi spełniać niżej wymienione parametry jakościowe: ADIUWANTAdiuwant wielofunkcyjny do fungicydów systemicznych i kontaktowych.Zawartość substancji: kompozycja olejowa oleju mineralnego i estru metylowego kwasów tłuszczowych oleju rzepakowego. Czynnik zakwaszający, humektant, komponent antydryftowy.Na potwierdzenie informacji w/w parametrów jakościowych produktu równoważnego Zamawiający wymaga załączen","awarded_value_eur":957.90,"awarded":[{"suppliers":[{"id":17489,"name":"AgroDona"}]}]},{"id":531717,"date":"2021-04-07","title":"Adiuwant ATPOLAN BIO 80EC PREMIUM lub produkt równoważny","description":"Adiuwant ATPOLAN BIO 80EC PREMIUM lub produkt równoważny w ilości 600 litrów.Produkt równoważny musi spełniać niżej wymienione parametry jakościowe: ADIUWANTAdiuwant olejowy w formie koncentratu do sporządzenia emulsji wodno-olejowej dodawany do zbiornika opryskiwacza w celu wspomagania działania środków ochrony roślin, a szczególnie do aktywacji herbicydów sulfonylomocznikowych, graminicydów, herbicydów dolistnych stosowanych w ochronie buraka cukrowego.Zawartość substancji czynnej: Ester metyl","awarded_value_eur":2538.57,"awarded":[{"suppliers":[{"id":606,"name":"Jan Jarus Jagro Zaopatrzenie Rolnictwa"}]}]},{"id":531699,"date":"2021-04-07","title":"Oświetlenie ulic, placów i dróg – prace montażowe, konserwacyjne i naprawcze urządzeń energetycznych będących własnością Gminy Sulechów","description":"1. Przedmiot zamówienia będzie realizowany w roku 2021 w zależności od potrzeb Zamawiającego w zakresie określonym protokołami typowania robót obejmującym następujący zakres:a) wymianę zużytych źródeł światła na gminnych obiektach, b) wymianę opraw oświetleniowych oraz słupów gminnego oświetlenia drogowego według wskazań Zamawiającego, c) wykonanie instalacji elektrycznej w obiektach gminnych,d) wykonanie przyłączy energetycznych na zlecenie Zamawiającego,e) obsługę imprez plenerowych (wykonanie","awarded_value_eur":3.72,"awarded":[{"suppliers":[{"id":14465,"name":"Instalatorstwo Elektryczne Henryk Okupski"}]}]},{"id":531675,"date":"2021-04-07","title":"dostawa ciągnika i maszyn służących utrzymaniu czystości, terenów zieleni, odśnieżania i posypywania chodników i dróg w okresie zimowym","description":"dostawa ciągnika","awarded_value_eur":44504.21,"awarded":[{"suppliers":[{"id":20871,"name":"TECHMLEK L. MITURA J. DRĄGOWSKI SPÓŁKA JAWNA"}]}]},{"id":531182,"date":"2021-03-31","title":"Usługa zapewnienia dostępu 140 subskrypcji na oprogramowanie biurowe na okres 30 miesięcy.","description":"Przedmiotem zamówienia jest usługa zapewnienia dostępu 140 subskrypcji na oprogramowanie biurowe na okres 30 miesięcy. Szczegółowy opis przedmiotu zamówienia został zawarty w Załączniku nr 4 do niniejszej Specyfikacji Warunków Zamówienia (SWZ) i stanowi jej integralną część. Przedmiotem zamówienia jest usługa zapewnienia dostępu do oprogramowania biurowego w postaci 140 subskrypcji, na okres 30 miesięcy, do oprogramowania Microsoft 365 Business Standard lub oprogramowania równoważnego (zwanego r","awarded_value_eur":42997.54,"awarded":[{"suppliers":[{"id":17841,"name":"OMEGA ENTERPRISE SERVICES Sp. z o.o."}]}]},{"id":531123,"date":"2021-03-26","title":"Dostawa asortymentu do aparatów do znieczulenia, układów oddechowych, sprzętu endoskopowego oraz wzierników uroginekologicznych","description":"Dostawa akcesoriów do aparatów do znieczulenia","awarded_value_eur":33094.19,"awarded":[{"suppliers":[{"id":1217,"name":"Informer Med. Sp. z o.o."}]},{"suppliers":[{"id":197,"name":"Medtronic Poland Sp. z o.o."}]},{"suppliers":[{"id":3331,"name":"Cito Innovative Solutions Paweł Kowalewski"}]},{"suppliers":[{"id":356,"name":"SINMED Sp. z o.o"}]},{"suppliers":[{"id":388,"name":"SUN-MED. Spółka Cywilna Dominik Siekierski, Sławomir Naparty"}]},{"suppliers":[{"id":392,"name":"CAMEDICA Spółka Cywilna"}]},{"suppliers":[{"id":469,"name":"MEDITECH X-RAY Sp. z o.o."}]},{"suppliers":[{"id":7864,"name":"PLUS Sp. z o.o. Sonologistic Sp.k."}]},{"suppliers":[{"id":3795,"name":"Diagnos Sp. z o.o."}]},{"suppliers":[{"id":244,"name":"PROMED S.A"}]}]},{"id":530338,"date":"2021-03-29","title":"Odbiór wraz z zagospodarowaniem odpadów niebezpiecznych powstałych w wyniku termicznej obróbki odpadów medycznych: żużle i popioły paleniskowe (..) i odpady stałe z oczyszczania gazów wylotowych(...)","description":"Odbiór wraz z zagospodarowaniem odpadów niebezpiecznych powstałych w wyniku termicznej obróbki odpadów medycznych: żużle i popioły paleniskowe o kodzie 19 01 11* i odpady stałe z oczyszczania gazów wylotowych o kodzie 19 01 07*","awarded_value_eur":44316.87,"awarded":[{"suppliers":[{"id":18039,"name":"Eko Serwis Sp. z o.o."},{"id":18040,"name":"Ekro Sp. z o.o."}]}]},{"id":530193,"date":"2021-04-02","title":"Modernizacja budynku Domu Studenta Państwowej Wyższej Szkoły Zawodowej w Nysie, zlokalizowanego w Nysie przy ul. Kościuszki 2 – w formule zaprojektuj i wybuduj","description":"1. Przedmiot zamówienia obejmuje opracowanie dokumentacji projektowej oraz wykonanie na jej podstawie robót budowlanych, polegających na modernizacji budynku Domu Studenta Państwowej Wyższej Szkoły Zawodowej w Nysie, zlokalizowanego w Nysie przy ul. Kościuszki 2. Zakres robót budowlanych obejmuje:a) przebudowę pomieszczeń parteru, I piętra i II piętra,b) wymianę drzwi do kotłowni,c) przebudowę ścianek poprzecznych na korytarzach,d) remont elewacji budynku,e) modernizację łazienek na parterze,f) ","awarded_value_eur":260736.22,"awarded":[{"suppliers":[{"id":17409,"name":"AS-BUD SZAWEŁŁO ADAM"}]}]},{"id":530177,"date":"2021-04-02","title":"Odtworzenie oznakowania poziomego dróg powiatowych zlokalizowanych na terenie Powiatu Ostrołęckiego","description":"1. Przedmiotem zamówienia jest: Odtworzenie oznakowania poziomego dróg powiatowych zlokalizowanych na terenie Powiatu Ostrołęckiego Zamówienie obejmuje: - Odtworzenie oznakowania poziomego. Wykonanie oznakowania grubowarstwowego strukturalnego chemoutwardzalnego na drodze powiatowej nr 2513W od drogi 614 - Charciabałda - Zdunek - Zalesie na odcinku od km 0\u002B000,00 do km 5\u002B550,00. Linie krawędziowe, osiowe, symbole, przejścia dla pieszych, - Odtworzenie oznakowania poziomego. Wykonanie oznakowania","awarded_value_eur":103027.63,"awarded":[{"suppliers":[{"id":17480,"name":"Almax Arkadiusz Tomasz Ludwiniak"}]}]},{"id":530071,"date":"2021-04-02","title":"Opracowanie dokumentacji projektowej dla inwestycji pn.: „Budowa drogi do przejazdu kolejowego w km 45,213 linii kolejowej Nr 71 Ocice – Rzeszów w miejscowości Widełka”.","description":"1. Przedmiotem zamówienia jest opracowanie dokumentacji projektowej dla inwestycji pn.: „Budowa drogi do przejazdu kolejowego w km 45,213 linii kolejowej Nr 71 Ocice – Rzeszów w miejscowości Widełka”.2. Opracowanie dokumentacji projektowej obejmuje obszar Gminy Kolbuszowa (działki nr ewid. 1830/4, 1970/1, 1970/2 i 1830/6, obręb Widełka) oraz teren PKP kolejowy zamknięty (działka nr ewid. 1830/5, obręb Widełka, przejazd kolejowo-drogowy kat. C w km 45,213 linii kolejowej nr 71 Ocice – Rzeszów Głó","awarded_value_eur":10253.60,"awarded":[{"suppliers":[{"id":15249,"name":"EXAL - Marek Tokarz"}]}]},{"id":530066,"date":"2021-03-11","title":"Pełnienie nadzoru inwestorskiego nad realizacją robót budowlanych w ramach zadania pn.: Rewitalizacja części miasta Czersk - Remont budynku mieszkalnego przy ul. Transportowców w Czersku","description":"Przedmiotem zamówienia jest: Pełnienie nadzoru inwestorskiego nad realizacją robót budowlanych w ramach zadania pn.: Rewitalizacja części miasta Czersk - Remont budynku mieszkalnego przy ul. Transportowców w Czersku. Informacja o zakresie inwestycji objętej niniejszym nadzorem:Zadanie dotyczy remontu budynku mieszkalnego przy ul. Transportowców 1 w Czersku. Poniżej przedstawiono zakres prac budowlanych, nad realizacją których ma być prowadzony nadzór inwestorski:1. Roboty instalacji elektrycznej","awarded_value_eur":767.81,"awarded":[{"suppliers":[{"id":19173,"name":"Przedsiębiorstwo Usługowo - Handlowe \u0022DT-Info\u0022 Dariusz Kaszubowski"}]}]},{"id":529757,"date":"2021-04-01","title":"Bieżące utrzymanie i konserwacja zieleni miejskiej na terenie miasta Syców","description":"Bieżące utrzymanie i konserwacja zieleni miejskiej na terenie miasta Syców W zakres utrzymania i konserwacji terenów zieleni miejskiej wchodzi miedzy innymi:• Pielęgnacja drzew• Pielęgnacja krzewów• Pielęgnacja żywopłotów• Pielęgnacja trawników• Pielęgnacja skarp, polderów i łąk kwiatowych wzdłuż cieków wodnych• Pielęgnacja pnączy• Pielęgnowanie rabat bylinowych i skalnych, pielęgnowanie kwietników wraz z nasadzeniem• Utrzymanie porządku• Konserwacja elementów wyposażenia terenów zieleni miejski","awarded_value_eur":5724.49,"awarded":[{"suppliers":[{"id":17846,"name":"Sycowskie Topwarzystwo Budownictwa Społecznego Sp.zo.o."}]}]},{"id":529730,"date":"2021-04-01","title":"Sukcesywna dostawa rękawów foliowych dla Karkonoskiego Centrum Gospodarki Odpadami w Ścięgnach – Kostrzycy","description":"Przedmiotem zamówienia jest sukcesywna dostawa rękawów foliowych do Karkonoskiego Centrum Gospodarki Odpadami w Ścięgnach - Kostrzycy, zgodnie z bieżącym zapotrzebowaniem. Realizacja zamówień cząstkowych nie później niż do 3 dni roboczych od otrzymanego zamówienia. Docelowo do Zamawiającego ma zostać dostarczonych ok. 120 szt. rękawów foliowych. Faktury częściowe przy dostarczeniu każdej partii rękawów foliowych.Zamawiający wymaga, aby przy każdej dostawie było min. 8 szt. rękawów foliowych na p","awarded_value_eur":60420.67,"awarded":[{"suppliers":[{"id":21126,"name":"AGRIPAK Sp. z o.o. S.k."}]}]},{"id":529722,"date":"2021-04-01","title":"Dostawa sprzętu medycznego jednorazowego użytku","description":"Dostawa sprzętu medycznego jednorazowego użytku dla Samodzielnego Publicznego Zakładu Opieki Zdrowotnej w Sulęcinie.","awarded_value_eur":60857.78,"awarded":[{"suppliers":[{"id":448,"name":"SORIMEX Sp. z o.o. Sp.k."}]},{"suppliers":[{"id":453,"name":"Medox Robert Łupicki"}]},{"suppliers":[{"id":63,"name":"Zarys International Group Sp. z o.o., Sp. k."}]},{"suppliers":[{"id":671,"name":"eMtiM Marek Mazurkiewicz"}]}]},{"id":529646,"date":"2021-03-31","title":"Dostawa pojemników na odpady","description":"Przedmiotem zamówienia jest dostawa nowych pojemników na odpady.","awarded_value_eur":17943.80,"awarded":[{"suppliers":[{"id":85,"name":"ESE Sp. z o.o."}]}]},{"id":529581,"date":"2021-04-01","title":"Postępowanie na wykonywanie usługi nadzoru inwestorskiego nad zaprojektowaniem i budową budynku Gminnego Ośrodka Zdrowia w Rząśni w systemie budownictwa pasywnego","description":"1. Przedmiotem zamówienia jest wykonywanie usługi nadzoru inwestorskiego nad zaprojektowaniem i budową budynku Gminnego Ośrodka Zdrowia w Rząśni w systemie budownictwa pasywnego.2.Nadzór inwestorski będzie pełniony w następujących branżach: konstrukcyjno-budowlanej, sanitarnej, elektrycznej i drogowej. 3.Parametry powierzchniowe i wielkościowe inwestycji podlegającej nadzorowaniu:a) powierzchnia inwestycyjna 3 800,00 m2 (0,38ha)b) działka nr 955/4 1600,00 m2c) działka nr 956/4 1600,00 m2d) dział","awarded_value_eur":22990.52,"awarded":[{"suppliers":[{"id":19922,"name":"DAR-JAR Nadzory Budowlane i Budownictwo Dariusz Jaros"}]}]},{"id":529513,"date":"2021-04-01","title":"Budowa chodnika w pasie drogowym drogi powiatowej nr 2710G Starogard Gdański - Kolincz – Klonówka w m. Klonówka.","description":"1. Przedmiotem zamówienia jest : „Budowa chodnika w pasie drogowym drogi powiatowej nr 2710G Starogard Gdański - Kolincz – Klonówka w m. Klonówka.”6. Szczegółowy opis oraz sposób realizacji zamówienia zawiera Opis Przedmiotu Zamówienia (OPZ), stanowiący Załącznik nr 1 do SWZ.","awarded_value_eur":16189.89,"awarded":[{"suppliers":[{"id":17400,"name":"WNORTEX Sp. z o.o."}]}]},{"id":529429,"date":"2021-03-25","title":"Usługa odbioru, transportu i zagospodarowania odpadów komunalnych z nieruchomości Specjalistycznego Szpitala Wojewódzkiego w Ciechanowie","description":"Przedmiotem zamówienia jest usługa odbioru, transportu i zagospodarowania odpadów komunalnych z nieruchomości Specjalistycznego Szpitala Wojewódzkiego w Ciechanowie”","awarded_value_eur":0.22,"awarded":[{"suppliers":[{"id":17644,"name":"Przedsiębiorstwo Usług Komunalnych Sp. z o. o. NIP: 5661643631"}]}]},{"id":529315,"date":"2021-04-01","title":"Rozbudowa macierzy 3PAR HPE","description":"1. Przedmiotem zamówienia jest rozbudowa posiadanej przez Zamawiającego macierzy dyskowej HPE 3PAR StoreServ 8440 Storage polegająca na:- sprzedaży dodatkowej półki macierzowej z dyskami, zwanych dalej również „urządzeniem”,- montażu,- konfiguracji i instalacji dostarczonego urządzenia,- podniesienie wersji oprogramowania układowego.2. Szczegółowy opis przedmiotu zamówienia zawiera załącznik nr 1 do SWZ – Opis przedmiotu zamówienia.3. Pozostałe warunki dotyczące realizacji zamówienia zostały okr","awarded_value_eur":54991.66,"awarded":[{"suppliers":[{"id":21566,"name":"Helica Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":529015,"date":"2021-03-31","title":"Przygotowanie i przeprowadzenie kursów przygotowujących do egzaminu ECDL Advanced wraz z przeprowadzeniem certyfikowanych egzaminów ECDL Advanced dla studentów Kolegium Nauk Społecznych","description":"Szczegółowy opis oraz sposób realizacji zamówienia zawiera Opis Potrzeb i Wymagań stanowiący Załącznik nr 1.1 do SWZ.","awarded_value_eur":17199.02,"awarded":[{"suppliers":[{"id":21901,"name":"KorpoNet Konrad Drozd"}]}]},{"id":528905,"date":"2021-03-31","title":"Usługa zabezpieczenia medycznego imprez organizowanych przez POSiR w 2021 roku","description":"Zabezpieczenie medyczne imprez pod nazwą: „97. PZLA Mistrzostwa Polski”, „Mityng Lekkoatletyczny”, zgodnie z opisem przedmiotu zamówienia- załącznik nr 1 do specyfikacji.","awarded_value_eur":9023.45,"awarded":[{"suppliers":[{"id":17662,"name":"Wielkopolska Przychodnia Sportowo – Lekarska Sp. z o.o."}]}]},{"id":528858,"date":"2021-03-31","title":"Dostawę materiałów eksploatacyjnych do drukarek komputerowych, urządzeń wielofunkcyjnych faksów oraz papieru xero","description":"Materiały eksploatacyjne do drukarek; HP i KYOCERA","awarded_value_eur":89543.34,"awarded":[{"suppliers":[{"id":20024,"name":"PRAXIS LÓDŹ Pilecka i Petlak Sp. z o.o."}]},{"suppliers":[{"id":20025,"name":"Firma Handlowa KOMAX 9 Sp. z o.o."}]},{"suppliers":[{"id":20026,"name":"FAMEX JASTRZĘBSCY Spółka jawna"}]}]},{"id":528670,"date":"2021-03-31","title":"Przebudowa drogi gminnej w miejscowości Osetno","description":"Przedmiotem zamówienia jest ROBOTA BUDOWLANA POLEGAJĄCA NA „Przebudowie drogi gminnej w miejscowości Osetno ”,na odcinku o długości 461 m.Początek kilometraża (km 0\u002B000) założono na krawędzi drogi gminnej o istniejącej nawierzchni bitumicznej. Zaprojektowano nawierzchnię drogi z betonu asfaltowego. Szerokość jezdni od 3,5 m do 5,0m. Zaprojektowano poszerzenia jezdni w obrębie łuków poziomych oraz w obszarze włączenia przebudowywanej drogi do drogi gminnej o istniejącej nawierzchni bitumicznej.Na","awarded_value_eur":53229.40,"awarded":[{"suppliers":[{"id":17524,"name":"PDB SP. Z O.O."}]}]},{"id":528642,"date":"2021-03-31","title":"Przebudowa drogi powiatowej nr 4326P w m. Karminiec ( dł. odcinka 1,0 km)","description":"Zamówienie pn. „ Przebudowa drogi powiatowej nr 4326P w m. Karminiec (dł. odcinka 1,0 km) obejmuje roboty budowlane związane z przebudową drogi powiatowej. W ramach przebudowy planuje się:- frezowanie nawierzchni - 186,45 m2- wyrównanie istniejącej nawierzchni betonem asfaltowych - 668,85 t- wykonanie nawierzchni jezdni w-wa ścieralna gr. 4 cm po zagęszczeniu - 4997,52 m2- wykonanie zjazdów na posesje z mieszanki mineralno- bitumicznej - 136 m2- oczyszczenie istniejących rowów z wyprofilowaniem ","awarded_value_eur":77675.66,"awarded":[{"suppliers":[{"id":14472,"name":"Przedsiębiorstwo Budownictwa Drogowego S.A. Kalisz"}]}]},{"id":528610,"date":"2021-03-31","title":"Sporządzenie studium uwarunkowań i kierunków zagospodarowania przestrzennego Miasta Sulmierzyce oraz sporządzenie planu zagospodarowania przestrzennego","description":"Szczegółowe wymagania dotyczące przedmiotu zamówienia1. Opracowanie Studium uwarunkowań i kierunków zagospodarowania przestrzennego 2. Opracowanie projektu miejscowego planu zagospodarowania przestrzennego3. Sporządzenie opracowania ekofizjograficznego4. Opracowanie prognozy oddziaływania na środowisko dla studium i planu miejscowego5. Opracowanie prognozy skutków finansowych uchwalenia planu6. Przeprowadzenie procedury zmierzającej do uzyskania opinii i uzgodnień od właściwych organów, wymagany","awarded_value_eur":17264.83,"awarded":[{"suppliers":[{"id":17909,"name":"Tomasz Kuźniar"},{"id":17910,"name":"Piotr Szczepański"}]}]},{"id":528609,"date":"2021-03-31","title":"Dostawa leków gotowych dla Bielskiego Pogotowia Ratunkowego","description":"1. Przedmiotem zamówienia jest dostawa leków gotowych dla Bielskiego Pogotowia Ratunkowego. 2. Szczegółowy asortyment oraz szacowane/przewidywane ilości leków określa załącznik nr 1 do niniejszej specyfikacji – formularz asortymentowo-ilościowo-cenowy. 3. Realizacja zamówień częściowych następować będzie ściśle według wskazań Zamawiającego, zgodnie z telefonicznymi lub elektronicznymi (e-mail lub fax) zamówieniami, dostosowanymi do potrzeb Zamawiającego składanych przez Kierownika Apteki lub pra","awarded_value_eur":36983.15,"awarded":[{"suppliers":[{"id":9,"name":"NEUCA S.A."}]}]},{"id":527985,"date":"2021-03-30","title":"Certyfikowanie szkolenie z zarządzania łańcuchami dostaw- powtórne","description":"4.1. Przedmiotem zamówienia jest przeprowadzenie Certyfikowanego szkolenie z zarządzania łańcuchami dostaw- powtórne","awarded_value_eur":1737.45,"awarded":[{"suppliers":[{"id":19345,"name":"Nowoczesny Ośrodek Edukacji Anna Ratuszniak"}]}]},{"id":519134,"date":"2021-03-29","title":"Usługi związane z koszeniem poboczy, rowów dróg gminnych oraz terenów zielonych na terenie Gminy Sanok w roku 2021","description":"Przedmiotem części 1 zamówienia są usługi związane z wykaszaniem poboczy, rowów dróg gminnych oraz terenów zielonych na terenie miejscowości: Dębna, Dobra, Hłomcza, Łodzina, Międzybrodzie, Mrzygłód, Trepcza, Tyrawa Solna, w roku 2021.Szczegółowy zakres przedmiotu zamówienia każdej części obejmuje:1) koszenie poboczy, rowów dróg wewnętrznych i gminnych w pasie drogowym na szerokość do 2,5 m, tj: mechaniczne koszenie traw, chwastów, samosiewów i kęp zarośli wraz z ręcznym dokaszaniem przy znakach ","awarded_value_eur":29818.18,"awarded":[{"suppliers":[{"id":19640,"name":"C-TRANS Paweł Czura"}]},{"suppliers":[{"id":19641,"name":"WOJT-TRANS Grzegorz Wojtas 38-507"}]},{"suppliers":[{"id":19642,"name":"WOJT-TRANS Grzegorz Wojtas"}]}]},{"id":518971,"date":"2021-03-29","title":"Przebudowa drogi gminnej 180064N Łąkorz- Mec","description":"Przedmiotem zamówienia jest ROBOTA BUDOWLANA POLEGAJĄCA NA „Przebudowie drogi gminnej nr 180064N Łąkorz- Mec”, na odcinku o długości 1,8 km. Droga zlokalizowana w obszarze wiejskim gminy Biskupiec, powiat nowomiejski. W obszarze objętym zadaniem droga posiada nawierzchnię bitumiczną oraz tłuczniową. Wzdłuż drogi widoczne są zarysy rowów przydrożnych. Istniejąca nawierzchnia znajduje się w złym stanie technicznym, liczne wyboje i nierówności. Jest to droga lokalna, kategoria ruchu KR1.Zaprojektow","awarded_value_eur":195018.30,"awarded":[{"suppliers":[{"id":17524,"name":"PDB SP. Z O.O."}]}]},{"id":518908,"date":"2021-03-16","title":"Dostawę ambulansu ratunkowego w ramach leasingu operacyjnego","description":"1. Przedmiotem zamówienia jest dostawa w ramach leasingu operacyjnego na okres 36 miesięcy ambulansu ratunkowy wraz z wyposażeniem oraz ubezpieczeniem przez cały okres trwania leasingu w zakresie AC, OC, NNW, Assistance (ubezpieczenie wliczone w ratę leasingową). 2. Dostawa Ambulansu dokonana zostanie w terminie nie dłuższym niż 45 dni od dnia podpisania umowy3. Szczegółowy opis ambulansu znajduje się w załączniku nr 2 do SWZ.4. Zamawiający wymaga aby Ambulans był nowy nie starsze niż z rocznika","awarded_value_eur":121075.83,"awarded":[{"suppliers":[{"id":10666,"name":"ZESZUTA Sp. z o.o.,"}]}]},{"id":518850,"date":"2021-03-29","title":"Prace remontowe - Zadanie 1 - Remont pokrycia dachowego w budynku szkoły, Zadanie 2 - Remont świetlicy w budynku internatu","description":"Przedmiotem zamówienia jest remont pokrycia dachowego w budynku szkoły zgodnie z zapisami w SWZ i jej załącznikami.","awarded_value_eur":34685.70,"awarded":[{"suppliers":[{"id":19649,"name":"KOP-GLAZUR Zbigniew Kopernacki"}]},{"suppliers":[{"id":19650,"name":"Szczecineckie Przedsiębiorstwo Budownictwa Ogólnego KAZ-BUD Sp. z o.o."}]}]},{"id":518823,"date":"2021-03-29","title":"Przebudowa drogi wewnętrznej w miejscowości Stara Sobótka odcinek I i II","description":"Przedmiotem zamówienia jest „Przebudowa drogi wewnętrznej w miejscowości Stara Sobótka odcinek I i II \u0022 3.2) Rodzaj zamówienia – roboty budowlane 3.3) Miejsce wykonania – teren całej gminy 3.4) Zakres robót obejmuje :a). roboty ziemne polegające na wykonaniu koryta pod projektowaną nawierzchnię drogib). uzupełnienie podbudowy tłuczniowej pod projektowaną drogę z tłucznia łamanego o grubości 0-31,5 cm c). wykonanie nawierzchni z betonu asfaltowego o grubości warstwy ścieralnej 4 cm po zagęszczeni","awarded_value_eur":103008.72,"awarded":[{"suppliers":[{"id":20120,"name":"LuKpol Krzysztof Łuczak"}]}]},{"id":517722,"date":"2021-01-21","title":"Przebudowa drogi gminnej w miejscowości Krobusz","description":"Przebudowa drogi gminnej w miejscowości Krobusz długości 1082 mb obejmująca:- remont istniejącej nawierzchni bitumicznej,- wykonanie nowej konstrukcji drogi o nawierzchni bitumicznej (w obrębie istniejącej drogi tłuczniowej),- wykonanie opaski i chodnika z kostki betonowej,- przebudowa istniejących zjazdów indywidualnych i publicznych,- przebudowa istniejącej sieci kanalizacji deszczowej z rur PVC,- zarurowanie rowu pod nowoprojektowany chodnik - rura betonowa śr. 800 mm ,- remont dwóch przepust","awarded_value_eur":371798.08,"awarded":[{"suppliers":[{"id":20788,"name":"Bank Spółdzielczy w Białej ul. Prudnicka 29a, 48-210 Biała"}]}]},{"id":517720,"date":"2021-01-21","title":"Przebudowa drogi gminnej w miejscowości Prężyna","description":"Zakres przedmiotu zamówienia obejmuje: Przebudowa drogi gminnej w miejscowości Prężyna długości 989 mb obejmująca:- remont istniejącej nawierzchni bitumicznej,- wykonanie opaski i chodnika z kostki betonowej,- przebudowa istniejących zjazdów indywidualnych i publicznych,- rozbudowę i przebudowę istniejącej sieci kanalizacji deszczowej z rur PVC odwadniającej drogę i odprowadzającej wody opadowe do rowu,- zarurowanie rowu pod nowoprojektowany chodnik - rura betonowa śr. 800 mm ,- remont dwóch prz","awarded_value_eur":427762.11,"awarded":[{"suppliers":[{"id":10527,"name":"Przedsiębiorstwo Robót Inżynieryjnych Adrian Bąk"}]}]},{"id":515463,"date":"2021-02-19","title":"Wykonanie dokumentacji projektowo-kosztorysowej","description":"Część nr 1 pn.: Wykonanie dokumentacji projektowo-kosztorysowej dla zadania pn. „Wczoraj trawa dziś zabawa” Przedmiotem zamówienia w części nr 1 jest wykonanie dokumentacji projektowo-kosztorysowej dla potrzeb przeprowadzenia modernizacji oraz rozbudowy placów zabaw przy następujących placówkach oświatowych:a) przy Przedszkolu Miejskim nr 4 w Bytomiu ul. B. Prusa 35,b) przy Przedszkolu Miejskim nr 18 w Bytomiu ul. J. Piłsudskiego 24,c) przy Przedszkolu Miejskim nr 29 w Bytomiu ul. Czarnieckiego ","awarded_value_eur":12438.57,"awarded":[{"suppliers":[{"id":17793,"name":"APROPO PROJEKT Pracownia Projektowa Agnieszka Piórkowska"}]}]},{"id":514500,"date":"2021-02-16","title":"Termomodernizacja budynków mieszkalnych stanowiących mieszkaniowy zasób Gminy Będzin przy ulicach: Browarna 2, Grobla 4, Gzichowska 34, Podzamcze 29, Teatralna 4","description":"Przedmiotem zamówienia jest wykonanie termomodernizacji budynku położonego w Będzinie przy ul. Browarnej 2 wraz z przybudówką tj.wykonanie wszystkich robót niezbędnych do oddania do użytkowania przedmiotu zamówienia.Zakres robót określa: dokumentacja projektowa załącznik nr 8 a do SIWZ, rysunki załącznik nr 10 a do SIWZ, specyfikacja techniczna wykonania i odbioru robót załącznik nr 7 a do SIWZ.","awarded_value_eur":224984.42,"awarded":[{"suppliers":[{"id":20020,"name":"MAH-BUD Mahmoud Mahmoud"}]},{"suppliers":[{"id":16720,"name":"Zakład Remontowo Budowlany Jędrzejczyk"}]}]},{"id":514312,"date":"2021-02-24","title":"Przebudowa i remont drogi gminnej ul. Tetmajera w miejscowości Rabka-Zdrój","description":"1. Przedmiotem zamówienia są roboty budowlane związane przebudową oraz remontem drogi gminnej ul. Tetmajera w km 0\u002B266 – 0\u002B819 w miejscowości Rabka-Zdrój, Gmina Rabka-Zdrój. 2. Przedmiot zamówienia został podzielony na 2 części:- część 1 – przebudowa drogi gminnej 364553K ul. Tetmajera w km 0\u002B266 – 0\u002B658 w miejscowości Rabka-Zdrój, Gmina Rabka-Zdrój.- część 2 – remont drogi ul. Tetmajera w Rabce-Zdroju.Zakres robót obejmuje, m.in.:Dla części 1:- roboty przygotowawcze,- roboty rozbiórkowe,- wymia","awarded_value_eur":254424.43,"awarded":[{"suppliers":[{"id":20516,"name":"KIERNIA Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":513808,"date":"2021-02-22","title":"Budowa drogi ul. Ochla-F.Stamma, ul. Ochla-Leśna w Zielonej Górze w ramach zadania inwestycyjnego: „Budowa i przebudowa dróg wewnętrznych w Sołectwie Ochla”","description":"1. Nazwa nadana zamówieniu przez Zamawiającego: Budowa drogi ul. Ochla-F.Stamma, ul. Ochla-Leśna w Zielonej Górze w ramach zadania inwestycyjnego: Budowa i przebudowa dróg wewnętrznych w Sołectwie Ochla. 2. Przedmiot zamówienia obejmuje:- budowę drogi o długości ok. 490,00 m o nawierzchni jezdni z kostki bet. gr.8 cm, - budowę kanalizacji deszczowej,- pobocze z tłucznia kamiennego frakcja 0-31,5mm,- urządzenia bezpieczeństwa ruchu.3. Szczegółowy opis przedmiotu zamówienia zawarty jest w załączni","awarded_value_eur":191031.27,"awarded":[{"suppliers":[{"id":17559,"name":"Zakład Produkcyjno-Usługowo-Handlowy Marek Lamcha"}]}]},{"id":512034,"date":"2021-02-24","title":"BUDOWA DRÓG GMINNYCH W KLOTYLDZINIE UL. JAGODOWEJ I UL. GRZYBOWEJ","description":"Przedmiot zamówienia obejmuje budowę dróg gminnych w Klotyldzinie ul. Jagodowej I ul. Grzybowej o długości 0,514 km i szerokości 5 m w następującym zakresie:a) roboty przygotowawcze,b) roboty ziemne,c) podbudowy,d) nawierzchnie:- warstwa ścieralna z betonowej kostki brukowej typu “EKO-DOMINO” z wypełnieniem spoin grysem bazaltowym/typu cegiełka, koloru szarego o grubości 8 cm,- podsypka piaskowa – piasek gruby o grubości 3 cm,- podbudowa z kruszywa łamanego 4/31.5 stabilizowanego mechanicznie o ","awarded_value_eur":120614.69,"awarded":[{"suppliers":[{"id":17868,"name":"BIMEX Spółka z ograniczoną odpowiedzialnością Spółka komandytowa"}]}]},{"id":511919,"date":"2021-03-02","title":"Remont drogi gminnej nr 490335S („Bronowska”) w sołectwie Międzyrzecze Dolne","description":"Zamówienie polegać będzie na remoncie drogi na odcinku 1336 mb o nawierzchni bitumicznej szerokości 5,0 m. Zakres prac:- częściowe frezowanie nawierzchni- ścinanie i profilowanie podłoża- częściowa wymiana podbudowy- wykonanie warstwy wiążącej i ścieralnej wraz z robotami towarzyszącymi ( pow.6 710,00 m2)- remont wjazdów- regulacja pionowa pokryw studni kanalizacyjnych- opracowanie oraz wprowadzenie zatwierdzonej organizacji ruchu.Szczegółowy opis przedmiotu zamówienia zawiera załącznik nr 3 do ","awarded_value_eur":96488.97,"awarded":[{"suppliers":[{"id":3191,"name":"DROGRÓD Szymon Tetla"}]}]},{"id":511265,"date":"2021-02-23","title":"Organizacja spotkania osób chcących realizować swój biznes w obszarze nowych technologii (Start-up Day)","description":"Przedmiotem zamówienia jest usługa polegająca na organizacji spotkania osób chcących realizować swój biznes w obszarze nowych technologii (Start-up Day) - wydarzenia wspierającego osoby przedsiębiorcze w realizacji swoich idei. Działanie ma sprzyjać nawiązaniu kontaktów, transferowi wiedzy i potencjalnie technologii, umożliwiając podejmowanie decyzji odnośnie planowania rozwoju firmy i inwestowania w technologie przyszłości, a tym samym budowaniu nowoczesnej gospodarki wokół firm już funkcjonują","awarded_value_eur":11872.59,"awarded":[{"suppliers":[{"id":17405,"name":"Instytut Kreowania Przedsiębiorczości Sp. z o.o."}]}]},{"id":511234,"date":"2021-02-16","title":"Rozbudowa ul. Warszawskiej wraz z budową mostu w Bielsku-Białej – Etap I: od km 1 \u002B 237,19 do km 1 \u002B 406,00.","description":"Przedmiotem zamówienia jest rozbudowa ul. Warszawskiej wraz z budową mostu w Bielsku-Białej – Etap I: odcinek od km 1 \u002B 237,19 do km 1 \u002B 406,00, w zakresie obejmującym w szczególności: a. rozebranie istniejącego mostu i budowę nowego mostu na potoku Starobielski o długości 9,90 m i szerokości 29,40 m, w konstrukcji żelbetowej na palach fundamentowych; budowa w dwóch segmentach (segment zachodni i segment wschodni), przy zachowaniu ciągłości ruchu w obu kierunkach; b. budowę urządzeń melioracyjny","awarded_value_eur":1705458.56,"awarded":[{"suppliers":[{"id":19455,"name":"Przedsiębiorstwo Wielobranżowe BANIMEX Sp. z o. o."}]}]},{"id":509464,"date":"2021-03-09","title":"Wykonanie robót budowlanych w budynku Rektoratu UMCS","description":"Część 1: Remont pokoi Wydziału Ekonomicznego na piętrze od IV do VI w budynku Rektoratu UMCS.Szczegółowy opis przedmiotu zamówienia zawarty jest w załączniku do SWZ","awarded_value_eur":83938.03,"awarded":[{"suppliers":[{"id":17685,"name":"J-L Jolanta Legocka - wspólnik PKZ Lublin spółka cywilna"},{"id":17686,"name":"Piotr Mazurek PM-BUD, Ryszard Piotrowski \u0022Pe.eR-bud\u0022"}]}]},{"id":509144,"date":"2021-03-08","title":"Sukcesywna dostawa odzieży dla członków Zespołów Ratownictwa Medycznego Pogotowia Ratunkowego we Wrocławiu","description":"Zamówienie obejmuje sukcesywną dostawę odzieży spełniającą wymagania opisane w niniejszej SWZ oraz wymagania Rozporządzenia Ministra Zdrowia Dz.U. 2018 poz.1251 w sprawie umundurowania i oznaczenia członków zespołów ratownictwa medycznego w ilości zgodnej opisem w pkt. 3 poniżej oraz z Załącznikiem nr 3 do SWZ.Zamówienie obejmuje: 1) SPODNIE UNIWERSALNE Z DODATKOWĄ CYRKULACJĄ POWIETRZA - 400 szt.2) KURTKA CAŁOROCZNA - 200 szt.3) POLAR DO KURTKI CAŁOROCZNEJ - 200 szt.4) KOSZULA WIZYTOWA - 150 szt","awarded_value_eur":51510.84,"awarded":[{"suppliers":[{"id":19680,"name":"P.P.H.U. ADBART"}]}]},{"id":508593,"date":"2021-03-11","title":"Prace konserwacyjne w budynku nr 80 w kompleksie wojskowym m. Lębork .","description":"Przedmiotem zamówienia są: Prace konserwacyjne w budynku nr 80 w kompleksie wojskowym m. Lębork – częściowa wymiana stolarki okiennej, częściowa wymiana rynien i rur spustowych, naprawa elewacji, docieplenie stolarki drzwiowej metalowej.Szczegółowy zakres prac do wykonania określa przedmiar robót, specyfikacja techniczna wykonania i odbioru robót, zamieszczone w plikach, które stanowią załącznik do SWZ:- załącznik nr 4 - przedmiar robót;- załącznik nr 5 - specyfikacja techniczna wykonania i odbi","awarded_value_eur":22399.40,"awarded":[{"suppliers":[{"id":19463,"name":"Artur Chadacz, Chadacz Artur - Floor"}]}]},{"id":508069,"date":"2021-03-10","title":"Wycena nieruchomości - 4 zadania","description":"Sporządzenie operatów szacunkowych w celu ustalenia opłat rocznych z tytułu użytkowania wieczystego gruntów Skarbu Państwa","awarded_value_eur":2934.69,"awarded":[{"suppliers":[{"id":19190,"name":"ABM Wyceny Nieruchomości Projektowanie Architektoniczne Anna i Bartosz Michalscy s.c."}]},{"suppliers":[{"id":19191,"name":"ABM Wycena Nieruchomości Projektowanie Architektoniczne Anna i Bartosz Michalscy s.c."}]},{"suppliers":[{"id":19192,"name":"GRUPA KONSULTINGOWA DEFIN Sp. z o.o."}]}]},{"id":507960,"date":"2021-03-16","title":"Dostawy margaryny do smarowania pieczywa i oleju roślinnego oraz produktów przemiału ziarna, skrobi i produktów skrobiowych","description":"Zadanie nr 1: Dostawy margaryny do smarowania pieczywa i oleju roślinnegoW skład niniejszego przedmiotu zamówienia wchodzą następujące produkty:1) Margaryna do smarowania pieczywa – 13 500 kg2) Olej roślinny jadalny – 1 400 litrów","awarded_value_eur":21973.67,"awarded":[{"suppliers":[{"id":17414,"name":"OL-TRADE Spółka Cywila M. Olek. R. Pająk, D. Gorycki"},{"id":17415,"name":"OL-TARDE Michał Olek, OL-TRADE Dariusz Gorycki, DALLPOL Przedsiębiorstwo Wielobranżowe Handlowe Ryszard Pająk"}]},{"suppliers":[{"id":17416,"name":"Firma Handlowa JARO, Jarosław Lorke"}]}]},{"id":507896,"date":"2021-03-10","title":"Dostawa serwet i obłożeń operacyjnych oraz pakietów zabiegowych.","description":"Część 1 - Serwety operacyjne sterylne1. Szczegółowy opis przedmiotu zamówienia wraz z zamawianymi ilościami znajduje się w Załączniku nr 2 do SWZ (Formularz asortymentowo-cenowy). 2. Warunki dostawy i odbioru przedmiotu zamówienia określono w projekcie umowy stanowiącym Załącznik nr 3 do SWZ.3. Oferowany asortyment powinien być dopuszczony do obrotu i używania na obszarze Rzeczypospolitej Polskiej oraz spełniać wymogi określone przez ustawę z dnia 20 maja 2010 r. o wyrobach medycznych (Dz.U. z 2","awarded_value_eur":68617.71,"awarded":[{"suppliers":[{"id":1320,"name":"POLYMED Polska Sp. z o.o."}]},{"suppliers":[{"id":1324,"name":"SKAMEX Spółka z ograniczoną odpowiedzialnością Spółka Jawna"}]},{"suppliers":[{"id":15468,"name":"CMS Polska Sp. z o.o."}]},{"suppliers":[{"id":184,"name":"Zarys International Group Sp. z o.o."}]},{"suppliers":[{"id":221,"name":"Toruńskie Zakłady Materiałów Opatrunkowych S.A."}]},{"suppliers":[{"id":226,"name":"Paul Hartmann Polska Sp. z o.o."}]},{"suppliers":[{"id":228,"name":"Molnlycke Health Care Polska Sp. z o.o."}]}]},{"id":507531,"date":"2021-03-15","title":"Przebudowa drogi gminnej położonej na działkach Nr 210 obręb Ciesze i Nr 976 obręb Przytulanka, powiat moniecki na odcinku 1 195,11 m","description":"1. Przedmiotem zamówienia jest przebudowa drogi gminnej położonej na działkach Nr 210 obręb Ciesze i Nr 976 obręb Przytulanka, powiat Moniecki w systemie „Zaprojektuj i Wybuduj“ tj.:1) Opracowanie dokumentacji projektowej w zakresie Przebudowy drogi gminnej położonej na działkach Nr 210 obręb Ciesze i Nr 976 obręb Przytulanka wraz z uzyskaniem na rzecz Zamawiającego wszelkich wymaganych prawem uzgodnień i decyzji łącznie z zezwoleniem na wykonanie prac budowlanych;2) Wykonanie robót budowlanych ","awarded_value_eur":112730.61,"awarded":[{"suppliers":[{"id":16394,"name":"Przedsiębiorstwo Drogowo - Mostowe UNIDROG Sp. z o. o."}]}]},{"id":507337,"date":"2021-03-15","title":"Remont 6 lokali mieszkalnych zasobu Gminy Miejskiej Kraków, w podziale na 6 części","description":"Część 1: ul. Zamoyskiego 45/10 wg Załącznika nr 10 do SWZ,Szacunkowa wartość zamówienia netto 20.161,00 zł;Przedmiotem zamówienia jest standardowy remont lokalu mieszkalnego(pustostanu) w zakresie prac budowlanych, elektrycznych i instalacji wodno-kanalizacyjnych i gazowych wg specyfikacji technicznej wykonania i odbioru robót budowlanych.","awarded_value_eur":31266.46,"awarded":[{"suppliers":[{"id":20463,"name":"BAUMICH Przedsiębiorstwo Budowlane Wiktor Michoń"}]},{"suppliers":[{"id":15247,"name":"Firma Budowlano-Usługowa ELEKTROTECH Jacek Faliszek"}]},{"suppliers":[{"id":19373,"name":"Zakład Remontowo-Budowlany Marek Głuc"}]},{"suppliers":[{"id":136,"name":"PW MULTI PROJEKT Sp. z o.o."}]},{"suppliers":[{"id":15247,"name":"Firma Budowlano-Usługowa ELEKTROTECH Jacek Faliszek"}]}]},{"id":507316,"date":"2021-03-15","title":"Budowa wojewódzkiego magazynu przeciwpowodziowego w miejscowości Borki gm. Słupca (etap III) obejmująca wykonanie wiaty magazynowej","description":"1. Przedmiotem zamówienia jest budowa wojewódzkiego magazynu przeciwpowodziowego w miejscowości Borki gm. Słupca (etap III) obejmująca wykonanie wiaty magazynowej.2. Szczegółowy zakres robót budowlanych i sposób ich realizacji został określony w: dokumentacji projektowej (załącznik nr 4.1 do SWZ) przedmiarze (załącznik nr 4.2 do SWZ) oraz specyfikacji technicznej wykonania i odbioru robót budowlanych (załącznik nr 4.3 do SWZ), które stanowią załącznik nr 4 do SWZ. 3. Wykonawca zobowiązany jest w","awarded_value_eur":99934.07,"awarded":[{"suppliers":[{"id":16334,"name":"IZBRUK MACIEJ RYBICKI ZAKŁAD OGÓLNOBUDOWLANY"}]}]}]}