{"page_count":5975,"page_number":9,"page_size":100,"total":597411,"data":[{"id":562417,"date":"2021-06-24","title":"Usługa przeprowadzenia szkoleń dla studentów Wydziału Biologii i Biotechnologii","description":"Usługa przeprowadzenia szkolenia „Hodowla komórek zwierzęcych i ludzkich”","awarded_value_eur":72357.94,"awarded":[{"suppliers":[{"id":22430,"name":"MBS – Szkolenia, Konferencje, Usługi Sp. z o. o."}]}]},{"id":562386,"date":"2021-06-08","title":"Remont drogi dojazdowej do pól - Drogi koło Zająców w miejscowości Dzianisz - etap I","description":"Przedmiotem zamówienia są roboty budowlane polegające na wykonaniu remontu drogi koło Zająców w Dzianiszu - odcinek I (w km od 0\u002B000 – 0\u002B071 i od 0\u002B079 – 0\u002B275) – KATEGORIA RUCHU KR 3-4, w zakres, których wchodzi: 1. Kompleksowa obsługa geodezyjna, łącznie z wykonaniem inwentaryzacji powykonawczej.2. Remont drogi obejmujący: Roboty rozbiórkowe – rozebranie podbudowy z gruntu stabilizowanego, Roboty ziemne – profilowanie podłoża, Remont kanalizacji burzowej – ściekowe kraty drogowe, Wykonanie","awarded_value_eur":25950.52,"awarded":[{"suppliers":[{"id":21017,"name":"Podhalańskie Przedsiębiorstwo Drogowo-Mostowe S.A."}]}]},{"id":562369,"date":"2021-06-11","title":"Budowa drogi gminnej 105399L o długości 268 m, drogi gminnej nr 105400L o długości 366 m oraz drogi gminnej o długości 774 m w miejscowości Łęczna – Etap I.","description":"1. Przedmiotem zamówienia jest budowa drogi gminnej 105399L o długości 268 m, drogi gminnej nr 105400L o długości 366 m oraz drogi gminnej o długości 774 m w miejscowości Łęczna – Etap I.2. Etap I inwestycji obejmuje budowę ulic łączących drogę krajową nr 82 (bez skrzyżowania) z ul. Wyszyńskiego i ulicą Księży Wrześniewskich w Łęcznej wraz z jezdnią dodatkową z miejscami parkingowymi.3. Zakres inwestycji obejmuje realizację następujących elementów:1) budowę jednojezdniowych dróg gminnych wraz z ","awarded_value_eur":1166682.73,"awarded":[{"suppliers":[{"id":7016,"name":"Przedsiębiorstwo Robót Drogowych Lubartów S.A."}]}]},{"id":562158,"date":"2021-05-18","title":"Budowa infrastruktury sportowej w miejscowości Bartkowa-Posadowa","description":"1. Przedmiotem zamówienia jest: Budowa budynku szatniowo-sanitarnego wraz z rozbudową istniejącego boiska sportowego z infrastrukturą towarzyszącą w miejscowości Bartkowa-Posadowa. 2. Zakres zamówienia obejmuje w szczególności:a. Roboty ziemne,b. Fundamenty,c. Ściany,d. Dach i strop,e. Stolarka i ślusarka,f. Tynki, okładziny i malowanie,g. Posadzki,h. Elementy zewnętrzne (schody, balustrady),i. Instalacje wewnętrzne elektryczne i sanitarnej. Instalacje zewnętrznek. Ciągi piesze i jezdnel. Wyposa","awarded_value_eur":204386.44,"awarded":[{"suppliers":[{"id":22331,"name":"Zakład Remontowo-Budowlany Wiesław Czop"}]}]},{"id":562149,"date":"2021-06-11","title":"Opracowanie dokumentacji projektowej na budowę ul. Spacerowej wraz z uzyskaniem decyzji o ZRID oraz pełnienie (na prawach opcji) nadzoru autorskiego nad realizacją robót budowlanych","description":"1. Przedmiotem zamówienia jest opracowanie kompleksowej dokumentacji projektowej na budowę ul. Spacerowej wraz z uzyskaniem decyzji o zezwoleniu na realizację inwestycji drogowej ZRID oraz pełnienie (na prawach opcji) nadzoru autorskiego nad realizacją robót.Zakres opracowania obejmuje budowę/rozbudowę/przebudowę dróg publicznych o łącznej długości ok. 650 m.Odcinek od budynku nr 24 na dł. ok. 165 m: jezdnia szer. min. 5 m wraz z budową jednostronnego chodnika o szerokości miarodajnej min. 2,0 m","awarded_value_eur":43683.62,"awarded":[{"suppliers":[{"id":8720,"name":"Biuro Usług Inwestycyjnych Andrzej Mamczur"}]}]},{"id":562134,"date":"2021-06-25","title":"Świadczenie usługi opieki wytchnieniowej w celu wsparcia członków rodzin lub opiekunów osób z niepełnosprawnością – edycja 2021","description":"17.1. Wykonawca będzie zobowiązany do świadczenia 3 600 godzin usług opieki wytchnieniowej przez co najmniej 6 opiekunów, w okresie do 6 miesięcy od podpisania umowy, jednak nie później niż do 31.12.2021 r. 17.2. Odbiorcami wsparcia usługami opieki wytchnieniowej będzie co najmniej:- 7 dzieci z orzeczeniem o niepełnosprawności,- 15 osób z orzeczeniami o znacznym stopniu niepełnosprawności.17.3. Wykonawca będzie zobowiązany do pozostawania w gotowości do świadczenia usługi opieki wytchnieniowej w","awarded_value_eur":27761.55,"awarded":[{"suppliers":[{"id":1005,"name":"EDU-IT AUGUSTYN, PIEPRZYCKI Sp.j."}]}]},{"id":562077,"date":"2021-06-10","title":"Organizacja dowozu uczniów do szkół na terenie Miasta i Gminy Łasin poprzez zakup biletów miesięcznych.","description":"1. Przedmiotem zamówienia jest zakup biletów miesięcznych dla uczniów dowożonych do szkół podstawowych i przedszkola na terenie Miasta i Gminy Łasin, zwanymi dalej szkołami, oraz ich opiekunów, liniami regularnymi realizowanymi na podstawie zezwolenia na wykonywanie regularnych przewozów osób w krajowym transporcie drogowym na liniach komunikacyjnych określonych w Załączniku Nr 1 do SWZ, w roku szkolnym 2021/2022, w dni nauki szkolnej, tj. od dnia 1 września 2021 roku do dnia 30 czerwca 2022 rok","awarded_value_eur":65237.87,"awarded":[{"suppliers":[{"id":12337,"name":"PTO Lipnicki Spółka z ograniczoną odpowiedzialnością Spółka komandytowa"}]}]},{"id":560365,"date":"2021-06-24","title":"Udzielanie świadczeń zdrowotnych osobom doprowadzonym do wytrzeźwienia do Miejskiego Centrum Profilaktyki Uzależnień w Krakowie","description":"Przedmiotem zamówienia są usługi społeczne polegające na udzielaniu świadczeń zdrowotnychosobom doprowadzonym do wytrzeźwienia do Miejskiego Centrum Profilaktyki Uzależnień wKrakowie. Wykonawca zobowiązuje się do:udzielania świadczeń zdrowotnych w ramach lekarskich dyżurów medycznych - 24 godziny nadobę przez 7 dni w tygodniu z zapewnieniem zastępstw w przypadku absencji","awarded_value_eur":178128.87,"awarded":[{"suppliers":[{"id":22770,"name":"Indywidualna Praktyka Lekarska Grzegorz Gunia"},{"id":22771,"name":"Jakub Danilewicz 32-566 Alwernia, ul. Mickiewicza 32A,, Piotr Surówka Indywidualna Praktyka Lekarska 31-318 Kraków, ul. Jaremy 21/73, Dawid Lisowski 31-918 Kraków, os. Hutnicze 6/83, Daniel Kubacki 30-538 Kraków, ul. Parkowa 16B, Bożena Piłat Indywidualna Praktyka Lekarska 30-091 Kraków, ul. Bronowicka 81/70,Joanna Lisowska „Asmed” 30-681 Kraków, ul. Białoruska 4/19, Indywidualna Praktyka Lekarska Katarzyna Kowalczyk 33-131 Ilkowice, ul. Rudno 171, Dominika Romanowicz Indywidualna Praktyka Lekarska 32-087 Bibice, ul. Parkowa 43, Piotr Kopeć Indywidualna Praktyka Lekarska 31-416 Kraków, ul. Marchołta 41/4, Justyna Wojdyła Specjalistyczna Praktyka Lekarska 30-364 Kraków, ul. Św. Jacka 36, Indywidualna Praktyka Lekarska Wojciech Bogusz 31-318 Kraków, ul. Łokietka 49/2"}]}]},{"id":560361,"date":"2021-06-24","title":"Zakup aparatury diagnostycznej dla wczesnego wykrywania nowotworów - mammograf","description":"Przedmiotem zamówienia w niniejszym postępowaniu jest: Zakup aparatury diagnostycznej dla wczesnego wykrywania nowotworów - mammograf, zgodnie ze specyfikacją określoną w Załączniku nr 1 do SWZ, stanowiący szczegółowy opis przedmiotu zamówienia – Parametry techniczne urządzenia.Szczegółowe warunki realizacji przedmiotu zamówienia, określone zostały we wzorze umowy stanowiącej załącznik nr 2 do SWZ.","awarded_value_eur":143601.63,"awarded":[{"suppliers":[{"id":299,"name":"GE Medical Systems Polska Sp. z o.o."}]}]},{"id":560286,"date":"2021-06-22","title":"Dostawa fabrycznie nowego samochodu ciężarowego zasilanego gazem CNG z zabudową do odbioru odpadów, w tym segregowanych","description":"1) Przedmiot zamówienia stanowi: Dostawa fabrycznie nowego samochodu ciężarowegozasilanego gazem CNG z zabudową do odbioru odpadów, w tym segregowanych.Zakres przedmiotu zamówienia obejmuje: Dostawa fabrycznie nowego samochodu ciężarowegozasilanego gazem CNG z zabudową do odbioru odpadów, w tym segregowanych, o pojemnościzbiornika na odpady ok. 12-16 m³, o DMC do 18 ton i ładowności min. 5 ton.Miejsce realizacji zamówienia:Dział Eksploatacji zamawiającego przy ul. Cegielnianej 2, 37-700 Przemyśl","awarded_value_eur":189178.64,"awarded":[{"suppliers":[{"id":22742,"name":"Grzegorz Kądziela GP Truck Trading – wspólnik spółki cywilnej"},{"id":22743,"name":"Agnieszka Kądziela GP Truck Trading S.C. – wspólnik spółki cywilnej"}]}]},{"id":560183,"date":"2021-06-18","title":"Przeprowadzenie kampanii promocyjnej Narodowego Spisu Powszechnego 2021 na terenie województwa pomorskiego na potrzeby Urzędu Statystycznego w Gdańsku w podziale na 2 części","description":"1) Wynajem powierzchni reklamowej w prasie drukowanej w 1 regionalnym tytule prasowym ukazującym się codziennie, o zasięgu obejmującym całe województwo pomorskie, w celu zamieszczenia we wszystkich jego tygodnikach lokalnych łącznie 2 publikacje materiałów reklamowych – plakatów promujących Narodowy Spis Powszechny Ludności i mieszkań 2021. 2) Wykonawca wraz z ofertą jest zobowiązany do przedstawienia Zamawiającemu zaproponowanego regionalnego tytułu prasowego.3) Zakres informacji w prasie druko","awarded_value_eur":21160.33,"awarded":[{"suppliers":[{"id":17458,"name":"STRATEGIA 360 sp. z o.o."}]}]},{"id":560177,"date":"2021-05-26","title":"LAPAROSKOPIA","description":"Krople do optyki","awarded_value_eur":63916.19,"awarded":[{"suppliers":[{"id":12576,"name":"IMS INNOVATIVE MEDICAL SOLUTIONS BERNACZYK NOWAK SP.J."}]},{"suppliers":[{"id":1803,"name":"ERBE POLSKA SP. Z O.O."}]},{"suppliers":[{"id":197,"name":"MEDTRONIC POLAND SP. Z O.O."}]},{"suppliers":[{"id":215,"name":"OLYMPUS POLSKA SP. Z O.O."}]},{"suppliers":[{"id":3979,"name":"SUN-MED S.C. DOMINIK SIEKIERSKI SŁAWOMIR NAPARTY"}]},{"suppliers":[{"id":5,"name":"AESCULAP CHIFA SP. Z O.O."}]},{"suppliers":[{"id":77,"name":"BERYL MED POLAND SP. Z O.O."}]}]},{"id":560170,"date":"2021-05-25","title":",, WYMIANA PODŁOGI W SALI GIMNASTYCZNEJ W ZSO W ZELOWIE”","description":"1. Przedmiotem zamówienia jest Wymiana podłogi w sali gimnastycznej w ZSO w Zelowie.Remont podłogi sportowej w sali gimnastycznej budynku Zespołu Szkół Ogólnokształcących w Zelowie wynikająca z złego stanu technicznego przegrody. Przedmiotowy budynek, w którym przewiduję się prowadzenie robót remontowych zlokalizowany jest na działce nr ew. 193, obręb 4, ul. Kilińskiego 40, miasto Zelów.Zakres robót obejmuje wykonanie kompleksowego remontu w zakresie wymiany podłogi sportowej w sali gimnastyczne","awarded_value_eur":87911.58,"awarded":[{"suppliers":[{"id":558,"name":"Przedsiębiorstwo Produkcyjno - Handlowo - Usługowe \u0022SANEL\u0022 Zaniewicz Spółka Jawna"}]}]},{"id":559846,"date":"2021-06-09","title":"Badanie ewaluacyjne dotyczące potrzeb przedsiębiorstw z sektora biomedycznego, które mogą być w przyszłości zaspokojone poprzez aktywność Agencji Badań Medycznych","description":"1. Przedmiotem zamówienia jest usługa polegająca na przeprowadzeniu badania ewaluacyjnego dotyczącego potrzeb przedsiębiorstw z sektora biomedycznego, które mogą być w przyszłości zaspokojone poprzez aktywność Agencji Badań Medycznych, zgodnie z warunkami określonymi w Opisie Przedmiotu Zamówienia, zwanym dalej „OPZ”, stanowiącym Załącznik nr 1 do SWZ.","awarded_value_eur":21773.77,"awarded":[{"suppliers":[{"id":278,"name":"EU-CONSULT Sp. z o.o."}]}]},{"id":559328,"date":"2021-05-25","title":"Długoterminowy wynajem samochodów dla SRK SA na okres 36 miesięcy, w tym: część 1-3.","description":"Część 1 - wynajem 3 samochodów 5 osobowych klasy \u0022D\u0022 dla Biura Zarządu,","awarded_value_eur":114511.50,"awarded":[{"suppliers":[{"id":16669,"name":"Express Spółka z ograniczoną odpowiedzialnością sp.k."}]}]},{"id":558415,"date":"2021-05-24","title":"Rozbudowa ul.Polnej, Cichej i drogi ozn. nr geod. 170 w Laskowcu","description":"Przedmiot zamówienia.2.1. Niniejsze zadanie polegało będzie na wykonaniu rozbudowy drogi gminnej będącej w Zarządzie Wójta Gminy Rzekuń ul. Polnej w msc. Laskowiec działki ozn. nr. 222/14, 220/8, 220/6, 219/7, 172/1, 218/4, 185, 167/7, 164/10, 215/3, 162/13, 214/3, 213/3, 212/3, 158/8, 156/6, 170, 170/1, 170/2, 164/4, 164/11, 164/12, 160/8, 160/13, 160/14, 167/5, 217/4, 221/1, 221/2, 221/3, 182, 182/1, 182/2, 180, 180/1, 180/2, 178 , 178/1, 178/2, 176, 176/1, 176/2, 174/2, 174/3, 174/4, 169, 169","awarded_value_eur":210123.03,"awarded":[{"suppliers":[{"id":22329,"name":"Przedsiębiorstwo Robót Drogowo-Mostowyh ,,Ostrada\u0022 Sp. z o.o."}]}]},{"id":543758,"date":"2021-04-23","title":"Dostawa wyrobów medycznych jednorazowego użytku w podziale na zadania","description":"Zadanie nr 1 – Fartuchy medyczne niejałowe","awarded_value_eur":52677.78,"awarded":[{"suppliers":[{"id":194,"name":"NEOMED Barbara Stańczyk"}]},{"suppliers":[{"id":22981,"name":"ICS POLSKA Z.KOTŁOWSKI, H. KOTŁOWSKA SPÓŁKA JAWNA"}]}]},{"id":505379,"date":"2021-03-24","title":"„Wykonanie chodnika w drodze powiatowej nr 1150E od granicy m. Łodzi do skrzyżowania z drogą nr 1186E”","description":"1. Przedmiotem zamówienia jest Wykonanie robót budowlanych – przebudowy drogi powiatowej nr 1150E w zakresie budowy chodnika w gm. Nowosolna (od skrzyżowania z drogą gminną przy granicy m. Łodzi do skrzyżowania z drogą nr 1186E), na łącznej długości 790 m. Realizacja zadania obejmuje wykonanie chodnika wraz ze zjazdami, odmulenie istniejących rowów wraz z fragmentarycznym umocnieniem dna i skarp oraz urządzenie terenów zielonych a także wymianę istniejącego oznakowania drogowego.2. Opis stanu is","awarded_value_eur":72860.46,"awarded":[{"suppliers":[{"id":17431,"name":"STRADA s.c. Adam Olczak, Łukasz Piątek"}]}]},{"id":563735,"date":"2021-06-14","title":"˜Usługa szkolenia zawodowego \u0022OPERATOR KOPARKO - ŁADOWARKI KL. III\u0022 dla 8 osób","description":"˜Przedmiotem zamówienia jest usługa szkolenia zawodowego „OPERATOR KOPARKO – ŁADOWARKI KL. III” dla 8 osób bezrobotnych zarejestrowanych w Powiatowym Urzędzie Pracy w Lublinie oraz w Filiach w Bełżycach i w Bychawie- w tym dla 4 osób bezrobotnych w ramach projektu pt. Aktywizacja osób młodych pozostających bez pracy w powiecie lubelskim (V), realizowanego w ramach Osi priorytetowej I. Rynek pracy otwarty dla wszystkich, Działania 1.1 Wsparcie dla osób młodych pozostających bez pracy na regionaln","awarded_value_eur":5440.02,"awarded":[{"suppliers":[{"id":23137,"name":"Operator Spółka z o.o."}]}]},{"id":563172,"date":"2021-06-11","title":"Dostawa pierwszego wyposażenia (sprzęt AGD) dla Szpitala im. Św. Anny przy ul. Barskiej 16/20 w Warszawie- budynek A\u0027.","description":"sprzęt AGD","awarded_value_eur":3246.69,"awarded":[{"suppliers":[{"id":2540,"name":"PH ENERGIA S.C."}]}]},{"id":563144,"date":"2021-06-15","title":"˜Przeprowadzenie kampanii promocyjnej na terenie województwa opolskiego dotyczącej Narodowego Spisu Powszechnego Ludności i Mieszkań 2021 - w zakresie: reklama mobilna wraz z nagłośnieniem","description":"˜Przedmiotem zamówienia jest wykonanie usługi polegającej na przeprowadzeniu kampanii promocyjnej na terenie województwa opolskiego dotyczącej Narodowego Spisu Powszechnego Ludności i Mieszkań 2021 - w zakresie: reklama mobilna wraz z nagłośnieniem. Szczegółowe wymagania:1) Kampania promocyjna musi być realizowana poprzez przejazd dwóch samochodów z przyczepami wyposażonymi w baner oraz głośniki (nagłośnienie) lub dwa busy reklamowe wyposażone w baner oraz głośniki (nagłośnienie), po wskazanych ","awarded_value_eur":4429.67,"awarded":[{"suppliers":[{"id":23098,"name":"KMPolska Krzysztof Małek"}]}]},{"id":562650,"date":"2021-06-08","title":"Biskupin droga dojazdowa do gruntów rolnych","description":"Przedmiotem zamówienia jest przebudowa drogi powiatowej 2221D o nawierzchni bitumicznej lokalnie remontowanej masą na zimno lub grysami otoczonymi emulsją na drogę o pełnej konstrukcji i nawierzchni bitumicznej na odcinku o długości 990 m.","awarded_value_eur":64465.32,"awarded":[{"suppliers":[{"id":1007,"name":"POL-DRÓG Drawsko Pomorskie S.A."}]}]},{"id":562353,"date":"2021-05-18","title":"Dostawa i montaż instalacji fotowoltaicznej na potrzeby RGD Brody.","description":"Dostawa i montaż instalacji fotowoltaicznej na potrzeby RGD Brody. - 49 KW","awarded_value_eur":31651.50,"awarded":[{"suppliers":[{"id":22396,"name":"ComStar Marcin Gilewski"}]}]},{"id":562107,"date":"2021-05-27","title":"KOMPLEKSOWA WYMIANA ŹRÓDEŁ CIEPŁA W OBIEKTACH UŻYT. PUBL. NA TERENIE POWIATU BYTOWSKIEGO W RAMACH RPO WP 2014-2020, OSI PRIORYTETOWEJ 10 ENERGIA, DZIAŁANIA 10.4 REDUKCJA EMISJI WSPÓŁF.Z EFRR(ZDPBytów)","description":"WYMIANA KOTŁA C.O. NA PALIWO GAZOWE I DOSTOSOWANIE ISTNIEJĄCYCH INSTALACJI KOTŁOWNI W BUDYNKU WARSZTATOWYM Z CZĘŚCIĄ SOCJALNĄ ORAZ MONTAŻ KOTŁA C.O. NA PALIWO GAZOWE WRAZ Z WYKONANIEM NIEZBĘDNYCH INSTALACJI GAZOWYCH DLA BUDYNKU ADMINISTRACYJNEGO W BYTOWIE PRZY UL. LEŚNEJ.Przedmiotem zamówienia jest dostawa wraz z montażem dwóch kotłów na paliwo gazowe, opracowanie dokumentacji projektowej oraz wykonanie prac budowlano-montażowych w budynku warsztatowym z częścią socjalną oraz w budynku administr","awarded_value_eur":19158.45,"awarded":[{"suppliers":[{"id":22303,"name":"Usługowy Zakład Instalatorstwa Sanitarnego C.O. i Gas Andrzej Buszmann"}]}]},{"id":562059,"date":"2021-06-02","title":"zakup (dostawa) wyrobów medycznych jednorazowego użytku – 5 pakietów","description":"1.Cewniki długoterminowe stosowane do żywienia pozajelitowego chorych w warunkach domowych 2.Zestaw naprawczy kompatybilny z powyższym cewnikiem","awarded_value_eur":79047.20,"awarded":[{"suppliers":[{"id":338,"name":"Agencja Naukowo - Techniczna Symico Sp. z o.o."}]},{"suppliers":[{"id":381,"name":"Bard Poland Sp. z o.o."}]},{"suppliers":[{"id":6947,"name":"Przedsiębiorstwo Handlowo - Usługowe Sebastian Białobrzycki Hurtownia Artykułów Higienicznych JOBIKO"}]},{"suppliers":[{"id":77,"name":"Beryl Med Poland Sp. z o.o."}]}]},{"id":562050,"date":"2021-06-14","title":"˜Zakup i sukcesywne dostarczanie materiałów eksploatacyjnych do drukarek, faksów i kserokopiarek dla Sądu Rejonowego w Olsztynie 2021/2022.","description":"˜1. Przedmiotem zamówienia jest zakup i sukcesywne dostarczanie materiałów eksploatacyjnych do drukarek, faksów i kserokopiarek dla Sądu Rejonowego w Olsztynie wymienionych w formularzu cenowym - załącznik nr 2 do SIWZ.","awarded_value_eur":68957.18,"awarded":[{"suppliers":[{"id":15020,"name":"PRAXIS ŁÓDŹ Pilecka i Petlak Sp. jawna"}]}]},{"id":562036,"date":"2021-06-15","title":"Dostawa sprzętu medycznego","description":"Przedmiotem zamówienia publicznego są dostawy sprzętu medycznego. Zamówienie obejmuje dostawę sprzętu medycznego – łóżek szpitalnych, materacy do łóżek szpitalnych, materacy przeciwodleżynowych wraz z pompami do materacy przeciwodleżynowych w ilościach określonych w załączniku nr 2 do SWZ – Formularz asortymentowo - cenowy.","awarded_value_eur":42223.71,"awarded":[{"suppliers":[{"id":22269,"name":"Cormed MD Kornelia Lisiewska"}]}]},{"id":562035,"date":"2021-05-28","title":"\u0022Przebudowa dróg wewnętrznych w m. Dzietrzniki, Grębień, Józefów, gm. Pątnów\u0022","description":"Przedmiotem zamówienia jest: „Przebudowa dróg wewnętrznych w m. Dzietrzniki, Grębień, Józefów, gm. Pątnów”.Przedmiot zamówienia obejmuje przebudowę dróg wewnętrznych polegająca na wytyczeniu geodezyjnym, ułożeniu dwóch warstw tłucznia grubości 10 cm każda oraz budowie poboczy.","awarded_value_eur":111034.47,"awarded":[{"suppliers":[{"id":17090,"name":"Usługi Ogólno-Budowlane Jarosław Błach"}]}]},{"id":561911,"date":"2021-05-28","title":"Serwis aparatury medycznej","description":"Przedmiotem zamówienia jest serwis aparatury medycznej który obejmuje okresowe przeglądy sprzętu medycznego Szpitala oraz wykonywanie niezbędnych jego napraw na zasadach określonych SWZ . Szczegółowy wykaz zamawianych usług zawiera formularz cenowy (załącznik nr 2 do SWZ)","awarded_value_eur":19431.04,"awarded":[{"suppliers":[{"id":1803,"name":"Erbe Polska Sp. z o.o."}]},{"suppliers":[{"id":18787,"name":"PK PRO Paweł Kacprzak"}]},{"suppliers":[{"id":22192,"name":"MEDIKOM Jacek Kobiałka"}]},{"suppliers":[{"id":22193,"name":"MERIKO"}]},{"suppliers":[{"id":235,"name":"BIAMEDITEK SP. Z O.O."}]},{"suppliers":[{"id":299,"name":"GE Medical Systems Polska Sp. z o.o."}]},{"suppliers":[{"id":635,"name":"EMED SP. Z O. O. SP. K."}]},{"suppliers":[{"id":661,"name":"PHILIPS POLSKA SP. Z O.O.,"}]}]},{"id":561697,"date":"2021-05-06","title":"Dostawa systemu kolejkowego oraz systemu rezerwacji sal konferencyjnych","description":"1. Przedmiotem zamówienia jest dostawa systemu kolejkowego oraz systemu rezerwacji sal konferencyjnych. 2. Zamówienie w zakresie dostawy systemu kolejkowego obejmuje dostawę oraz instalację urządzeń, wraz z oprogramowaniem systemowym i bazodanowym umożliwiających zarządzanie ruchem Klientów. Zamawiający zastrzega, że system i urządzenia muszą być fabrycznie nowe lub nie starsze niż wyprodukowane w 2020 roku. Nowo instalowany system kolejkowy powinien się zintegrować z aktualnie zainstalowanym sy","awarded_value_eur":30072.20,"awarded":[{"suppliers":[{"id":15708,"name":"Infobox sp. z o.o. S.K.A."}]}]},{"id":560289,"date":"2021-06-22","title":"Świadczenie usługi w zakresie redaktora prowadzącego odpowiedzialnego za sekcję tematyczną Twórcy i dzieła na portalu Culture.pl","description":"Przedmiotem zamówienia jest świadczenie usługi w zakresie redaktora prowadzącego odpowiedzialnego za sekcję tematyczną Twórcy i dzieła na portalu Culture.pl obejmujących, w szczególności:1. przygotowanie i wdrażanie miesięcznych planów redakcyjnych dla sekcji \u0022Twórcy i Dzieła\u0022 związanych z wydaniami tematycznymi Culture.pl we wszystkich wersjach językowych; 2. konsultacja z realizatorami projektów IAM ich potrzeb w zakresie wymaganych opisów dzieł i/lub twórców w różnych wersjach językowych; 3. ","awarded_value_eur":20026.26,"awarded":[{"suppliers":[{"id":22744,"name":"Grażyna Soczewka"}]}]},{"id":560210,"date":"2021-06-18","title":"Dostawa płynów infuzyjnych oraz żywienia dojelitowego i pozajelitowego do Działu Farmacji Szpitalnej Samodzielnego Szpitala Miejskiego im. PCK w Białymstoku","description":"1. Przedmiotem zamówienia jest sukcesywna dostawa płynów infuzyjnych oraz żywienia dojelitowego i pozajelitowego do Działu Farmacji Szpitalnej Samodzielnego Szpitala Miejskiego im. PCK w Białymstoku zgodnie z zapotrzebowaniem i wymaganiami jakościowymi przedstawionymi w załączniku nr 2 do SWZ.","awarded_value_eur":44798.09,"awarded":[{"suppliers":[{"id":12,"name":"Bialmed Sp. z o.o."}]},{"suppliers":[{"id":12,"name":"Bialmed Sp. z o.o."}]}]},{"id":560209,"date":"2021-06-18","title":"„Zagospodarowanie odpadów odebranych na terenie Miasta Sejny, Gminy Sejny oraz Gminy Krasnopol”","description":"1. Przedmiotem zamówienia jest zagospodarowanie odpadów odebranych od właścicieli nieruchomości położonych na terenie Miasta Sejny, Gminy Sejny oraz Gminy Krasnopol zebranych w Punkcie Selektywnej Zbiórki Odpadów Komunalnych oraz odpadów wytworzonych w Miejskiej Oczyszczalni Ścieków w Sejnach.","awarded_value_eur":139692.03,"awarded":[{"suppliers":[{"id":22717,"name":"Przedsiębiorstwo Gospodarki Odpadami w Suwałkach Sp. z o. o."}]}]},{"id":560189,"date":"2021-06-18","title":"Dostawa masy samopoziomującej, kleju, wykładziny pcv","description":"1. Przedmiotem postępowania jest zawarcie umowy ramowej na dostawy masy samopoziomującej, kleju, wykładziny pcv - zwanych dalej „asortymentem”. 2. Szczegółowy opis przedmiotu zamówienia stanowi załącznik nr 3 do SWZ, będący jednocześnie formularzem cenowym oraz Rozdz. XIX SWZ.3. Szacunkowa ilość zamawianego asortymentu, wskazana w Załączniku nr 3 SWZ służy wyłącznie do wyliczenia ceny oferty brutto. Cena oferty brutto nie stanowi wartości wynagrodzenia Wykonawcy, służy wyłącznie do wyliczenia ce","awarded_value_eur":28154.44,"awarded":[{"suppliers":[{"id":1929,"name":"REMBUD Kazimierz Jasiński"}]}]},{"id":560096,"date":"2021-06-16","title":"Przedmiotem zamówienia są sukcesywne dostawy oleju napędowego w ilości szacowanej 210 000 litrów.","description":"Przedmiotem zamówienia są sukcesywne dostawy oleju napędowego do zbiorników o łącznej pojemności 8 200 litrów, wg normy PN-EN 590 w ilości szacowanej 210 000 litrów (w zależności od potrzeb około 17 500 litrów miesięcznie) z możliwością awaryjnej dystrybucji u Zamawiającego. Zamawiający zastrzega sobie prawo do zredukowania ilości zamawianego oleju napędowego, w zależności od potrzeb wynikających z bieżących zadań w warunkach zmniejszenia obsługiwanego taboru. Jednocześnie zamawiający informuje,","awarded_value_eur":220647.89,"awarded":[{"suppliers":[{"id":16693,"name":"P.P.H.U. JAWIS Wiesława Jedlińska"}]}]},{"id":559630,"date":"2021-06-02","title":"Część 1 – przystosowanie pom. kotłowni na węzeł cieplny, na potrzeby przyłącza ciepłowniczego wysokoparametrowego do węzła cieplnego w SP nr 56, część 2 – remont instal. elektr. na II p. w SP nr 56","description":"przedmiotem zamówienia jest przystosowanie pomieszczenia kotłowni na węzeł cieplny, na potrzeby przyłącza ciepłowniczego wysokoparametrowego do węzła cieplnego w budynku Szkoły Podstawowej nr 56, ul. Fredry 65 w ramach zadania „Wykonanie robót budowlanych i instalacyjnych dla węzła cieplnego dla celów centralnego ogrzewania w budynku szkoły Podstawowej nr 56 pn w ramach zadania . „Szkoła Podstawowa nr 56, ul. Fredry 65 – modernizacja”, nr zadania: SP 56/E1.10/20/01.W zakres zamówienia wchodzi pr","awarded_value_eur":52822.59,"awarded":[{"suppliers":[{"id":22311,"name":"Eksploterm sp. z o.o."}]}]},{"id":559241,"date":"2021-05-25","title":"Remont chodnika w ciągu ul. Puławskiej w Katowicach","description":"Remont chodnika w ciągu ul. Puławskiej w Katowicach.1. Roboty ziemne i rozbiórkowe z odwozem - 515m3.2. Ułożenie obrzeży bet. na ławie betonowej – 210mb.3. Nawierzchnia Ułożenie podbudowy z kruszywa łamanego gr.35cm – 750m2, Ułożenie nawierzchni z bkb. gr.8cm – 650m2.","awarded_value_eur":29335.30,"awarded":[{"suppliers":[{"id":22323,"name":"ZRD DIORYT Sp. Jawna Musiał, Wach, Rotyński"}]}]},{"id":557437,"date":"2021-05-21","title":"Zaprojektowanie i wykonanie modernizacji instalacji elektrycznej w jednostkach oświaty – 3 zadania (Szkoła Podstawowa nr 2, Szkoła podstawowa nr 6 Szkoła podstawowa nr 7)","description":"1. Przedmiotem zamówienia jest częściowa modernizacja instalacji elektrycznej (rozdzielnice i instalacja WLZ) w trzech budynkach oświatowych zgodnie z zakresem określonym w PFU.Cześć A – Szkoła Podstawowa Nr 7Część B – szkoła Podstawowa Nr 6Część C - Szkoła Podstawowa Nr 22. Szczegółowy opis przedmiotu zamówienia zawiera program funkcjonalno – użytkowy.3. Dokumentacja projektowa w zakresie opisu proponowanych materiałów i urządzeń powinna być wykonana zgodnie z art. 99 ustawy Pzp. 4. Minimalny o","awarded_value_eur":55627.93,"awarded":[{"suppliers":[{"id":22267,"name":"Przedsiębiorstwo Produkcyjno-Usługowe ”INSTALATOR” s.c. Jerzy Panasewicz, Andrzej Śliwiński"}]}]},{"id":557255,"date":"2021-05-17","title":"Dostawa mikroskopu biologicznego odwróconego dla WIMiIP - KC-zp.272-185/21","description":"Przedmiotem zamówienia jest dostawa mikroskopu biologicznego odwróconego dla WIMiIP w ramach projektu NCNC-OPUS 17 \u0022Odpowiedzi komórkowe na własności elektro przędzonych włókien polimerowych dla zastosowań w inżynierii tkankowej\u0022.","awarded_value_eur":6118.61,"awarded":[{"suppliers":[{"id":862,"name":"KAWA.SKA Sp. z o.o."}]}]},{"id":556070,"date":"2021-05-07","title":"PRZEBUDOWA DROGI WEWNĘTRZNEJ BIEGNĄCEJ ŚLADEM DZ. NR 6/35 W M. SZKLARY GÓRNE.","description":"1. Przedmiotem zamówienia jest kompleksowe wykonanie robót budowlanych w ramach zadania pn. „Przebudowa drogi wewnętrznej biegnącej śladem dz. nr 6/35 w m. Szklary Górne”. Zakres zamówienia obejmuje wykonanie między innymi : a) konstrukcji jezdni o nawierzchni z kostki betonowej szerokości 3,50 m i długości ok. 293 m, b) zjazdów indywidualnych dojść do posesji i miejsc odbioru odpadów, c) utwardzenia poboczy kruszywem łamanym, e) odwodnienia drogowego poprzez budowę systemu rozsączającego w post","awarded_value_eur":97992.26,"awarded":[{"suppliers":[{"id":22535,"name":"AS PRODUKT SEBASTAIN PASTUREK"},{"id":22536,"name":"AS ROADS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ"}]}]},{"id":555469,"date":"2021-05-19","title":"„Toalety na terenie Parków i Zieleńców we Wrocławiu” z podziałem na 5 zadań","description":"Część 1 - Zadanie 1 – „Toaleta w Parku Jedności przy ul. Królewskiej”:1. Projektowany szalet wraz z przyłączem wody i kanalizacji sanitarnej oraz WLZ zostaną usytuowane na terenie Parku Jedności, w jego środkowej części (na wysokości ul. Hetmańskiej i ul. Charkowskiej). Teren jest urządzony i zagospodarowany (elementy posiadają gwarancję). Na obszarze zlokalizowane są młode nasadzenia drzew realizowane w ramach akcji Wrośnij we Wrocław w których obszarze praca wymaga szczególnej ostrożności. Wsz","awarded_value_eur":342544.91,"awarded":[{"suppliers":[{"id":22370,"name":"ECOGIGANT ŁUKASZ TRĘBACZ"}]}]},{"id":552980,"date":"2021-05-14","title":"Wykonanie kompleksowej dokumentacji projektowo – kosztorysowej dla zadania inwestycyjnego nr 2021/03 o nazwie „Przebudowa ul. Szymony Boczna”","description":"1. Przedmiotem zamówienia jest wykonanie kompleksowej dokumentacji projektowo – kosztorysowej dla zadania inwestycyjnego nr 2021/03 o nazwie „Przebudowa ul. Szymony Boczna” wraz z uzyskaniem opinii, uzgodnień i decyzji administracyjnych pozwalających na zrealizowanie robót budowlanych obejmujących:1) budowę drogi publicznej pomiędzy ul. Szymony a ul. Chyców Potok wraz z urządzeniami infrastruktury technicznej oraz urządzeniami poprawiającymi bezpieczeństwo ruchu drogowego i pieszego, w procedurz","awarded_value_eur":31666.18,"awarded":[{"suppliers":[{"id":22406,"name":"KW Projekt mgr inż. Krystian Węgrzyn"}]}]},{"id":552323,"date":"2021-05-13","title":"Rozbudowa budynku oświatowo-kulturowego i OSP o garaż wraz z infrastrukturą techniczną","description":"1. Przedmiotem zamówienia jest rozbudowa budynku oświatowo-kulturowego i OSP o garaż wraz z infrastrukturą techniczną, dz. nr 160, obręb geodezyjny Pastwa.Zamówienie obejmuje swoim zakresem roboty m.in.:1. rozbudowę budynku o dodatkowy garaż dla OSP Pastwa;2. wykonanie następujących elementów instalacji elektrycznej:a) rozbudowa tablicy bezpiecznikowej TG 0,4 kV,b) instalacja zasilania urządzeń,c) instalacji oświetlenia podstawowego i awaryjnego,d) instalacja gniazd wtykowych,e) połączenia wyrów","awarded_value_eur":200262.57,"awarded":[{"suppliers":[{"id":15430,"name":"GRZEGORZ URBAŃSKI USŁUGI REMONTOWO BUDOWLANE URBUD"}]}]},{"id":549624,"date":"2021-04-29","title":"Sukcesywna dostawa odczynników chemicznych i laboratoryjnych materiałów zużywalnych na rzecz Instytutu Agrofizyki im. B. Dobrzańskiego Polskiej Akademii Nauk w Lublinie – 12 części","description":"Sukcesywna dostawa odczynników do biologii molekularnej według katalogu EURx lub równoważny:Enzym restrykcyjny - HAEIII 3000 U 1 opakowanie;Bufor TE, pH 8,0, 500 ml 1 opakowanie;Agaroza (500g) 3 opakowanie;50xTAE bufor Tris-Octan-EDTA do elektroforezy agarozowej 500 ml 1 opakowanie;Exo BAP mix, 500 reakcji, zestaw do oczyszczania produktów reakcji PCR za pomocą egzonukleazy I oraz alkalicznej fosfataz 3 opakowanie;Simply Safe (1 ml), barwnik do barwienia kwasów nukleinowych. Opakowanie 1 ml 2 op","awarded_value_eur":188740.73,"awarded":[{"suppliers":[{"id":22577,"name":"Aneta Ludwig prowadząca działaność gospodarczą pod nazwą: BIONOVO Aneta Ludwig"}]},{"suppliers":[{"id":161,"name":"Promega GmbH"}]},{"suppliers":[{"id":2319,"name":"PROSPECTA SP. Z O.O."}]},{"suppliers":[{"id":850,"name":"ALCHEM Grupa Sp. z o.o."}]},{"suppliers":[{"id":3761,"name":"Th.Geyer Polska Sp. z o.o."}]},{"suppliers":[{"id":404,"name":"ANALITYK Ewa Kowalczyk"}]},{"suppliers":[{"id":410,"name":"EURx Sp. z o.o."}]},{"suppliers":[{"id":69,"name":"Perlan Technologies Polska Sp z o.o."}]},{"suppliers":[{"id":22578,"name":"BIOMAXIMA spółką akcyjną z siedzibą w Lublinie"}]}]},{"id":539569,"date":"2021-04-20","title":"usługa tłumaczenia na język obcy artykułów naukowych powstałych na Wydziale WGiG AGH","description":"Przedmiotem zamówienia jest tłumaczenie treści artykułów naukowych z zakresu nauk technicznych (budownictwa lub górnictwa i geologii lub zarządzania produkcją lub inżynierii środowiska) z języka polskiego na język angielski (80% tłumaczeń) lub język niemiecki (10% tłumaczeń) lub język rosyjski (10% tłumaczeń) o łącznej objętości 1000 stron standardowego maszynopisu (1800 znaków na stronie) wraz z korektą językową i gramatyczną tekstów.","awarded_value_eur":6230.39,"awarded":[{"suppliers":[{"id":22362,"name":"VERBA-TEXT LLC SPÓŁKA KOMANDYTOWA"}]}]},{"id":536186,"date":"2021-04-16","title":"Dostawa 3 szt. projektorów - KC-zp. 272-104/21","description":"Przedmiotem zamówienia jest dostawa 3 szt. projektorów.","awarded_value_eur":2112.63,"awarded":[{"suppliers":[{"id":22281,"name":"Abema Systemy Prezentacyjne Wojciech Kusek"}]}]},{"id":562481,"date":"2021-05-14","title":"Świadczenie usług poligraficznych dla Muzeum Warmii i Mazur w Olsztynie","description":"Przedmiotem zamówienia jest świadczenie usług poligraficznych polegających na przygotowaniu do druku, wykonaniu druku oraz dostarczeniu Zamawiającemu publikacji i materiałów promocyjnych dla Muzeum Warmii i Mazur w Olsztynie. 2. Przedmiot zamówienia składa się z 4 (czterech) części:1) część 1 - druki „muzealne”: a) lista asortymentu oraz szczegółowy opis przedmiotu zamówienia został zawarty w załączniku nr 5 do SWZ - tabela 1,2. Kody dotyczące przedmiotu zamówienia określone we Wspólnym Słowniku","awarded_value_eur":28807.84,"awarded":[{"suppliers":[{"id":14789,"name":"DRUKARNIA SIL VEG DRUK S.C"}]},{"suppliers":[{"id":22447,"name":"ONStudio Sp. z o.o."}]},{"suppliers":[{"id":22448,"name":"Pracownia Wydawnicza ELSET Elżbieta Skóra"}]}]},{"id":562393,"date":"2021-05-26","title":"Budowa drogi gminnej nr 127506L ul. Jasna w miejscowości Łaszczówka od km 0\u002B000,00 do km 0\u002B174,30","description":"Przedmiotem zamówienia są roboty budowlane w ramach zadania pn. „Budowa drogi gminnej nr 127506L ul. Jasna w miejscowości Łaszczówka od km 0\u002B000,00 do km 0\u002B174,30”.Przedmiotem zamówienia na obszarze Gminy Tomaszów Lubelski m. Łaszczówka ul. Jasna jest w szczególności: a) długość drogi – 0,174 km,b) klasa drogi D, jednojezdniowa, c) prędkość projektowa Vp= 30km/h d) kategoria ruchu KR 1e) szerokość jezdni 5,0m, dwukierunkowa, szerokość pasa ruchu 2,50m f) szerokość chodnika - 1,50m g) szerokość p","awarded_value_eur":85385.05,"awarded":[{"suppliers":[{"id":22417,"name":"POLBUD S.C. Stanisław Słoboda - Marian Słoboda"}]}]},{"id":562305,"date":"2021-06-22","title":"Usługi odbioru, transportu i unieszkodliwiania odpadów odpadów medycznych wytworzonych w \u0022Poddębickim Centrum Zdrowia\u0022 Sp. z o.o. w Poddębicach","description":"1. Przedmiotem zamówienia są usługi odbioru, transportu i unieszkodliwiania odpadów medycznych wytworzonych w „Poddębickim Centrum Zdrowia” Sp. z o.o. w Poddębicach, zgodnie z opisem przedmiotu zamówienia stanowiącym załącznik nr 2 do SWZ. 2. Szczegółowy opis przedmiotu zamówienia określony jest we Wspólnym Słowniku Zamówień pod kodem CPV: 90524000-6, 90524400-0, 90524200-8, 90512000-9. 3. Zamawiający nie dokonał podziału zamówienia na części ponieważ spowodowałoby to nadmierne trudności w organ","awarded_value_eur":85550.55,"awarded":[{"suppliers":[{"id":1946,"name":"ECO - ABC Sp. z o.o."}]}]},{"id":562029,"date":"2021-05-27","title":"Budowa Szkoły Podstawowej w Murzasichlu.","description":"Przedmiotem zamówienia jest budowa budynku Szkoły Podstawowej w Murzasichlu, przy ul. Sądelskiej nr 31 wraz z infrastrukturą na działkach ewid. nr 1352, 1354, 1353/1, 724 w Murzasichlu, gm. Poronin. W ramach inwestycji wykonać należy nowy budynek dydaktyczny z urządzeniami budowlanymi, należy przebudować kanalizację sanitarną, deszczową, instalacjęwodociągową, należy wybudować instalację oświetlenia zewnętrznego, dwa zjazdy z gminnej drogi publicznej, należy wykonać nawierzchnie utwardzone oraz ","awarded_value_eur":2994813.47,"awarded":[{"suppliers":[{"id":22266,"name":"TPB Łukaszczyk Sp.J."}]}]},{"id":562014,"date":"2021-06-02","title":"zakup i dostawa 1500 ton kruszywa granitowego o granulacji 0-31,50 mm, niezbędnego do remontu dróg gminnych","description":"1. Przedmiotem zamówienia jest zakup i dostawa 1500 ton kruszywa granitowego o granulacji 0-31,50 mm, niezbędnego do remontu dróg gminnych. 2. Kruszywo należy dostarczyć bezpośrednio na plac Zakładu Komunalnego w Sicienku ul. Lipowa 1.","awarded_value_eur":28252.96,"awarded":[{"suppliers":[{"id":22259,"name":"Przedsiębiorstwo Produkcyjno Usługowo Handlowe Factum Sp zo.o."}]}]},{"id":560417,"date":"2021-06-27","title":"Przygotowanie i przeprowadzenie szkoleń z zakresu tutoringu zamawianych w ramach projektu pt. „Dydaktyczna Inicjatywa Doskonałości”","description":"Przygotowanie i przeprowadzenie szkoleń z zakresu tutoringu zamawianych w ramach projektu pt. „Dydaktyczna Inicjatywa Doskonałości”","awarded_value_eur":3328.97,"awarded":[{"suppliers":[{"id":21916,"name":"Collegium Wratislaviense Sp. z o.o."}]}]},{"id":560328,"date":"2021-06-23","title":"Świadczenie usługi opieki wytchnieniowej w celu wsparcia członków rodzin lub opiekunów dzieci z niepełnosprawnością” – edycja 2021","description":"1. Przedmiotem zamówienia jest świadczenie usługi opieki wytchnienowej w ramach Programu –„Opieka wytchnieniowa” – edycja 2021 realizowanego z Funduszu Solidarnościowego dlaczłonków rodzin lub opiekunów dzieci z niepełnosprawnością będących mieszkańcami GminyŚwilcza.2. Usługi opieki wytchnieniowej będą świadczone w ramach Programu „Opieka wytchnieniowa -edycja 2021 w ramach Funduszu Solidarnościowego (zwanego dalej „Programem”).3. Program kierowany jest do członków rodzin lub opiekunów, którzy w","awarded_value_eur":15919.13,"awarded":[{"suppliers":[{"id":1005,"name":"EDU-IT AUGUSTYN, PIEPRZYCKI Sp.j."}]}]},{"id":559333,"date":"2021-05-25","title":"Wykonanie i montaż 100 platform lęgowych dla ptaków drapieżnych w unikalnej Dolinie Dolnej Odry","description":"1. Przedmiotem zamówienia jest wykonanie i montaż 100 platform lęgowych dla ptaków drapieżnych.2. Wspólny Słownik Zamówień CPV:90721700-4 Usługi ochrony gatunków zagrożonych3. Zamawiający nie dopuszcza składania ofert częściowych oferta musi obejmować wykonanie całości przedmiotu zamówienia.4. Charakter przedmiotu zamówienia nie uzasadnia uwzględnienia wymagań w zakresie dostępności dla osób niepełnosprawnych oraz projektowania z przeznaczeniem dla wszystkich użytkowników.5. Zamawiający wskazuje","awarded_value_eur":92101.47,"awarded":[{"suppliers":[{"id":22402,"name":"BIURO KONSERWACJI PRZYRODY S.C. Małgorzata Zimnicka i Damian Spieczyński"}]}]},{"id":554040,"date":"2021-05-17","title":"Budowa chodnika w ciągu drogi powiatowej nr 2358C Łabiszyn - Pturek w miejscowości. Pturek","description":"Przedmiotem zamówienia jest: „Budowa chodnika w ciągu drogi powiatowej nr 2358C Łabiszyn – Pturek w miejscowości Pturek” STAN PROJEKTOWANY: W ramach przedmiotowego zadania przewiduje się wykonanie budowy chodnika w ramach przebudowy drogi w miejscowości Wenecja w ciągu drogi powiatowej nr 2358C Łabiszyn - Pturek w m. Pturek na długości 712 m. Zasadniczym zadaniem projektowanej budowy chodnika jest poprawa bezpieczeństwa. Przy istniejącym obecnie natężeniu ruchu jest duże ryzyko wypadkowe dla pie","awarded_value_eur":65143.84,"awarded":[{"suppliers":[{"id":16784,"name":"P.P.H.U.T. BE - DROGS Zenon Budziak"}]}]},{"id":551388,"date":"2021-05-12","title":"dostawa pomocy i sprzętu do integracji sensorycznej dla dzieci w wieku przedszkolnym do Ośrodków Wychowania Przedszkolnego na terenie woj. opolskiego w ramach projektów Dwujęzyczna Opolszczyzna","description":"dostawa pomocy i sprzętu do integracji sensorycznej dla dzieci w wieku przedszkolnym do Ośrodków Wychowania Przedszkolnego (OWP) na terenie województwa opolskiego w ramach realizacji projektów współfinasowanych ze środków Europejskiego Funduszu Społecznego Unii Europejskiej: część 1: „Dwujęzyczna Opolszczyzna – program wychowania do dwujęzyczności skierowany do przedszkoli z Aglomeracji Opolskiej” realizowanego przez Regionalny Zespół Placówek Wsparcia Edukacji w Opolu w ramach Regionalnego Prog","awarded_value_eur":67926.48,"awarded":[{"suppliers":[{"id":16888,"name":"Moje Bambino sp. z o.o. sp. k"}]}]},{"id":563243,"date":"2021-06-10","title":"Dostawa implantów kręgosłupowych","description":"Dostawa implantów kręgosłupowych","awarded_value_eur":74013.79,"awarded":[{"suppliers":[{"id":333,"name":"„ChM” sp. z o.o."}]}]},{"id":562992,"date":"2021-05-17","title":"Przebudowa drogi gminnej ul. Słoneczna w Skalmierzycach.","description":"Przedmiotem zamówienia jest przebudowa ul. Słonecznej w Skalmierzycach. W ramach zadania planuje się wykonanie przebudowy drogi ulicy Słonecznej - przebudowa drogi w miejscu istniejącego pasa drogi poprzez utwardzenie jezdni i wykonanie nawierzchni bitumicznej na długości 275 metrów.Przedmiot zamówienia należy wykonać zgodnie z dokumentacją projektową w zakresie objętym kosztorysem ofertowym.","awarded_value_eur":48659.53,"awarded":[{"suppliers":[{"id":22941,"name":"PRZEDSIĘBIORSTWO DROGOWE DROGBUD -SZABLEWSKI SP. J"}]}]},{"id":562498,"date":"2021-06-09","title":"zakup 2 samochodów osobowych.","description":"Szczegółowy opis przedmiotu zamówienia: Parametry wymagane Opis oferowanychparametrów lubpotwierdzenie spełnieniawymaganych przezZamawiającegoI Wymagania ogólne. Fabrycznie nowe (rok produkcji 2021) dopuszczalny jest pojazd z wersji demonstracyjnej z maksymalnym przebiegiem do 5 tyś. km, zbudowane i wyposażone zgodnie z postanowieniami w ustawie „Prawo o ruchu drogowym (Dz.U. z 2021 r. poz. 450 z późn. zm.) 2 sztuki samochodów osobowych takiej samej marki i o takich samych parametrach techniczny","awarded_value_eur":63825.56,"awarded":[{"suppliers":[{"id":22459,"name":"INTERAUTO Sp z o.o. SP. k."}]}]},{"id":562079,"date":"2021-06-15","title":"Koszenie i przygotowanie siana z istniejących poletek żubrowych w ramach projektu „Kompleksowa ochrona żubra w Polsce.\u0022","description":"Przedmiotem zamówienia jest: „Koszenie i przygotowanie siana z istniejących poletek żubrowych w ramach projektu „Kompleksowa ochrona żubra w Polsce””. Numer projektu: POIS.02.04.00-00-0027/18. Przedmiot zamówienia obejmuje: Koszenie mechaniczne kosiarką listwową lub rotacyjną z wyłączeniem kosiarek bijakowych, przewracanie (suszenie), grabienie mechaniczne. Siano należy składować w stogach w wyznaczonych miejscach przez leśniczego ds. łowieckich w terminie do 2 tygodni po pokosie. Koszenie od śr","awarded_value_eur":2437.09,"awarded":[{"suppliers":[{"id":22286,"name":"Usługi Leśne Dariusz Wojewnik"}]}]},{"id":562032,"date":"2021-05-27","title":"Dostawa mammografu cyfrowego dla Centralnej Wojskowej Przychodni Lekarskiej „CePeLek” SP ZOZ","description":"Przedmiotem zamówienia jest dostawa mammografu cyfrowego dla Centralnej Wojskowej Przychodni Lekarskiej „CePeLek” SP ZOZ. Szczegółowy opis przedmiotu zamówienia, w tym opis wymagań Zamawiającego w zakresie realizacji i odbioru określone zostały w Załączniku nr 2 do SWZ oraz z Projekcie umowy stanowiącym Załącznik nr 4 do SWZ.","awarded_value_eur":136956.52,"awarded":[{"suppliers":[{"id":9215,"name":"Timko Sp. z o.o."}]}]},{"id":562028,"date":"2021-03-26","title":"Prace remontowe w obiektach Urzędu Marszałkowskiego Województwa Wielkopolskiego przy al. Niepodległości 16/18 i ul. Kościuszki 95 w Poznaniu.","description":"1. Przedmiotem zamówienia są prace remontowe (roboty budowlane) obejmujące swym zakresem 2 etapy:1) I etap obejmujący remont pomieszczeń w budynku przy ul. Kościuszki 95 (II piętro) oraz w budynku C przy al. Niepodległości 16/18 (parter i II piętro) w Poznaniu.2) II etap stanowiący prawo opcji, obejmujący remont pomieszczeń w budynku C przy al. Niepodległości 16/18 (III piętro) w Poznaniu.Szczegółowy opis realizacji zamówienia zawarty został w szczególności w Dokumentacji Technicznej (dalej zwan","awarded_value_eur":159510.87,"awarded":[{"suppliers":[{"id":22264,"name":"ROMAN KRAWCZYK \u0022PRZEDSIĘBIORSTWO USŁUGOWE -REMONTY\u0022"}]}]},{"id":562015,"date":"2021-06-02","title":"Dostawa bielizny szpitalnej","description":"1. Przedmiotem zamówienia jest dostawa bielizny szpitalnej pościelowej i operacyjnej:1.1. Poszwa 160 x 210 biała - 2600 szt.1.2. Prześcieradło 160 x 250 białe - 2600 szt.1.3. Poszewka 70x 80 białe - 2600 szt.1.4. Prześcieradło operacyjne 150x240 - 2080 szt.1.5. Serwety 50x50 - 1300 szt.1.6. Serwety z oczkiem 50 x 50 – 130 szt.1.7. Bluzy operacyjne - 1690 szt.1.8. Spodnie operacyjne - 1690 szt.1.9. Fartuchy operacyjne – 1040 szt.2. Wykonawca będzie zobowiązany do oznaczenia chipami (RFID UHF)","awarded_value_eur":158123.01,"awarded":[{"suppliers":[{"id":2046,"name":"GARMEX Andrzej Jafiszow, Wojciech Kamiński spółka jawna"}]}]},{"id":561992,"date":"2021-05-26","title":"Regulacja stanów prawnych dróg powiatowych nr 1504 K, 1566 K, 1564 K, 1560 K, 1555 K, 1548 K (etap II)- II postępowanie","description":"Regulacja stanów prawnych dróg powiatowych nr 1504K i 1566K w zakresie ustalenia przebiegu granic oraz rozdzielenia stanów prawnych. Szczegółowy zakres zamówienia został określony w załączniku nr 3 do SWZ (szczegółowy opis przedmiotu zamówienia) oraz we wzorze umowy stanowiącym załącznik nr 6 do SWZ.","awarded_value_eur":86929.35,"awarded":[{"suppliers":[{"id":22234,"name":"Edward Machowski „GEOPOOL” Usługi geodezyjno-kartograficzne"}]}]},{"id":560168,"date":"2021-05-25","title":"Budowa chodnika w ciągu drogi powiatowej Nr 1820R Radymno-Walawa-Przemyśl w m. Święte","description":"Przedmiotem zamówienia jest: \u0022 Budowa chodnika w ciągu drogi powiatowej Nr 1820R Radymno-Walawa-Przemyśl w m. Święte \u0022 Szczegółowy zakres robót swoim zakresem obejmuje wykonanie:- roboty przygotowawcze roboty ziemne, podbudowa, nawierzchnia z kostki brukowej betonowej, odwodnienie, elementy ulic, nawierzchnia z betonu asfaltowego, inwentaryzacja.","awarded_value_eur":31190.35,"awarded":[{"suppliers":[{"id":22677,"name":"Zakład Utrzymania Dróg DUMAR Mariusz Dusiło"}]}]},{"id":559847,"date":"2021-05-25","title":"Dostawa i sfinansowanie w formie leasingu operacyjnego fabrycznie nowego remontera drogowego dla MPOiRD Sp. z o. o. w Żaganiu.","description":"1) Przedmiotem zamówienia jest dostawa fabrycznie nowego remontera drogowego holowanego typu Pacher przeznaczonego do remontów nawierzchni bitumicznych poprzez wypełnienie i uszczelnienie ubytków w nawierzchni grysem kamiennym otoczonym emulsją bitumiczną.2) Szczegółowy zakres rzeczowy przedmiotu zamówienia określony została w rozdziale III SWZ „opis przedmiotu zamówienia”3) Szczegółowy wymagania dotyczące realizacji przedmiotu zamówienia zawiera rozdział IV SWZ (Istotne dla stron postanowienia,","awarded_value_eur":59222.44,"awarded":[{"suppliers":[{"id":13214,"name":"Europejski Fundusz Leasingowy S.A."}]}]},{"id":559643,"date":"2021-06-03","title":"Dostawa i instalacja wyposażenia niezbędnego do funkcjonowania Leśnego Ośrodka Rehabilitacji Zwierząt w Kole","description":"System radiografii bezpośredniejZakres zamówienia w tym pakiecie obejmuje dostawę i montaż kompletnego systemu radiografii bezpośredniej wraz z projektem pracowni, dostosowaniem pomieszczenia, wnioskami i dokumentacją do rejestracji pracowni. Szczegółowy opis przedmiotu zamówienia znajduje się w załączniku nr 8 do SWZ.","awarded_value_eur":55024.18,"awarded":[{"suppliers":[{"id":22496,"name":"Medivetcon G. Bogaczyński R. Bogaczyński Spółka Jawna"}]},{"suppliers":[{"id":22497,"name":"Dramiński S.A."}]},{"suppliers":[{"id":22498,"name":"Przedsiębiorstwo Handlowo - Usługowe Głowacki - VET Agata Głowacka"}]}]},{"id":559446,"date":"2021-05-27","title":"Odbudowa drogi gminnej w os. Królowo w miejscowości Tylmanowa w km 0\u002B000 - 0\u002B535 uszkodzonej w roku 2020","description":"Odbudowa drogi gminnej w os. Królowo w miejscowości Tylmanowa w km 0\u002B000 - 0\u002B535 uszkodzonej w roku 2020","awarded_value_eur":55755.57,"awarded":[{"suppliers":[{"id":22454,"name":"Usługi Sprzętowe Andrzej Obrzut"}]}]},{"id":559179,"date":"2021-05-25","title":"Odbiór i zagospodarowanie odpadów komunalnych z Urzędu Gminy Dąbrowa Biskupia SUW Dąbrowa Biskupia i Parchanie oraz oczyszczalnia ścieków i miejsca publicznie dostępne z terenu gminy Dąbrowa Biskupia","description":"Przedmiotem zamówienia jest kompleksowe świadczenie usługi: Odbiór i zagospodarowanie odpadów komunalnych z Urzędu Gminy Dąbrowa Biskupia SUW Dąbrowa Biskupia i Parchanie oraz oczyszczalnia ścieków i miejsca publicznie dostępne z terenu gminy Dąbrowa Biskupia:1) odbiór i zagospodarowanie odpadów komunalnych segregowanych i niesegregowanych (zmieszanych) odpadów komunalnych z siedziby Urzędu Gminy Dąbrowa Biskupia,2) odbiór i zagospodarowanie odpadów komunalnych segregowanych i niesegregowanych (","awarded_value_eur":20861.29,"awarded":[{"suppliers":[{"id":22312,"name":"Przedsiębiorstwo Komunalne SANIKONT Radosław Kostuch Sikorowo 25a, 88-101 Inowrocław"},{"id":22313,"name":"„CUBITRANS” spółka z o.o. w Dąbrowie Biskupiej ul. Topolowa 17, 88-133 Dąbrowa Biskupia"}]}]},{"id":555748,"date":"2021-05-19","title":"Remont DW 381 na odcinku Gorzuchów-Bierkowice w km 47\u002B480 – 49\u002B180 (1700m). CPV 45.00.00.00-7.","description":"Remont DW 381 na odcinku Gorzuchów-Bierkowice w km 47\u002B480 – 49\u002B180 (1700m). Szczegółowy opis przedmiotu zamówienia zawiera Specyfikacja Warunków Zamówienia.","awarded_value_eur":541426.96,"awarded":[{"suppliers":[{"id":1883,"name":"Colas Polska Sp. z o.o."}]}]},{"id":555386,"date":"2021-05-19","title":"Organizacja i przeprowadzenie specjalistycznych kursów zawodowych przygotowujących uczniów do uzyskania uprawnień zawodowych, w ramach projektu „Zawodowa 18” w podziale na 5 części","description":"Przedmiotem zamówienia jest przeprowadzenie dwóch specjalistycznych kursów zawodowych pn. „F-Gazy”, po jednym dla każdej z dwóch 12-osobowych grup uczestników – pełnoletnich uczniów Zespołu Szkół Nr 18 we Wrocławiu kształcących się w Technikum – jedna 12-osobowa grupa w zawodzie technik chłodnictwa i klimatyzacji oraz jedna 12-osobowa grupa w zawodzie technik urządzeń i systemów energetyki odnawialnej","awarded_value_eur":83142.33,"awarded":[{"suppliers":[{"id":22254,"name":"Imagine House Centrum Szkolenia Zawodowego Paweł Ptak w Zgłobicach"}]},{"suppliers":[{"id":22254,"name":"Imagine House Centrum Szkolenia Zawodowego Paweł Ptak w Zgłobicach"}]},{"suppliers":[{"id":22253,"name":"Ośrodek Doskonalenia Kadr SIMP Firma Franszyzingowa Henryk Wojciechowski w Bydgoszczy"}]},{"suppliers":[{"id":22255,"name":"ZERO Technologia Produkcji Andrzej Leks w Warszawie"}]}]},{"id":555195,"date":"2021-05-19","title":"Dostawa farb, materiałów budowlanych oraz drzwi","description":"Dostawa farb do znakowania jezdni– szczegółowy opis przedmiotu zamówienia zawiera załącznik nr 2A do SWZ (formularz cenowy) oraz część V SWZ.","awarded_value_eur":23638.45,"awarded":[{"suppliers":[{"id":2283,"name":"Firma Handlowa TREBOR Robert Trajdos"}]},{"suppliers":[{"id":4169,"name":"METALZBYT-HURT Sp. z o.o."}]}]},{"id":543272,"date":"2021-04-29","title":"„Wykonanie i dostawa małej architektury na ścieżkach dydaktycznych Gminy Drohiczyn”","description":"Przedmiot zamówienia obejmuje wykonanie i dostawę urządzeń małej architektury tj. stojakówna rowery, wiat edukacyjnych, tablic i urządzeń edukacyjnych, koszy na śmieci, ławek, znaków -kierunkowskazów oraz płotu z bala wraz z ich montażem","awarded_value_eur":132904.89,"awarded":[{"suppliers":[{"id":21298,"name":"Przedsiębiorstwo Usługowo Handlowe Tribud Tomasz Bogacz"}]},{"suppliers":[{"id":22443,"name":"Usługi Remntowo Budowlane Kędziorski Zbigniew"}]}]},{"id":562976,"date":"2021-05-26","title":"Dostawa mebli do Laboratorium Technologicznego Akademii im. Jakuba z Paradyża","description":"Zadanie nr 1: Dostawa krzeseł do Laboratorium Technologicznego Akademii im. Jakuba z Paradyża w Gorzowie Wielkopolskim:a) krzesło konferencyjne – 295 sztukb) krzesło konferencyjne z pulpitem – 142 sztukic) fotel biurowy – 13 sztukd) fotel obrotowy – 24 sztuk","awarded_value_eur":41281.54,"awarded":[{"suppliers":[{"id":22890,"name":"Foster Design Daniel Dalidowicz"}]},{"suppliers":[{"id":13477,"name":"Przedsiębiorstwo Produkcyjno-Handlowe \u0022ROL-MOT\u0022 Sp. z o.o."}]},{"suppliers":[{"id":22891,"name":"TORO Janosz Joanna"}]}]},{"id":562620,"date":"2021-05-26","title":"„Odbiór i zagospodarowanie odpadów komunalnych z terenu Miasta i Gminy Oleszyce w okresie od 01.07.2021 do 31.12.2021 r. ”","description":"1. Przedmiotem zamówienia jest odbieranie i zagospodarowanie (odzysk lub unieszkodliwienie) wskazanych w opisie zamówienia odpadów komunalnych powstałych i zebranych:a) ze wszystkich nieruchomości, na których zamieszkują mieszkańcy;b) z Punktu Selektywnej Zbiórki Odpadów Komunalnych;c) z koszy przy przystankach komunikacji autobusowej; położonych w granicach administracyjnych Miasta i Gminy Oleszyce, w sposób zapewniający osiągnięcie odpowiednich poziomów recyklingu, przygotowania do ponownego u","awarded_value_eur":135337.66,"awarded":[{"suppliers":[{"id":22511,"name":"P.U.K. Empol Sp. z o.o."}]}]},{"id":562600,"date":"2021-06-19","title":"„GR.5.2021. Opracowanie informacji zawodoznawczych dla 83 zawodów szkolnictwa zawodowego”.","description":"część 1) Pełnienie funkcji/roli Scenarzysty/Autora merytorycznego w procesie współtworzenia Informacji zawodoznawczej dla zawodu \u0022Asystent kierownika produkcji filmowej i telewizyjnej\u0022. Bazowa (kwalifikowana) ilość godzin: 41.","awarded_value_eur":196902.40,"awarded":[{"suppliers":[{"id":22041,"name":"Training4people Agnieszka Kluszczyńska"}]}]},{"id":562596,"date":"2021-05-26","title":"Rozbudowa drogi powiatowej nr 4318E Kolonia Rokiciny – Łaznówek Etap II","description":"4.2. Przedmiot zamówienia obejmuje wykonanie i odbiór robót budowlanych dla przedmiotowej inwestycji. Długość odcinka objętego robotami budowlanymi wynosi 855,00m. Lokalizacja: gmina Rokiciny, powiat tomaszowski, województwo łódzkie. 1. Istniejący stan zagospodarowania terenuDroga będąca przedmiotem zadania zlokalizowana jest w miejscowościach Kolonia Rokiciny, powiat tomaszowski, województwo łódzkie. Trasa biegnie przez teren zabudowany w/w miejscowości. Na całym odcinku posiada nawierzchnie bi","awarded_value_eur":565688.54,"awarded":[{"suppliers":[{"id":52,"name":"Przedsiębiorstwo Robót Drogowo-Mostowych Sp. z o.o."}]}]},{"id":562595,"date":"2021-05-31","title":"Przebudowa chodnika w ciągu drogi powiatowej nr 4337E ul. Konstytucji 3-go Maja na odcinku od ul. Warszawskiej do Radosnej","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych dla zadania inwestycyjnego pod nazwą: Przebudowa chodnika w ciągu drogi powiatowej nr 4337E ul. Konstytucji 3-go Maja na odcinku od ul. Warszawskiej do Radosnej1. Zakres robót Przedmiotem zadania jest przebudowa chodnika wraz ze zjazdami i elementami bezpieczeństwa ruchu w ciągu drogi powiatowej nr 4337E ul. Konstytucji 3-go Maja w miejscowości Tomaszów Mazowiecki na odcinku 520m. W chwili obecnej chodnik dla pieszych z płyt betonowych chod","awarded_value_eur":44201.41,"awarded":[{"suppliers":[{"id":22500,"name":"PROGRES-BUD, Bebak Jarosław,"}]}]},{"id":562594,"date":"2021-05-28","title":"Przebudowa drogi powiatowej nr 4335E w Tomaszowie Mazowieckim – ul. Dzieci Polskich","description":"Przedmiotem zamówienia jest: Przebudowa drogi powiatowej nr 4335E w Tomaszowie Mazowieckim – ul. Dzieci Polskich. Długość odcinka objętego robotami budowlanymi wynosi 610,00m. 1. Istniejący stan zagospodarowania terenuDroga będąca przedmiotem zadania na odcinku od km 0\u002B170,00 do km 0\u002B780,00 zlokalizowana jest w Tomaszowie Mazowieckim - ul. Dzieci Polskich, powiat Tomaszowski, województwo Łódzkie. Trasa biegnie przez teren zabudowany - zabudowa wielorodzinna. Na całym odcinku posiada nawierzchnie","awarded_value_eur":85023.47,"awarded":[{"suppliers":[{"id":22499,"name":"„BINSTAL” s.c. Tchórz Honorata, Tchórz Przemysław"}]}]},{"id":562491,"date":"2021-06-18","title":"Realizacja usług pielęgniarskich na rzecz mieszkańców Domu Pomocy Społecznej dla Dorosłych w Bytomiu.","description":"Przedmiotem zamówienia jest: Realizacja usług pielęgniarskich na rzecz mieszkańców Domu Pomocy Społecznej dla Dorosłych w Bytomiu wykraczających poza zakres usług pielęgniarskich świadczonych w ramach POZ dla 135 mieszkańców DPS. Podstawą prawną świadczenia tych usług jest art. 58 ust. 4 ustawy z dnia 12 marca 2004r. o pomocy społecznej (tekst jednolity: Dz. U z 2020r poz. 1876 z późn.zm. – „Dom pomocy społecznej może pokryć wydatki ponoszone na niezbędne usługi pielęgnacyjne w zakresie wykracza","awarded_value_eur":17925.78,"awarded":[{"suppliers":[{"id":22450,"name":"PRZYCHODNIA LEKARSKA SZOMBIERKI SP. Z O. O."}]}]},{"id":562399,"date":"2021-06-15","title":"Wywóz nieczystości ciekłych ze zbiorników bezodpływowych z zasobu ZKZL sp. z o.o. w podziale na III części.","description":"Świadczenie usług polegających na wywóz nieczystości ciekłych ze zbiorników bezodpływowych z zasobu Zarządu Komunalnych Zasobów Lokalowych sp. z o.o. w podziale na III części:Cześć I – Wywóz nieczystości ciekłych ze zbiorników bezodpływowych z nieruchomości będących w zasobie Punktu Obsługi Klienta (POK) nr 1,","awarded_value_eur":17615.26,"awarded":[{"suppliers":[{"id":12410,"name":"KDS Sp. z o.o."}]}]},{"id":562333,"date":"2021-06-11","title":"„Świadczenia zdrowotne na rzecz osób zatrzymanych przez funkcjonariuszy Nadodrzańskiego Oddziału Straży Granicznej”","description":"Świadczenia zdrowotne na rzecz osób przebywających w Strzeżonym Ośrodku dla Cudzoziemców i zatrzymanych przez funkcjonariuszy Nadodrzańskiego Oddziału Straży Granicznej w Krośnie Odrzańskim. Rodzaj badań: badanie lekarskie z poświadczeniem realizacji wniosku/ karty badania o braku przeciwwskazań do konwojowania, zatrzymania i umieszczenia w pomieszczeniach dla zatrzymanych, areszcie dla cudzoziemców, areszcie śledczym, zakładzie karnym, strzeżonym ośrodku dla cudzoziemców lub ośrodku dla cudzozi","awarded_value_eur":4836.09,"awarded":[{"suppliers":[{"id":22390,"name":"NZOZ Szpital im. prof. Z. Religi w Słubicach Sp. z o.o."}]},{"suppliers":[{"id":22391,"name":"Wielospecjalistyczny Szpital - Samodzielny Publiczny Zespół Opieki Zdrowotnej w Zgorzelcu"}]}]},{"id":562193,"date":"2021-06-07","title":"Modernizacja pokoi mieszkalnych, części wspólnych i pomieszczeń sanitarnych Oddział III-ci","description":"Remont pokoi mieszkalnych oraz świetlicy i dyżurki pielęgniarek na III piętrze","awarded_value_eur":40802.78,"awarded":[{"suppliers":[{"id":22346,"name":"AGO-BUD Andrzej Ostapski"}]}]},{"id":562182,"date":"2021-05-19","title":"Dostawa gazów medycznych, technicznych oraz azotu ciekłego.","description":"1. Przedmiotem zamówienia jest dostawa gazów medycznych, technicznych oraz azotu ciekłego Część nr 1 – gazy2. Przedmiot zamówienia został szczegółowo opisany w Załączniku nr 1 do SWZ oraz Załącznikach nr 3a do SWZ.3. Warunki realizacji Przedmiotu Zamówienia zawarte zostały również w projektowanych postanowieniach umowy, stanowiących Załącznik nr 6a do SWZ. 4. Zamawiający dopuszcza możliwości składania ofert częściowych. Oferta musi obejmować wszystkie wymienione pozycje w danej części .","awarded_value_eur":66982.29,"awarded":[{"suppliers":[{"id":1564,"name":"Messer Polska Sp. z o.o."}]}]},{"id":561997,"date":"2021-06-02","title":"Świadczenie usług asystenta osobistego osoby niepełnosprawnej w 2021 r. w ramach programu „Asystent osobisty osoby niepełnosprawnej – edycja 2021”.","description":"Zadanie nr 1 -świadczenie usług asystenta przez okres 6 miesięcy od dnia zawarcia umowy przy czym nie dłużej niż do dnia 31 grudnia 2021r. w liczbie godzin 226 (miesięcznie) w okresie trwania umowy","awarded_value_eur":47679.34,"awarded":[{"suppliers":[{"id":22245,"name":"Kinga Utrata"}]},{"suppliers":[{"id":22246,"name":"SABINA ŚLIWA"}]},{"suppliers":[{"id":22247,"name":"DOROTA KOBIELA"}]},{"suppliers":[{"id":22248,"name":"Anna Bartyzel"}]}]},{"id":561967,"date":"2021-06-09","title":"Zakup ciężkiego samochodu ratowniczo- gaśniczego z napędem 4x4 dla Ochotniczej Straży Pożarnej w Bieńkówce","description":"1) Przedmiot zamówienia stanowi: Zakup fabrycznie nowego ciężkiego samochodu ratowniczo- gaśniczego z napędem 4x4 dla Ochotniczej Straży Pożarnej w Bieńkówce. Szczegółowy opis elementów przedmiotu zamówienia stanowi załączniki: Nr 1 do SIWZ -Wymagania techniczne dla ciężkiego samochodu ratowniczo Gaśniczego z napędem 4x4","awarded_value_eur":228030.95,"awarded":[{"suppliers":[{"id":22217,"name":"SZCZĘŚNIAK Pojazdy specjalne sp. zo.o."}]}]},{"id":561940,"date":"2021-06-15","title":"Odbiór i zagospodarowanie odpadów komunalnych od właścicieli nieruchomości zamieszkanych z terenu Gminy Terespol.","description":"Przedmiotem niniejszego postępowania jest odbiór i zagospodarowanie odpadów komunalnych od właścicieli nieruchomości zamieszkanych z terenu Gminy Terespol w okresie sześciu miesięcy (drugie półrocze 2021 r.)","awarded_value_eur":151437.22,"awarded":[{"suppliers":[{"id":22207,"name":"EKO-BUG SP. z o.o."}]}]},{"id":561707,"date":"2021-05-25","title":"Wymiana źródła ciepła w Zespole Szkół nr 3 w Kłobucku.","description":"4.1. Przedmiotem zamówienia są roboty budowlane na zadaniu inwestycyjnym pn.: „Wymiana źródła ciepła w Zespole Szkół nr 3 w Kłobucku”. 4.2. Zakres przedmiotu zamówienia obejmuje: 1) Roboty adaptacyjne pomieszczenia pod kotłownie:• Zamurowanie istniejących otworów w ścianach wg. dokumentacji,• Wymurowanie składu opału o ścianach EI 120, zamontowanie drzwi rewizyjnych EI 60,• Wykonanie zsypu zewnętrznego,• Demontaż starego podestu metalowego,• Wybicie otworów w ścianach zgodnie z dokumentacją, • R","awarded_value_eur":444432.96,"awarded":[{"suppliers":[{"id":9955,"name":"ECO-TEAM Spółka z ograniczoną odpowiedzialnością Spółka komandytowa"}]}]},{"id":560252,"date":"2021-06-21","title":"Świadczenie usług emisji programu Radia Koszalin S.A. oraz transmisji sygnału do nadajników i redakcji słupskiej za pomocą strumienia IP w ramach sieci VPN- (6 ZADAŃ)","description":"Transmisja sygnału i emisja z RTCN Koszalin/Gołogóra;","awarded_value_eur":131358.69,"awarded":[{"suppliers":[{"id":13073,"name":"EmiTel S.A."}]}]},{"id":560239,"date":"2021-06-21","title":"\u0022Zakup sprzętu pomiarowego i informatycznego oraz oprogramowania\u0022","description":"1. Przedmiotem zamówienia jest zakup i dostawa 1 komputera mobilnego (laptopa) wraz z oprogramowaniem oraz 4 zestawów komputerowych wraz z oprogramowaniem na potrzeby Starostwa Powiatowego w Bolesławcu. 2. Szczegółowy opis przedmiotu zamówienia wraz z opisem minimalnych parametrów, wymagań technicznych i funkcjonalnych oraz ilości został opisany w załączniku nr 2. 4. Wymagania ogólne dla całości zamówienia: 1) Zamawiający wymaga, aby oferowany przedmiot zamówienia: a) był fabrycznie nowy, wolny ","awarded_value_eur":7304.18,"awarded":[{"suppliers":[{"id":12493,"name":"Virtual Technologies IT Sp. z o. o."}]}]},{"id":560217,"date":"2021-06-19","title":"Świadczenie usług Asystenta Osobistego Osoby Niepełnosprawnej na rzecz osób niepełnosprawnych będących mieszkańcami Gminy Sędziszów Małopolski","description":"1. Przedmiotem zamówienia jest świadczenie usług Asystenta Osobistego Osoby Niepełnosprawnej (zwanych dalej „AOON”) na rzecz osób niepełnosprawnych, będących mieszkańcami Gminy Sędziszów Małopolski.2. Usługi AOON będą świadczone w ramach Programu „Asystent Osobisty Osoby Niepełnosprawnej - edycja 2021” w ramach Funduszu Solidarnościowego – Asystent Osobisty Osoby Niepełnosprawnej – edycja 2021 (zwanego dalej „Programem”).3. Program zapewnia usługę asystenta, mającą na celu pomoc osobom niepełnos","awarded_value_eur":9259.59,"awarded":[{"suppliers":[{"id":1005,"name":"EDU-IT AUGUSTYN, PIEPRZYCKI Sp.j."}]}]},{"id":560187,"date":"2021-06-18","title":"Dostawa energii elektrycznej i świadczenie usług dystrybucji energii elektrycznej dla Gminy Ostrów oraz podległych jednostek , obiektów i infrastruktury","description":"Przedmiotem zmówienia jest dostawa energii elektrycznej oraz świadczenie usługi dystrybucji energii elektrycznej dla Gminy Ostrów oraz podległych obiektów i infrastruktury.Sprzedaż energii elektrycznej odbywać się ma na warunkach określonych przepisami ustawy z dnia 10.04.1997 r. Prawo energetyczne ( tekst jednolity Dz. U. z 2006 r. nr 89, poz. 625 z późn. zm.), zgodnie z obowiązującymi rozporządzeniami do ww ustawy oraz przepisami ustawy z dnia 23.04.1964r. - Kodeks cywilny (Dz.U. Nr 16 poz. 93","awarded_value_eur":323251.27,"awarded":[{"suppliers":[{"id":4777,"name":"PGE Obrót Spółka Akcyjna"}]}]},{"id":560164,"date":"2021-06-17","title":"Świadczenie specjalistycznych usług opiekuńczych dla osób z zaburzeniami psychicznymi z terenu Gminy Sędziszów Małopolski część II","description":"1. Przedmiotem zamówienia jest świadczenie specjalistycznych usług opiekuńczych dla osób z zaburzeniami psychicznymi z terenu Gminy Sędziszów Małopolski część II w okresie do 6 miesięcy od podpisania umowy, jednak nie później niż do 31 grudnia 2021 r. 2. Świadczenie specjalistycznych usług opiekuńczych dla osób z zaburzeniami psychicznymi dla klientów Miejsko - Gminnego Ośrodka Pomocy Społecznej w Sędziszowie Małopolskim będzie się odbywać w miejscu zamieszkania tych osób w dni robocze z wyłącze","awarded_value_eur":30691.70,"awarded":[{"suppliers":[{"id":1005,"name":"EDU-IT AUGUSTYN, PIEPRZYCKI Sp.j."}]}]},{"id":559997,"date":"2021-06-14","title":"˜ODBIÓR ODPADÓW KOMUNALNYCH","description":"˜1. Przedmiotem zamówienia jest usługa wywozu nieczystości stałych komunalnych zgromadzonych w obiektach Śląskiego Centrum Rehabilitacyjno-Uzdrowiskowego im. dr A. Szebesty w Rabce Zdroju przy ul. Dietla 5, 34-700 Rabka Zdrój polegających na:a) wywozie odpadów komunalnych stałych gromadzonych w pojemnikach 1100 litrów, znajdujących się na terenie Śląskiego Centrum Rehabilitacyjno-Uzdrowiskowego Sp. z o. o. (dalej „Centrum”), z ustaloną częstotliwością – poniedziałek, środa i piątek każdego tygod","awarded_value_eur":37136.66,"awarded":[{"suppliers":[{"id":22379,"name":"Franciszek Kowalczyk prowadzący działalność gospodarczą pod nazwą Firma Usługowo - Handlowa KOMBUD Franciszek Kowalczyk"}]}]},{"id":559031,"date":"2021-05-25","title":"„ Dobudowa pomieszczeń przedszkolnych do budynku Zespołu Szkół nr 3 w Chruszczobrodzie ul. Mickiewicza 113.”","description":"1.Przedmiotem zamówienia jest: realizacja zadania pn. „Dobudowa pomieszczeń przedszkolnych do budynku Zespołu Szkół nr 3 w Chruszczobrodzie ul. Mickiewicza 113”.2. Szczegółowy opis przedmiotu umowy zawarty jest w dokumentacji projektowej obejmującej n/w pozycje:1) Projekt zagospodarowania terenu Projekt Budowlano-Wykonawczy – Architektura/ Konstrukcja opracowany przez Pracownia Projektowa gww99 architekt mgr inż. Andrzej Wolański ul. Powstańców Śląskich 12/63, 42-400 Zawiercie2) Projekt Budowlan","awarded_value_eur":285957.84,"awarded":[{"suppliers":[{"id":21600,"name":"REMELIT Tomasz Wolak"}]}]},{"id":558149,"date":"2021-05-19","title":"Budowa sieci wodociągowej z przyłączami w miejscowości Narol-Młynki, gm. Narol","description":"Przedmiotem zamówienia jest budowa sieci wodociągowej z przyłączami w miejscowości Narol-Młynki, gmina Narol.Zakres robót budowlanych wraz z opisem prac budowlanych:a) Sieć wodociągowa:• roboty ziemne,• roboty instalacyjne: - rurociągi PE100 SDR 17 z powłoką RC o średnicy zewnętrznej 90/5,4 mm – 841m,- rurociągi SDR 11 dz 90/8,2 mm – 939 m,- przewiert sterowany rurami PE RC o średnicy dz 90/8,2 SDR 11 - 314m,- hydranty nadziemne dn80 – 9 sztuk,- zasuwa żel.- wod. kołnierzowa dn 80 – 18 sztuk (w ","awarded_value_eur":61923.76,"awarded":[{"suppliers":[{"id":22301,"name":"Zakład Instalacji Wod-Kan C.O. i Gaz Janusz Krasulak"}]}]},{"id":558076,"date":"2021-05-18","title":"Zakup środków ochrony indywidualnej i środków do dezynfekcji dla Samodzielnego Publicznego Zespołu Opieki Zdrowotnej w Turku","description":"Przedmiotem zamówienia jest zakup środków ochrony indywidualnej i środków do dezynfekcji dla Samodzielnego Publicznego Zespołu Opieki Zdrowotnej w Turku, tj. kombinezonów ochronnych, szczegółowy opis przedmiotu zamówienia i ilości określone zostały w Załączniku nr 2 do specyfikacji warunków zamówienia","awarded_value_eur":2185.70,"awarded":[{"suppliers":[{"id":1795,"name":"\u0022GREENPOL\u0022 Instytut Kształtowania Środowiska Sp. z o. o."}]},{"suppliers":[{"id":206,"name":"EM POLAND Sp. z o. o."}]},{"suppliers":[{"id":21551,"name":"Bifarm Sp. z o. o."}]},{"suppliers":[{"id":2284,"name":"RALF MEDICAL Sp. z o. o."}]}]},{"id":557257,"date":"2021-05-18","title":"Usługa kompleksowego sprzątania pomieszczeń Polskiego Teatru Tańca 2.","description":"Przedmiotem zamówienia jest wykonywanie usługi kompleksowego sprzątania pomieszczeń Polskiego Teatru Tańca przy ul. Stanisława Taczaka 8 i 9a w Poznaniu, w tym fasady szklanej oraz urządzeń wentylacyjnych i klimatyzacyjnych, szczegółowo opisanych w załączniku nr 1 do SWZ. Wybrane charakterystyczne dane techniczne są następujące:1) powierzchnia użytkowa netto 2.532 m22) powierzchnie netto poszczególnych pięter wraz z klatką schodową (w m2):- piwnica - 551,- parter - 612,- kondygnacja \u002B1 - 629, w ","awarded_value_eur":39047.13,"awarded":[{"suppliers":[{"id":9464,"name":"Spółdzielnia \u0022DOZÓR\u0022 w Gnieźnie"},{"id":9465,"name":"Biuro Ochrony A-Z, Sławomir Karczewski"}]}]},{"id":556268,"date":"2021-05-14","title":"Dostawa mobilnych zestawów komputerowych z oprogramowaniem","description":"Przedmiotem zamówienia jest dostawa 20 mobilnych zestawów komputerowych zoprogramowaniem. Terminy dostawy wynosi 45 dni od dnia zawarcia umowy.Przedmiotemzamówienia jest dostawa i wniesienie fabrycznie nowych, 20 mobilnych zestawówkomputerowych z oprogramowaniem, a także certyfikatami oraz dokumentami wymienionymi wFormularzu Parametrów Wymaganych.Przedmiot zamówienia powinien być wykonany zgodnie zWytycznymi w zakresie realizacji zasady równości szans i niedyskryminacji, w tym dostępnościdla os","awarded_value_eur":39309.67,"awarded":[{"suppliers":[{"id":1737,"name":"MPC Paweł Oleksiewicz"}]}]},{"id":555443,"date":"2021-05-19","title":"Przebudowa ul. Krasińskiego – działka nr 108, 127/2, 142, obręb 0003 Nowy Zdrój w Polanicy-Zdroju","description":"Przedmiot zamówienia obejmuje wykonanie przebudowy nawierzchni drogi gminnej ul. Krasińskiego w Polanicy-Zdroju, wraz z przebudową nawierzchni towarzyszących ciągów pieszych, budową i przebudową zatok postojowych oraz przebudową nawierzchni zjazdów do posesji.","awarded_value_eur":149418.79,"awarded":[{"suppliers":[{"id":22299,"name":"Przedsiębiorstwo Budowlano-Instalacyjne EKOBUD Stanisław Zakrzewski"},{"id":22300,"name":"ROBUD Jacek Zakrzewski"}]}]}]}