{"page_count":5975,"page_number":26,"page_size":100,"total":597411,"data":[{"id":519259,"date":"2021-03-30","title":"Rozbudowa posiadanego przez Zamawiającego systemu SIMPLE.ERP o moduł do planowania i rozliczania czasu pracy rozszerzony o funkcjonalność portalu pracowniczego","description":"Przedmiotem zamówienia jest rozbudowa posiadanego przez Zamawiającego systemu SIMPLE.ERP o moduł do planowania i rozliczania czasu pracy rozszerzony o funkcjonalność portalu pracowniczego (zwanego dalej SYSTEMEM). Oferowane rozwiązanie musi w pełni integrować się z opisanym poniżej systemem aktualnie użytkowanym przez Zamawiającego.Zamawiający użytkuje system o nazwie SIMPLE.ERP w wersji 6.20., zawierający następujące moduły:• Finanse Księgowość• Obrót Towarowy• Majątek Trwały• Personel• Info• U","awarded_value_eur":189407.58,"awarded":[{"suppliers":[{"id":1930,"name":"SIMPLE S.A"}]}]},{"id":519200,"date":"2021-03-30","title":"Doposażenie budynków mieszkalnych w instalację gazu, instalację c.o., instalację ciepłej wody użytkowej w formule „projektuj i buduj” przy ul. Garncarskiej 59 oraz ul. Junaków 20 w Warszawie.","description":"Krótki opis przedmiotu zamówienia: Przedmiotem zamówienia jest zaprojektowanie i doposażenie budynków mieszkalnych w instalację gazu, instalację centralnego ogrzewania, instalację ciepłej wody użytkowej wraz z montażem pieców gazowych do wymienionych instalacji obejmujące zamówienie na roboty budowlane poprzedzone opracowaniem dokumentacji projektowej, realizowane według formuły „zaprojektuj i wybuduj”. Przedmiot zamówienia szczegółowo okresla opis przedmiotu zamówienia, stanowiący załącznik nr ","awarded_value_eur":70084.51,"awarded":[{"suppliers":[{"id":7020,"name":"IS-BUD Patryk Goliński"}]}]},{"id":519175,"date":"2021-03-30","title":"Rozbudowa ul. Międzyrzeckiej, budowa drogi gminnej w obrębie 3 Skwierzyna, budowa skrzyżowania, przebudowa skrzyżowania oraz przebudowa ul. Pola Międzyrzeckie.","description":"1. Przedmiot zamówienia obejmuje rozbudowę ul. Międzyrzeckiej, budowę drogi gminnej na działkach nr 514/20 i 514/37 w obrębie 3 miasta Skwierzyna, budowę skrzyżowania ul. Międzyrzeckiej z budowaną drogą gminną, przebudowę skrzyżowania ul. Międzyrzeckiej z ul. Pola Międzyrzeckie oraz przebudowę ul. Pola Międzyrzeckie. I. etap - rozbudowa ul. Międzyrzeckiej, budowa drogi gminnej na działkach nr 514/20 i 514/37 w obrębie 3 miasta Skwierzyna, budowa skrzyżowania ul. Międzyrzeckiej z budowaną drogą g","awarded_value_eur":263993.49,"awarded":[{"suppliers":[{"id":19030,"name":"DROGBUD Przedsiębiorstwo Robót Drogowych sp. z o.o."}]}]},{"id":519106,"date":"2021-03-30","title":"Rozbudowa budynku Ochotniczej Straży Pożarnej w Gniewkowie przy ul. Piasta na terenie działki nr 901","description":"Przedmiotem zamówienia są roboty budowlane związane z rozbudową budynku Ochotniczej Straży Pożarnej w Gniewkowie przy ul. Piasta na terenie działki nr 901. Przedmiotem zamówienia jest rozbudowa istniejącego budynku OSP, budowa zbiornika naziemnego gazu ciekłego oraz przebudowa instalacji zewnętrznych kanalizacyjnych i wodociągowych. Projektowana rozbudowa jest obiektem dwukondygnacyjnym częściowo podpiwniczonym. Dach konstrukcji żelbetowej- stropodach. Budynek wolnostojący.Pozwolenie na budowę n","awarded_value_eur":133588.63,"awarded":[{"suppliers":[{"id":19678,"name":"VINPLAN Sp. z o.o. Sp. k."}]}]},{"id":519025,"date":"2021-03-24","title":"Przeprowadzenie szkoleń w ramach projektu Centrum Symulacji Medycznych Uniwersytetu Medycznego w Łodzi","description":"Szkolenie z zakresu: Ratownictwa przedszpitalnego w urazachITLS (International Trauma Life Support)","awarded_value_eur":18971.97,"awarded":[{"suppliers":[{"id":2285,"name":"SIMEDU Sp. z o.o."}]},{"suppliers":[{"id":21860,"name":"IPL Kursy resuscytacji IPR EMERGENCY Marcin Rybakowski"}]}]},{"id":519000,"date":"2021-03-04","title":"Opracowanie dokumentacji projektowo-kosztorysowej obejmującej swym zakresem Budowę żłobka przy ul. Godebskiego w Raszynie","description":"Przedmiotem zamówienia jest opracowanie dokumentacji projektowo-kosztorysowej obejmującej swym zakresem Budowę żłobka przy ul. Godebskiego w Raszynie oraz adaptację budynku dawnej szkoły zgodnie z zaleceniami konserwatorskimi wraz z zagospodarowaniem terenu oraz opracowaniem specyfikacji technicznej wykonania i odbioru robót budowlanych, kosztorysów inwestorskich, przedmiarów robót, uzyskania decyzji o pozwoleniu na rozbiórkę istniejących obiektów oraz uzyskanie decyzji o pozwoleniu na budowę.Do","awarded_value_eur":121814.34,"awarded":[{"suppliers":[{"id":19983,"name":"Krzysztof Janus ARCHIMEDIA Pracownia Architektoniczna Architekci \u0026 Inżynierowie"}]},{"suppliers":[{"id":19984,"name":"ARCHIMEDIA Pracownia Architektoniczna Architekci \u0026 Inżynierowie"}]}]},{"id":518973,"date":"2021-03-29","title":"Dostawa reflektorów oświetlenia ekspozycyjnego","description":"1. Przedmiotem zamówienia jest dostawa reflektorów oświetlenia ekspozycyjnego dla Muzeum Narodowego w Krakowie. 2. Wykonawca dostarczy fabrycznie nowe, pozbawione wad i nieużywane reflektory spełniających parametry określone w załączniku nr 2 do SWZ. 3. Szczegółowy opis przedmiotu zamówienia, zawierający parametry techniczne asortymentu oraz ilości, stanowi załącznik nr 2 do SWZ.","awarded_value_eur":75959.47,"awarded":[{"suppliers":[{"id":19763,"name":"HSK LEDY Sp. z o. o. Sp. J."}]}]},{"id":518899,"date":"2021-03-15","title":"Remont nawierzchni asfaltowych dróg na terenie Miasta Rybnika","description":"Przedmiotem zamówienia jest remont nawierzchni asfaltowych dróg na terenie Miasta Rybnika. Roboty prowadzone będą na terenie całego Miasta Rybnik w miejscach wskazanych przez Zamawiającego. Naprawa nawierzchni polegać będzie na wykonaniu warstwy wiążącej i ścieralnej nawierzchni asfaltowej wraz z frezowaniem oraz wykonaniem podbudowy z kruszywa i warstwy ścieralnej asfaltowej ciągu pieszego wraz z rozebraniem istniejącej nawierzchni z nawierzchni asfaltowej lub z kostki betonowej. Drogi kwalifik","awarded_value_eur":197609.93,"awarded":[{"suppliers":[{"id":3181,"name":"AUTO-TRANS ASFALTY Sp. z o.o."}]}]},{"id":518848,"date":"2021-03-29","title":"Termomodernizacja i roboty remontowe w budynku mieszkalnym wielorodzinnym przy ul. Chorzowskiej 32 w Gliwicach.","description":"Zakres zamówienia:1. wykonanie instalacji centralnego ogrzewania zasilanego z miejskiej sieci ciepłowniczej;2. przebudowa instalacji gazowej;3. przebudowa instalacji wodno-kanalizacyjnej;4. uporządkowanie przewodów kominowych wraz z likwidacją urządzeń grzewczych na paliwo stałe;5. wykonanie łazienek w mieszkaniach (branże: budowlana, sanitarna i elektryczna);6. adaptacja pomieszczenia na wymiennikownię (branże: budowlana, sanitarna i elektryczna);7.docieplenie ścian wewnętrznych oraz stropów;8.","awarded_value_eur":89904.60,"awarded":[{"suppliers":[{"id":2952,"name":"Przedsiębiorstwo Instalacyjno-Budowlane BAD-BUD TEODOR BADIURA"}]}]},{"id":518846,"date":"2021-03-29","title":"Remonty nawierzchni nieulepszonych na terenie Gminy Czechowice-Dziedzice","description":"Przedmiot zamówienia pod nazwą: „Remonty nawierzchni nieulepszonych na terenie Gminy Czechowice-Dziedzice” obejmuje wykonanie miedzy innymi remonty cząstkowe nawierzchni z tłucznia kamiennego i frezu asfaltowego, mechaniczne profilowanie i zagęszczenie nawierzchni z tłucznia kamiennego lub frezu asfaltowego, wzmocnienie istniejącej nawierzchni dodatkową warstwą tłucznia kamiennego lub frezu asfaltowego, regulację wysokościową włazów kanałowych, zaworów wodociągowych i gazowych.Szczegółowy opis p","awarded_value_eur":32112.97,"awarded":[{"suppliers":[{"id":20773,"name":"F.H.U. Beskid-Bruk Paweł Kłaptocz"}]}]},{"id":518691,"date":"2021-03-29","title":"Oświetlenie odcinka ulicy Tuwima w Trzebini.","description":"Zakres robót obejmuje: Budowę linii napowietrznej przewodem AsXSn 2 x 25 mm2 ( dł.- ok 79 mb).  Zabudowę stanowisk słupowych z oprawami oświetleniowymi (szt. 2).  Wpięcie do istniejącej sieci elektroenergetycznej.  Obsługę geodezyjną (tyczenie wraz z inwentaryzacją powykonawczą i naniesieniem na mapy zasadnicze).  Wykonanie dokumentacji odbiorowej zawierającej wszelkie niezbędne protokoły, atesty, deklaracje zgodności, gwarancje producenta na zastosowane materiały. Szczegółowy zakres zamówi","awarded_value_eur":2571.64,"awarded":[{"suppliers":[{"id":21690,"name":"FUH „ENERGOTEL” Maciej Gądek"}]}]},{"id":518663,"date":"2021-03-29","title":"NAPRAWA POKRYCIA DACHU NA BUDYNKACH NR 1, 3, 9 W KOMPLEKSIE WOJSKOWYM NR 4130 WEJHEROWO","description":"1. Przedmiotem zamówienia jest wykonanie naprawy pokrycia dachu na budynkach nr 1, 3, 9 w kompleksie wojskowym nr 4130 Wejherowo.2. Szczegółowy opis przedmiotu zamówienia określa specyfikacja techniczna wykonania i odbioru robót budowlanych oraz przedmiary robót stanowiące załączniki do niniejszej SWZ. Zamawiający dołącza do SWZ przedmiar robót. Stanowi on wyłącznie materiał pomocniczy do sporządzenia kosztorysu ofertowego (do obliczenia ceny oferty). Przedmiar robót powinien być analizowany w p","awarded_value_eur":122661.60,"awarded":[{"suppliers":[{"id":21273,"name":"M-BUD Usługi Ogólnobudowlane Marcin Deik"}]}]},{"id":518590,"date":"2021-03-25","title":"Budowa budynku mieszkalnego, wielorodzinnego wraz z niezbędną infrastrukturą towarzyszącą u zbiegu ulic: Konfederatów Barskich i Żeromskiego w Zabrzu.","description":"Przedmiot zamówienia stanowi: Budowa budynku mieszkalnego, wielorodzinnego wraz z niezbędną infrastrukturą towarzyszącą u zbiegu ulic: Konfederatów Barskich i Żeromskiego na działkach nr 3664/59, 3668/59, 3665/59, 2159/60, 2160/60 i 2334/60 (k. mapy 5, obręb Zabrze; 12) w Zabrzu wraz z uzyskaniem decyzji o pozwoleniu na użytkowanie. Zgodnie z rozdziałem II podrozdziałem 1 SWZ.","awarded_value_eur":2227060.64,"awarded":[{"suppliers":[{"id":19730,"name":"Przedsiębiorstwo Produkcyjno-Handlowe BUDMEX Sp. z o.o."}]}]},{"id":512930,"date":"2021-02-25","title":"„Wykonanie dokumentacji projektowej pod nazwą: Budowa ciągu pieszo – rowerowego w ciągu drogi wojewódzkiej nr 504 ul. Królewieckiej w Elblągu”","description":"1. Przedmiot zamówienia: „Wykonanie dokumentacji projektowej pod nazwą: Budowa ciągu pieszo – rowerowego w ciągu drogi wojewódzkiej nr 504 ul. Królewieckiej w Elblągu” Przedmiotem zamówienia jest wykonanie dokumentacji projektowej budowy ciągu pieszo-rowerowego w ciągu drogi wojewódzkiej nr 504 ul. Królewieckiej w Elblągu. Przedmiot zamówienia obejmuje dokumentacji projektowej przebudowy i rozbudowy ul. Królewieckiej w Elblągu, w zakres której wchodzi budowa ciągu pieszo – rowerowego w ciągu ul.","awarded_value_eur":57658.79,"awarded":[{"suppliers":[{"id":16145,"name":"NEOX sp. z o.o."}]}]},{"id":512344,"date":"2021-03-03","title":"Poprawa bezpieczeństwa na drogach powiatowych poprzez wykonanie oznakowania poziomego oraz modernizację i rozbudowę systemu oświetlenia ulicznego Zadanie 2 Budowa linii oświetlenia ulicznego","description":"1. Przedmiotem zamówienia jest: „Poprawa bezpieczeństwa na drogach powiatowych poprzez wykonanie oznakowania poziomego oraz modernizację i rozbudowę systemu oświetlenia ulicznego Zadanie 2 Budowa linii oświetlenia ulicznego w miejscowości Baranowo wraz z przebudową odcinka linii napowietrznej”.Obmiar: lina oświetlenia zewnętrznegoBudowa złacza kablowo-pomiarowego wraz z szafką sterowania oświetleniem- złącza kablowe typu ZK1a 200A -1 kpl.Budowa linii kablowej oświetlenia ulicznego- kopanie rowów","awarded_value_eur":173247.06,"awarded":[{"suppliers":[{"id":20478,"name":"Przedsiębiorstwo Handlowo Usługowe „MADO” Andrzej Mróz"}]}]},{"id":511792,"date":"2021-03-02","title":"Budowa oświetlenia ulicznego w Gminie Siewierz","description":"1. Przedmiot zamówienia został opisany w specyfikacji warunków zamówienia, specyfikacjach technicznych wykonania i odbioru robót, informacjach o niewniesieniu sprzeciwu oraz w projektach budowlano-wykonawczych dla poszczególnych Części zamówienia: a) budowa sieci elektroenergetycznej 0,4 kV oświetlenia drogowego w Siewierzu przy ul. Jeziornej,2. Szczegółowy opis przedmiotu zamówienia obejmuje w szczególności wykonanie następujących zadań w poszczególnych Częściach:1) Część I: Budowa oświetlenia ","awarded_value_eur":73011.67,"awarded":[{"suppliers":[{"id":20792,"name":"ETEC Sp. z o.o."}]},{"suppliers":[{"id":20792,"name":"ETEC Sp. z o.o."}]},{"suppliers":[{"id":20792,"name":"ETEC Sp. z o.o."}]}]},{"id":510918,"date":"2021-03-05","title":"Sukcesywna dostawa kruszywa do remontu dróg gminnych na terenie gminy Wiązownica","description":"Przedmiotem zamówienia jest sukcesywna dostawa kruszywa do remontu dróg gminnych na terenie gminy Wiązownica.W ramach zamówienia planuje się zakup i dostawę kruszywa o następującym asortymencie: 1. Kruszywo łamane dolomitowe o frakcji 0-31,5 mm. w ilości 1 500 tonZakres, termin i zasady realizacji dostawy:1) dostawa kruszywa odbywać się będzie sukcesywnie według złożonego zapotrzebowania, w miejsca wskazane przez zamawiającego na terenie Gminy Wiązownica,2) informacja o zapotrzebowaniu na dostaw","awarded_value_eur":32416.04,"awarded":[{"suppliers":[{"id":20581,"name":"Usługi Transportowe Rutkowski\u0026Trębacz s.c. Pełnmocnik Wykonawcy Małgorzata Trębacz"},{"id":20582,"name":"Usługi Transportowe Rutkowski\u0026Trębacz s.c Tadeusz Rutkowski"}]}]},{"id":510792,"date":"2021-03-05","title":"Budowa kanalizacji sanitarnych w Częstochowie - IV części","description":"1. Część I - Budowa sieci kanalizacji sanitarnej z sięgaczami do granicy działek w ul. Broni w Częstochowie:a) kanalizacja sanitarna z rur PCV Lite ø200x5,9mm – o długości ok. 50,40 mb;b) przyłącza (sięgacze) do granicy działki z rur PCV Lite ø160x4,7mm – 2 szt. (ok. 9,00 mb).2. Szczegółowy opis przedmiotu zamówienia określa dokumentacja projektowa. Dokumentacja ta jest załącznikiem do ogłoszenia o postępowaniu i jest dostępna na stronie internetowej prowadzonego postępowania. Zgodnie z art. 101","awarded_value_eur":39340.92,"awarded":[{"suppliers":[{"id":2264,"name":"P.U.H. \u0022DOMAX\u0022 Arkadiusz Mika"}]},{"suppliers":[{"id":2264,"name":"P.U.H. \u0022DOMAX\u0022 Arkadiusz Mika"}]}]},{"id":510059,"date":"2021-03-10","title":"Budowa sieci wodociągowej i kanalizacji sanitarnej przy ul. Orzechowej w Radwanicach, działki nr 367/7, 368/6, 368/7, 368/8, 791/1.","description":"Przedmiotem zamówienia jest budowa sieci wodociągowej i kanalizacji sanitarnej przy ul. Orzechowej w Radwanicach, działki nr 367/7, 368/6, 368/7, 368/8, 791/1. Przedmiot zamówienia obejmuje budowę sieci kanalizacji sanitarnej grawitacyjnej o łącznej długości 147,0m z rur Ø200 PVC oraz sieci wodo-ciągowej z rur Ø110 PE o długości 210,0m oraz Ø90 PE o długości 6,5m wraz z 2 szt. hydrantów ppoż.","awarded_value_eur":17185.07,"awarded":[{"suppliers":[{"id":21775,"name":"HYDRO SYSTEM Huber Sychowicz"}]}]},{"id":509893,"date":"2021-03-01","title":"Adaptacja pomieszczeń w budynku głównym przy ul. Wierzejewskiego 12 w Konstancinie-Jeziornie z podziałem na pakiety: Pakiet 1: Pakiet 2:","description":"Pakiet 1: adaptacja pomieszczeń na potrzeby izby przyjęć i poradni zgodnie z Załącznikiem nr 1 i 2 do SWZ (dokumentacja, przedmiary oraz STWi ORB) ,zapisami wzoru umowy Załącznik nr 4 do SWZ oraz pozwoleniem na budowę","awarded_value_eur":2642463.97,"awarded":[{"suppliers":[{"id":19626,"name":"Przedsiębiorstwo Budownictwa Ogólnego \u0022KARTEL\u0022 S.A."}]}]},{"id":509784,"date":"2021-03-03","title":"Dostawa sprzętu komputerowego w celu realizacji projektu pn.: Szkoła w domu. Wsparcie kształcenia na odległość w powiecie wrzesińskim.","description":"Dostawa sprzętu komputerowego - Część 1 – 30 zestawów komputerowych z oprogramowaniem dla ZSP","awarded_value_eur":24730.16,"awarded":[{"suppliers":[{"id":15375,"name":"g.IT Solutions Michał Daszkiewicz"}]},{"suppliers":[{"id":21715,"name":"Dimnet Monika Mikołajczak"}]}]},{"id":509676,"date":"2021-03-09","title":"Przebudowa drogi Mariampol-Stok do granicy gminy","description":"1. Przedmiotem zamówienia jest wykonanie robót budowlanych dotyczących zadania pn. „Przebudowa drogi Mariampol-Stok do granicy gminy”.2. Szczegółowy opis przedmiotu zamówienia zawarty został w załączniku Nr 5 do SWZ.3. Przedmiot zamówienia jest ściśle określony w:a) Dokumentacji projektowej;b) Załączniku Nr 5 do SWZ;c) Specyfikacji technicznej wykonania i odbioru robót budowlanych (STWiORB), która stanowi integralną część SWZ.4. Wykonawca zobowiązany jest do wykonania robót budowlanych, będących","awarded_value_eur":38346.29,"awarded":[{"suppliers":[{"id":19216,"name":"Zakład Budowlano-Drogowy \u0022DUKT\u0022 Sp. z o.o., Sp. komandytowa"}]}]},{"id":509525,"date":"2021-03-09","title":"ZESPÓŁ SZKÓŁ ZAWODOWYCH NR 6 IM. JOACHIMA LELEWELA – MODERNIZACJA DACHU (POZNAŃ)","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych polegających na remoncie / modernizacji konstrukcji dachu dla Zespołu Szkół Zawodowych nr 6 im. Joachima Lelewela, zlokalizowanego przy ul. Działyńskich 4/5 w Poznaniu, wraz z wykonaniem usług związanych z wykonywanymi robotami budowlanymi oraz realizacją usług/dostaw związanych z wykonywanymi robotami budowlanymi.Celem remontu jest poprawa bezpieczeństwa i warunków użytkowych osób korzystających z obiektu oraz zabezpieczenie i przeciwdział","awarded_value_eur":270326.78,"awarded":[{"suppliers":[{"id":21951,"name":"DAWID SZŁAPKA FIRMA OGÓLNOBUDOWLANA DAW-BUD"}]}]},{"id":509207,"date":"2021-03-08","title":"Budowa sieci wodociągowej i kanalizacji sanitarnej przy ul. Jagodowej, Poziomkowej i Malinowej w Radwanicach.","description":"2. Przedmiotem zamówienia jest budowa sieci wodociągowej i kanalizacji sanitarnej przy ul. Jagodowej, Poziomkowej i Malinowej w Radwanicach. Przedmiot zamówienia obejmuje budowa sieci kanalizacji sanitarnej grawitacyjnej o łącznej długości około 698,2 m z rur Ø200 PVC, demontaż i montaż przepompowni ścieków oraz budowa odcinka sieci wodociągowej z rur Ø110 PE o długości około 508,0m oraz z rur Ø90 PE o długości około 178,5m wraz z montażem 3 szt. hydrantów. 3. W zakres zamówienia wchodzi także r","awarded_value_eur":85432.01,"awarded":[{"suppliers":[{"id":21762,"name":"HYDRO SYSTEM Hubert Sychowicz"}]}]},{"id":508726,"date":"2021-03-04","title":"Oczyszczanie rowów na terenie miasta","description":"Oczyszczenie rowów przydrożnych z namułu wraz z wykoszeniem skarp z odwozem urobku na odległość do 5 km na dł. 12.770,00 mb.Charakterystyka robót: Oczyszczenie 1 mb rowu:- ręczne wykoszenie porostów gęstych miękkich i twardych ze skarp rowów pasem 2,0-3,0 metrów wraz z wygrabieniem i wywiezieniem w miejsce składowania, ręczne odmulenie rowów, naprawę skarp poprzez ścięcie wypukłości i zasypanie wgłębień , ręczne oczyszczanie z namułów przepustów i wylotów drenarskich. Wykoszoną roślinność oraz ś","awarded_value_eur":60401.61,"awarded":[{"suppliers":[{"id":15171,"name":"Firma Handlowo Usługowa Kozera Michał Kozera"}]}]},{"id":508470,"date":"2021-03-11","title":"Rozbudowa i przebudowa klatek schodowych w ramach dostosowania do wymagań ochrony przeciwpożarowej, dróg ewakuacyjnych Pawilonu szpitalnego C oraz Termomodernizacja pawilonów szpitalnych 1-D i C","description":"Rozbudowa i przebudowa klatek schodowych [roboty częściowo wykonane zgodnie z opisem do SWZ – opis zrealizowanych robót];","awarded_value_eur":1413537.72,"awarded":[{"suppliers":[{"id":19873,"name":"PRZEDSIĘBIORSTWO WIELOBRANŻOWE JUREX PIOTR JUREK"}]},{"suppliers":[{"id":19874,"name":"Przedsiębiorstwo Wielobranżowe BUDMAT Spółka JawnaTadeusz Rozmus, Józef Małysz"}]},{"suppliers":[{"id":19873,"name":"PRZEDSIĘBIORSTWO WIELOBRANŻOWE JUREX PIOTR JUREK"}]}]},{"id":508393,"date":"2021-03-11","title":"Zakup sprzętu medycznego","description":"Przedmiotem zamówienia jest dostawa sprzętu medycznego nowego, nieużywanego, wyprodukowanego w 2020 lub 2021 roku zgodnie z wymaganiami opisanymi w załączniku nr 5 do SWZ, t.j. Dostawa kardiotokografu – 1 szt.","awarded_value_eur":9527.63,"awarded":[{"suppliers":[{"id":442,"name":"Medicom Sp. z o.o."}]},{"suppliers":[{"id":442,"name":"Medicom Sp. z o.o."}]}]},{"id":508300,"date":"2021-02-26","title":"Utworzenie Parku Niepodległości przy ulicy Astrowej w Kolbuszowej","description":"I. OBIEKTY INFRASTRUKTURY MIEJSKIEJ – zgodnie z Projektem Wykonawczym – Branża drogowa ZAKRES KWALIFIKOWANY1. Budowę ciągów komunikacyjnych i placów utwardzonych, w tym:1) Budowa alejek spacerowych z betonu dekoracyjnego - 1.880,25 m2 2) Budowa placów z betonu dekoracyjnego – 897,2 m2 3) Budowa alejki reprezentacyjnej o nawierzchni mineralnej (obszar 1 na mapie) – 776 m2 2. Konserwacja rowu melioracyjnego - dz. nr 32 - 0,152 km,3. Wykonanie i montaż tablicy informacyjnej o wym. 80 x 120 cm - 1sz","awarded_value_eur":491779.05,"awarded":[{"suppliers":[{"id":20551,"name":"ZieleńKwadrat Bartłomiej Dudek"}]},{"suppliers":[{"id":20550,"name":"Firma Budowlana REMBISZ Ryszard Rembisz"}]}]},{"id":508278,"date":"2021-02-23","title":"Wykonanie konserwacji naprawy i usuwania awarii w urządzeniach i instalacji sygnalizacji pożaru, systemów oddymiania oraz systemów gaszenia gazem","description":"Przedmiotem zamówienia jest wykonanie konserwacji, naprawy i usuwania awarii w urządzeniach i instalacji sygnalizacji pożaru, systemów oddymiania oraz systemów gaszenia gazem na terenie kompleksów wojskowych będących na zaopatrzeniu 26 Wojskowego Oddziału Gospodarczego w Zegrzu.Szczegółowy opis przedmiotu zamówienia zawarty został w Załączniku nr 1 do SWZ. Zestawienie urządzeń systemów sygnalizacji pożaru oraz systemów oddymiania przewidzianych do objęcia stałą usługą konserwacyjną określono w Z","awarded_value_eur":16250.03,"awarded":[{"suppliers":[{"id":21136,"name":"EL - MONTONIK s.c. J.Nosowski S.Tywonek ul. Kremowa 50 02-969 Warszawa"},{"id":21137,"name":"EL-MONTONIK Jacek Nosowski wspólnik spółki cywilnej"}]}]},{"id":508048,"date":"2021-03-10","title":"Nadzór prawny nad projektem pn. Przebudowa i rozbudowa hali widowiskowo – sportowej Urania w Olsztynie","description":"Przedmiotem zamówienia jest wykonanie świadczenia przez Kancelarię Prawną usług w zakresie doradztwa prawnego związanego z realizowanym przez Zamawiającego zadaniem inwestycyjnym pn.: „Przebudowa i rozbudowa hali widowiskowo – sportowej Urania w Olsztynie.”Zakres obsługi prawnej świadczonej przez Kancelarię Prawną obejmować będzie doradztwo prawne związane z realizacją zadania inwestycyjnego n.:”Przebudowa i rozbudowa hali widowiskowo – sportowej Urania w Olsztynie”. Szczegółowy opis przedmiotu ","awarded_value_eur":131559.49,"awarded":[{"suppliers":[{"id":20410,"name":"Pawłowski Skromak Kancelaria Adwokatów i Radców Prawnych Sp. K."}]}]},{"id":507318,"date":"2021-03-15","title":"Pełnienie nadzoru inwestorskiego przy realizacji projektu pn.: „Termomodernizacja wraz z wymianą źródła ciepła w budynku SP w Byszewie oraz w budynku SP w Gołębiewku Nowym, gm. Kutno”","description":"Opis przedmiotu zamówienia:Przedmiotem zamówienia jest wykonanie usługi polegającej na pełnieniu nadzoru inwestorskiego przy realizacji Części nr 1 projektu pn.: „Termomodernizacja wraz z wymianą źródła ciepła w budynku szkoły podstawowej w Byszewie oraz w budynku szkoły podstawowej w Gołębiewku Nowym, gm. Kutno”.CZĘŚĆ nr 1 - Pełnienie nadzoru inwestorskiego przy realizacji projektu pn.: „Termomodernizacja wraz z wymianą źródła ciepła w budynku Szkoły Podstawowej w Byszewie, gmina Kutno”, dotycz","awarded_value_eur":11606.36,"awarded":[{"suppliers":[{"id":20042,"name":"Dyrekcja Inwestycji w Kutnie Sp. z o.o."}]}]},{"id":507198,"date":"2021-03-01","title":"Wykonanie instalacji klimatyzacji wraz z pracami towarzyszącymi w budynku Przychodni przy ul. Grzybowskiej 34 w Warszawie.","description":"Przedmiotem zamówienia jest wykonanie instalacji klimatyzacji w budynku Przychodni przyul. Grzybowskiej 34 w Warszawie zgodnie z harmonogramem robót stanowiącym załącznik nr 10 do swz, przedmiarem robót zawartym w Załączniku nr 7 do swz, specyfikacją techniczną wykonania i odbioru robót stanowiącą Załącznik nr 8 do swz i projektem stanowiącym Załącznik nr 9 do swz.","awarded_value_eur":85412.13,"awarded":[{"suppliers":[{"id":19916,"name":"Coolklima Sp. z o.o. Sp.k."}]}]},{"id":506615,"date":"2021-03-26","title":"Profilowanie dróg gruntowych w ciągach dróg powiatowych Powiatu Legionowskiego","description":"1. Przedmiotem zamówienia jest wykonanie profilowania dróg gruntowych w pasach dróg powiatowych Powiatu Legionowskiego.2. Profilowanie dróg gruntowych obejmuje roboty:1) profilowanie dróg gruntowych z wałowaniem,2) żwirowanie dróg gruntowych z wałowaniem,3) profilowanie poboczy gruntowych z wałowaniem,4) żwirowanie poboczy gruntowych z wałowaniem.3. Przewidywane powierzchnie do remontu przedstawiają się następująco:1) profilowanie dróg gruntowych z wałowaniem – 20 000 m2,2) żwirowanie dróg grunt","awarded_value_eur":22800.30,"awarded":[{"suppliers":[{"id":21325,"name":"ESTYP S.C. Ewa Stypik-Skiba"},{"id":21326,"name":"ESTYP S.C. Jarosław Filipiak"}]}]},{"id":506556,"date":"2021-03-26","title":"Zakup wraz z dostawą mebli oraz wyposażenia biurowego","description":"CZĘŚĆ 1 UCHWYT NA DOKUMENTY – 47 szt.","awarded_value_eur":6776.71,"awarded":[{"suppliers":[{"id":20712,"name":"EURO MEBLE MAŁGORZATA MASŁOŃ"}]}]},{"id":506489,"date":"2021-03-26","title":"Remont pustostanów lokali mieszkalnych stanowiących własność m.st. Warszawy, administrowanych przez ZGN w Dzielnicy Wola m.st. Warszawy na terenie TZOM Nowolipki (10 lokali).","description":"Przedmiotem zamówienia jest remont pustostanów lokali mieszkalnych stanowiących własność m.st. Warszawy, administrowanych przez Zakład Gospodarowania Nieruchomościami w Dzielnicy Wola m.st. Warszawy na terenie Terenowego Zespołu Obsługi Mieszkańców Nowolipki (10 lokali).Wykonawca zobowiązany jest zrealizować zamówienie na zasadach i warunkach opisanych w projektowanych postanowieniach umowy stanowiących integralną część SWZ.Prace objęte przedmiotem zamówienia obejmują roboty ogólnobudowlane, san","awarded_value_eur":61600.42,"awarded":[{"suppliers":[{"id":20029,"name":"ELTBUD Władysław Wyszyński"}]}]},{"id":506444,"date":"2021-03-26","title":"Wykonanie robót budowlanych w pustostanach – paczka nr 3","description":"Przedmiotem zamówienia jest zamówienia jest wykonanie robót budowlanych w pustostanie przy ul. 3-go Maja 3/9B. Szczegółowy zakres zamówienia obejmuje Specyfikacja Warunków Zamówienia (zwana dalej SWZ), a także dokumentacja techniczna – będąca załącznikiem nr 7 do SWZ. Projektowane postanowienia umowy w sprawie zamówienia publicznego zawiera wzór umowy, który stanowi załącznik nr 5 do SWZ.","awarded_value_eur":37922.00,"awarded":[{"suppliers":[{"id":19483,"name":"P.H.U. \u0022HYDRA\u0022 Marcin Sularczyk"}]},{"suppliers":[{"id":19484,"name":"\u0022EXELES\u0022 Sp. z o.o."}]}]},{"id":506091,"date":"2021-03-25","title":"Prace projektowe w zakresie remontu, przebudowy, rozbudowy i zmiany sposobu użytkowania barokowego pałacu w Twardogórze.","description":"Przedmiotem zamówienia są usługi w zakresie projektowania i obejmują kompleksowe sporządzenie dokumentacji projektowej wraz z częścią kosztową (zwanej dalej „Dokumentacją”) na potrzeby przebudowy, rozbudowy, rozbiórek, remontu i zmiany sposobu użytkowania barokowego pałacu (zwanej dalej „Inwestycją”) zlokalizowanego przy ulicy Wrocławskiej 6 w Twardogórze z przeznaczeniem na cele kulturalne, edukacyjne i rekreacyjne wraz z zagospodarowaniem terenu obejmującym działkę o nr ewidencyjnym 52 AM 24 o","awarded_value_eur":41822.92,"awarded":[{"suppliers":[{"id":21304,"name":"C\u002BHO aR Sp. z o.o."}]}]},{"id":506040,"date":"2021-03-25","title":"Przebudowa drogi gminnej nr 160544C w miejscowości Niszczewy i Śliwkowo","description":"1. Przedmiotem zamówienia jest realizacja zadania inwestycyjnego pn. „Przebudowa drogi gminnej nr 160544C w miejscowości Niszczewy i Śliwkowo”.2. Zamówienie realizowane jest z udziałem środków pochodzących z budżetu Województwa Kujawsko-Pomorskiego pochodzących z tytułu wyłączeń gruntów rolnych z produkcji.3. Planowane zadanie w swym zakresie obejmuje:  Wyprofilowanie i zagęszczenie istniejącego podłoża. Na całym odcinku objętym opracowaniem: podbudowa z kruszywa łamanego pochodzenia magmowego","awarded_value_eur":48401.44,"awarded":[{"suppliers":[{"id":11138,"name":"Przedsiębiorstwo Handlowo-Usługowe „MAR-DAR” Marian Tompalski"}]}]},{"id":505924,"date":"2021-03-25","title":"Zagospodarowanie terenu zieleni publicznej przy ul. Cyraneczki na działce nr ew. 35/4 w Józefosławiu , etap II","description":"1) Przedmiotem zamówienia jest: Zagospodarowanie terenu zieleni publicznej przy ul. Cyraneczki na działce nr ew. 35/4 w Józefosławiu , etap II Przedmiotem zamówienia jest wykonanie zagospodarowania terenu zieleni publicznej przy ul. Cyraneczki na działce nr ew. 35/4 w Józefosławiu , etap II według dokumentacji \u0022Projekt zagospodarowania terenu zieleni publicznej przy ul. Cyraneczki na działce nr ew. 35/4 w Józefosławiu\u0022 w następującym zakresie 1. Przygotowanie terenu ( usunięcie drani, wyrównanie","awarded_value_eur":25639.19,"awarded":[{"suppliers":[{"id":17475,"name":"Biosfera Tomasz Tomala"}]}]},{"id":505849,"date":"2021-03-10","title":"Budowa gminnych dróg na osiedlu na Kotlinę o symbolu KL1, KL2, KD1, KD3, KD4, KD5, kanalizacji deszczowej oraz oświetlenia ulicznego – Etap II","description":"1. Budowa gminnych dróg na osiedlu na Kotlinę o symbolu KL1, KL2, KD1, KD3, KD4, KD5, kanalizacji deszczowej oraz oświetlenia ulicznego – Etap II”.2. Zakres robót obejmuje:− wykonanie drogi KL1 w km 0\u002B753,11 - 1\u002B125,41 wraz z chodnikiem, kanalizacją deszczowąi odwodnieniem odstokowym. Oświetlenie drogi - lampy LED - oraz przebudowa i zabezpieczenie istniejącego uzbrojenia terenu na podstawie odrębnych przedmiarów robót. Odcinek drogi wewnętrznej KL1 wraz z połączeniem drogi KD2 oraz zjazdem z ul","awarded_value_eur":472727.70,"awarded":[{"suppliers":[{"id":20802,"name":"Firma Handlowo Usługowa „Ligęzka” Grzegorz Ligęzka"}]}]},{"id":505467,"date":"2021-03-24","title":"Przebudowa ul. Pszowskiej - bocznej","description":"1. Przedmiotem zamówienia jest: Przebudowa ul. Pszowskiej - bocznej.2. Inwestycja zlokalizowana jest na terenie województwa śląskiego, w powiecie wodzisławskim, w miejscowości Pszów. 3. W ramach inwestycji przewiduje się wykonanie przebudowy drogi gminnej niepublicznej (wewnętrznej) o kategorii ruchu KR2 wraz ze zjazdem z drogi wojewódzkiej DW933 – ul. Pszowska, na odcinku o łącznej długości 224,4mb. Przebudowa obejmuje wykonanie nowej konstrukcji drogi i jednostronnego pobocza, uporządkowanie s","awarded_value_eur":64923.63,"awarded":[{"suppliers":[{"id":16854,"name":"A\u0026M Przedsiębiorstwo Robót Drogowych Mateusz Kuhn"}]}]},{"id":505383,"date":"2021-03-24","title":"Przebudowa drogi gminnej w miejscowości Załęże Wielkie","description":"Przedmiotem zamówienia są roboty budowlane polegające na przebudowie drogi gminnej w miejscowości Załęże Wielkie. Szczegółowy opis oraz sposób realizacji zamówienia zawiera Opis Przedmiotu Zamówienia (OPZ), stanowiący rozdział nr IV SWZ.","awarded_value_eur":64548.53,"awarded":[{"suppliers":[{"id":3626,"name":"Przedsiębiorstwo Robót Drogowo-Mostowych „Ostrada”Sp. z o.o"}]}]},{"id":505348,"date":"2021-03-24","title":"Zagospodarowanie terenu pomiędzy ul. Mieszka I a ul. Kąpielową - Etap II","description":"1. Przedmiotem zamówienia jest zagospodarowanie działki 336, 337 oraz 339/2 obręb 0002 poprzez utwardzenie terenu oraz rozbudowę kanalizacji deszczowej.2. Przedmiot zamówienia obejmuje tylko realizację etapu II.3. Szczegółowy opis przedmiotu zamówienia oraz warunki jego realizacji określono w projekcie umowy, stanowiącym Rozdział 5 specyfikacji warunków zamówienia.","awarded_value_eur":31185.35,"awarded":[{"suppliers":[{"id":20574,"name":"GOSPAL Alan Kubitza"}]}]},{"id":505187,"date":"2021-03-05","title":"„PRACE BUDOWLANE W ZAMKU W PIESKOWEJ SKALE OBEJMUJĄCE REMONT KONSERWATORSKI KAPLICY ŚW. MICHAŁA Z POMIESZCZENIAMI ... \u0022pełna nazwa zamówienia znajduje się w dziale INFORMACJE DODATKOWE","description":"1. Przedmiotem zamówienia są roboty budowlane w Zamku w Pieskowej Skale, obejmujące remont konserwatorski Kaplicy Św. Michała z pomieszczeniami przylegającymi oraz remont konserwatorski pomieszczeń na parterze skrzydła południowego zamku wraz z przebudowa instalacji oraz budowa nowej wystawy stałej ,,Kultura Staropolska”.Zamek w Pieskowej Skale jest obiektem pełniącym funkcję muzealną, wpisanym do rejestru zabytków województwa małopolskiego, podlegającym pełnej ochronie konserwatorskiej. Numer A","awarded_value_eur":862568.77,"awarded":[{"suppliers":[{"id":21127,"name":"DeS Henryk Dowgier Anna Dowgier Sp.J"},{"id":21128,"name":"Kompleksowa Obsługa Inwestycji Dawid Szlachta"}]}]},{"id":504986,"date":"2021-03-23","title":"DOSTAWA MATERIAŁÓW ELEKTRYCZNYCH z podziałem na 8 części:","description":"Część I Dostawa materiałów elektrycznych dla Grupy Zabezpieczenia w Gdańsku. Opis przedmiotu zamówienia stanowi Załącznik nr 1 do SWZ .","awarded_value_eur":29188.38,"awarded":[{"suppliers":[{"id":21234,"name":"Przedsiębiorstwo el12 Sp. z o.o."}]},{"suppliers":[{"id":21233,"name":"F.H.U OLMAG Krzysztof Bartnicki"}]}]},{"id":503951,"date":"2021-03-19","title":"Modernizacja stacji uzdatniania wody w Pogorzelcu – etap I.","description":"V.1. Modernizacja stacji uzdatniania wody w Pogorzelcu – etap I.1.1. Zamówienie będzie realizowane w formie Zaprojektuj i wybuduj.1.2. Przedmiot zamówienia obejmuje m.in. :- opracowanie projektu technologii uzdatniania wody uwzględniając stan istniejący jakości wody surowej i dobór złóż filtracyjnych oraz dobór i umiejscowienia lampy bakteriobójczej UV i jej zasilania elektrycznego.- demontaż istniejących złóż filtracyjnych w zbiornikach odżelaziaczy i odmanganiaczy, umycie ich, sprawdzenie dysz","awarded_value_eur":86623.53,"awarded":[{"suppliers":[{"id":20818,"name":"H2OPTIM Sp.z.o.o.Sp.k."}]}]},{"id":503842,"date":"2021-03-18","title":"Opracowanie kompleksowej dokumentacji projektowej restauracji muru wschodniego Cmentarza Rakowickiego w Krakowie, wpisanego do rejestru zabytków pod nr A-584, na odcinku: od budynku głównego ZCK...","description":"3.1. Przedmiotem zamówienia jest opracowanie kompleksowej dokumentacji dla restauracji zabytkowego muru stanowiącego ogrodzenie Cmentarza Rakowickiego od strony wschodniej, z uwzględnieniem programu renowacji tablic epitafijnych, w tym:3.1.1. wykonanie inwentaryzacji stanu istniejącego. Inwentaryzacja w formie fotografii oraz szkicowych gabarytów i opisu materiałowego i stanu technicznego poszczególnych elementów (w murze są tablice epitafijne, przylegają do niego grobowce i kaplice grobowcowe),","awarded_value_eur":13805.63,"awarded":[{"suppliers":[{"id":20101,"name":"Marcin Marzec Instal-Tech"}]}]},{"id":503688,"date":"2021-03-19","title":"WYKONANIE PROJEKTÓW BUDOWY, PRZEBUDOWY, REMONTU DRÓG NA TERENIE GMINY JABŁONNA","description":"Wykonanie wielobranżowego projektu budowy ul. Prostej, Bliskiej i łącznika do Modlińskiej w Jabłonnie","awarded_value_eur":32703.90,"awarded":[{"suppliers":[{"id":20793,"name":"Jarosław Gmurczyk"}]}]},{"id":503498,"date":"2021-03-10","title":"Przebudowa, adaptacja pomieszczeń w budynku (II piętro) Starostwa Powiatowego w Pabianicach przy ul. Kościuszki 25","description":"Przedmiotem zamówienia jest przebudowa, adaptacja pomieszczeń w budynku (II piętro) Starostwa Powiatowego w Pabianicach przy ul. Kościuszki 25.Zakres prac obejmuje etap II i etap III, wskazane w dokumentacji, w szczególności:− wykucie dodatkowych otworów drzwiowych - etap II− renowacja części stolarki drzwiowej - etap II − obsadzenie nowych nadproży stalowych - etap II − remont parapetów wewnętrznych - etap II − remont tynków wewnętrznych wraz z wykonaniem gładzi i malowania farbą silikatową - e","awarded_value_eur":43346.57,"awarded":[{"suppliers":[{"id":19707,"name":"Przedsiębiorstwo Instalacyjno Budowlane \u0022LAUER\u0022 Przemysław Lauer"}]}]},{"id":502822,"date":"2021-03-17","title":"Naprawa instalacji centralnego ogrzewania, instalacji wodociągowo-kanalizacyjnych, gazowych i wentylacji mechanicznej wewnątrz budynków","description":"Przedmiotem zamówienia w prowadzonym postępowaniu o udzielenie zamówienia publicznego jest Naprawa instalacji centralnego ogrzewania, instalacji wodociągowo-kanalizacyjnych, gazowych i wentylacji mechanicznej wewnątrz budynków na terenie kompleksów administrowanych przez Jednostkę Wojskową Nr 2063 (kod CPV: 45332400-7). Szczegółowy opis przedmiotu zamówienia wyszczególniono w załączniku nr 7 do SWZ.","awarded_value_eur":68475.90,"awarded":[{"suppliers":[{"id":19692,"name":"ANMAR ANNA TRACZYK-NOWAKOWSKA"}]}]},{"id":502710,"date":"2021-03-17","title":"Zaprojektuj i wybuduj: \u0022Boiska sportowe Tygla dla mieszkańców Rybnika\u0022 projekt ogólno-miejski z budżetu obywatelskiego","description":"Przedmiotem zamówienia jest realizacja przebudowy istniejących boisk na terenie Zespołu Szkół Technicznych, zlokalizowanego w Rybniku przy ul. Tadeusza Kościuszki 5, oraz ich rozbudowy o nowe elementy. Efektem działań ma być powstanie kompleksu boisk do różnych dyscyplin sportowych i ćwiczeń rekreacyjnych. Szczegóły dotyczące parametrów zaplanowanych do realizacji obiektów i zakresu robót podano w załączonym programie funkcjonalno- użytkowym. Teren jest własnością Gminy Miasta Rybnik, w trwałym ","awarded_value_eur":545457.55,"awarded":[{"suppliers":[{"id":15054,"name":"GRUMIX Sp. z o.o. Sp.k."}]}]},{"id":502269,"date":"2021-03-27","title":"Opracowanie dokumentacji projektowo - kosztorysowej oraz uzyskanie decyzji o zezwoleniu na realizację inwestycji drogowej (ZRID) na budowę ulicy Rewerenda w Chwaszczynie","description":"Przedmiotem zamówienia jest opracowanie dokumentacji projektowo - kosztorysowej oraz uzyskanie decyzji o zezwoleniu na realizację inwestycji drogowej (ZRID) na budowę ulicy Rewerenda w Chwaszczynie. 1. Stan istniejący: obecnie teren drogi częściowo nieutwardzony (droga gruntowa), a częściowo utwardzony -nawierzchnia rozbieralna (płyty YOMB). 2. Działki na terenie drogi stanowią własność Gminy Żukowo.3. Teren projektowanej inwestycji częściowo jest objęty obowiązującym miejscowym planemzagospodar","awarded_value_eur":65184.21,"awarded":[{"suppliers":[{"id":19953,"name":"WANIT PROJEKTOWANIE DRÓG Krzysztof Wiecki"}]}]},{"id":561687,"date":"2021-04-16","title":"Usługa konserwacji sanitarnej i zabezp. awarii(pogotowia awaryjnego) instalacji sanit. w budynkach i na terenach zew. oraz lok. użytk. należących do mieszkaniowego zasobu Dzielnicy Ursynów m.st. W-wy.","description":"Przedmiotem zamówienia są usługi konserwacji sanitarnej i zabezpieczenia awarii (pogotowia awaryjnego) instalacji sanitarnych tj. - instalacji wody zimnej, - instalacji wody ciepłej, - instalacji centralnego ogrzewania, w tym węzłów cieplnych i ciepłowni gazowych, - instalacji kanalizacyjnej, - instalacji gazowej w budynkach i na terenach zewnętrznych oraz w lokalach użytkowych należących do mieszkaniowego zasobu Dzielnicy Ursynów m. st. Warszawy.Przedmiotem usługi jest zapewnienie pełnej sprawn","awarded_value_eur":33822.06,"awarded":[{"suppliers":[{"id":19666,"name":"Firma Handlowo Usługowa WoKan Paweł Stegenka"}]}]},{"id":557852,"date":"2021-05-21","title":"EZ.28.144.2020 Dostawa aparatu USG oraz urządzeń chłodniczo-mroźniczych dla Wojewódzkiego Wielospecjalistycznego Centrum Onkologii i Traumatologii im. M. Kopernika w Łodzi","description":"1. Przedmiotem zamówienia jest dostawa sprzętu medycznego dla Wojewódzkiego Wielospecjalistycznego Centrum Onkologii i Traumatologii im. M. Kopernika w Łodzi:\n— pakiet nr 1 – aparat USG,\n— pakiet nr 2 – urządzenia chłodniczo-mroźnicze – lodówka,\n— pakiet nr 3 – urządzenia chłodniczo-mroźnicze – zamrażarka.\nZamówienie obejmuje 3 pakiety. Oferta może obejmować całość zamówienia lub wybrane pakiety. Oferta dla swojej ważności w danym pakiecie musi być złożona na wszystkie pozycje. Zamawiający nie d","awarded_value_eur":9336.15,"awarded":[{"suppliers":[{"id":20132,"name":"Biosell Sławomir Opolski"}]}]},{"id":557843,"date":"2021-05-21","title":"Zakup, montaż i uruchomienie sprzętu medycznego wraz z przeszkoleniem personelu z obsługi","description":"Zakup, montaż i uruchomienie sprzętu medycznego wraz z przeszkoleniem personelu z obsługi w ramach zadania nr 2 dla projektu pn. „Poprawa efektywności działania Oddziałów i Zakładów w Uniwersyteckim Szpitalu Klinicznym w Opolu w zakresie infrastruktury poprzez zakup i wymianę niezbędnego sprzętu, wyposażenia oraz remont”.","awarded_value_eur":50739.41,"awarded":[{"suppliers":[{"id":21513,"name":"PP-U Medbryt Sp. z o.o."}]},{"suppliers":[{"id":21514,"name":"Synecpol S.C. A.Popiela-Mizera, M.Mizera"}]},{"suppliers":[{"id":32,"name":"Fresenius Kabi Polska sp. z o.o."}]},{"suppliers":[{"id":9961,"name":"Medseven Sp. z o.o."}]}]},{"id":557821,"date":"2021-05-21","title":"Dostawa leków w ramach procedury ratunkowego dostępu do technologii lekowych","description":"Przedmiotem zamówienia jest dostawa leków w ramach procedury ratunkowego dostępu do technologii lekowych, których szczegółowy opis, asortyment i szacunkowe ilości zostały określone w Formularzu asortymentowo-cenowym stanowiącym załącznik nr 1 do SWZ. Szczegółowy opis przedmiotu zamówienia został opisany we wzorze umowy stanowiącym załącznik nr 2 do SWZ.","awarded_value_eur":1266010.11,"awarded":[{"suppliers":[{"id":24,"name":"Komtur Polska Sp. z o.o."}]}]},{"id":557806,"date":"2021-05-21","title":"Dostawy materiałów do zabiegów ortopedycznych – zakup oraz depozyt (z opcją kupna na potrzeby własne) wraz z użyczeniem instrumentarium","description":"Dostawy materiałów do zabiegów ortopedycznych – zakup oraz depozyt (z opcją kupna na potrzeby własne) wraz z użyczeniem instrumentarium – dwa pakiety asortymentowe, wymagane złożenie oferty na wszystkie pozycje w pakiecie.","awarded_value_eur":440690.66,"awarded":[{"suppliers":[{"id":3342,"name":"Biovico Sp. z o.o."}]},{"suppliers":[{"id":4023,"name":"Casiomed S.C."}]}]},{"id":557793,"date":"2021-05-21","title":"Zakup i dostawy leków do apteki szpitalnej OCZ w Ostrzeszowie w okresie 12 miesięcy – nr sprawy OCZ-ZP-3/2021","description":"Przedmiotem zamówienia są dostawy leków do apteki szpitalnej OCZ w Ostrzeszowie przez okres 12 miesięcy. W zakres przedmiotu zamówienia wchodzą produkty lecznicze, które uzyskały pozwolenie na podstawie: Urzędowego wykazu produktów leczniczych dopuszczonych do obrotu na terytorium Rzeczpospolitej Polskiej, wydane przez Radę Unii Europejskiej lub Komisję Europejską. Stan na dzień 1 stycznia 2021 r. (z późn. zm.); wykazu zawierającego dane zgodne z wpisami do Rejestru produktów leczniczych dopuszc","awarded_value_eur":212522.43,"awarded":[{"suppliers":[{"id":1,"name":"Asclepios S.A."}]},{"suppliers":[{"id":12,"name":"Bialmed Sp. z o.o."}]},{"suppliers":[{"id":16,"name":"Profarm PS Sp. z o.o."}]},{"suppliers":[{"id":18935,"name":"Lek S.A., 95-010"}]},{"suppliers":[{"id":194,"name":"Neomed Barbara Stańczyk"}]},{"suppliers":[{"id":21491,"name":"Urtica Sp. z o.o., 54-613 Wrocław"}]},{"suppliers":[{"id":236,"name":"Przedsiębiorstwo Handlowo-Usługowe Anmar Sp. z o.o. Sp. k."}]},{"suppliers":[{"id":358,"name":"Skamex Sp. z o.o. Sp. k."}]},{"suppliers":[{"id":4,"name":"Urtica Sp. z o.o."}]}]},{"id":557791,"date":"2021-05-21","title":"Dostawa dwóch zestawów komputerowych oraz wyposażenia serwerowni wraz z adaptacją pomieszczeń serwerowni Szpitala Specjalistycznego im. Ludwika Rydygiera w Krakowie w ramach realizacji projektu „MSIM”","description":"1. Przedmiotem zamówienia jest dostawa dwóch zestawów komputerowych oraz wyposażenia serwerowni wraz z adaptacją pomieszczeń serwerowni Szpitala Specjalistycznego im. Ludwika Rydygiera w Krakowie w ramach realizacji projektu „Małopolski System Informacji Medycznej” zgodnie z opisem i wymaganiami zawartymi w załącznikach nr: 1A –1B do nin. specyfikacji lub rozwiązań równoważnych, przy czym oceniając równoważność rozwiązań zaoferowanych przez Wykonawcę Zamawiający będzie oceniał parametry infrastr","awarded_value_eur":9577.79,"awarded":[{"suppliers":[{"id":21264,"name":"ITwares Sp. z o.o."}]}]},{"id":557781,"date":"2021-05-21","title":"Dostawa leków hematologicznych i onkologicznych","description":"Dostawa leków z programów lekowych – 13 zadań.","awarded_value_eur":237484.78,"awarded":[{"suppliers":[{"id":1,"name":"Asclepios S.A."}]},{"suppliers":[{"id":12,"name":"Bialmed Sp. z o.o."}]},{"suppliers":[{"id":353,"name":"Genesis Pharm Sp. z o.o. Sp. k."}]},{"suppliers":[{"id":6,"name":"Salus International Sp. z o.o."}]},{"suppliers":[{"id":10,"name":"Farmacol-Logistyka Sp. z o.o."}]},{"suppliers":[{"id":156,"name":"AstraZeneca AB"}]},{"suppliers":[{"id":19,"name":"Roche Polska Sp. z o.o."}]},{"suppliers":[{"id":4,"name":"Urtica Sp. z o.o."}]},{"suppliers":[{"id":51,"name":"Pfizer Trading Polska Sp. z o.o."}]}]},{"id":557776,"date":"2021-05-21","title":"Sukcesywne dostawy radiofarmaceutyków, izotopów, zestawów do znakowania izotopami na potrzeby Oddziału Medycyny Nuklearnej i Endokrynologii Onkologicznej Wojewódzkiego Szpitala Specjalistycznego im. M...","description":"Przedmiotem zamówienia są sukcesywne dostawy radiofarmaceutyków, izotopów, zestawów do znakowania izotopami na potrzeby Oddziału Medycyny Nuklearnej i Endokrynologii Onkologicznej Wojewódzkiego Szpitala Specjalistycznego im. Marii Skłodowskiej-Curie w Zgierzu.\nZamówienie obejmuje 7 zadań (części).","awarded_value_eur":667078.84,"awarded":[{"suppliers":[{"id":4,"name":"Urtica sp. z o.o."}]},{"suppliers":[{"id":21481,"name":"Narodowe Centrum Badań Jądrowych Ośrodek Radioizotopów POLATOM, ul. Andrzeja Sołtana 7"}]},{"suppliers":[{"id":3508,"name":"Narodowe Centrum Badań Jądrowych Ośrodek Radioizotopów POLATOM"}]}]},{"id":557708,"date":"2021-05-21","title":"Organizacja i przeprowadzenie kursu pn. „Kurs nadający uprawnienia elektryczne typu E” dla uczniów z Zespołu Szkół Mechanicznych w Głubczycach","description":"Przedmiotem zamówienia jest organizacja i realizacja specjalistycznych kursów nadających dodatkowe uprawnienia zawodowe, umożliwiających uzyskiwanie i uzupełniane wiedzy, umiejętności, kwalifikacji zawodowych i kompetencji zawodowych dla wybranych uczniów, wychowanków i słuchaczy szkół lub placówek systemu oświaty prowadzących kształcenie zawodowe z terenu województwa opolskiego.\nCelem szkolenia jest przygotowanie uczestników kursu do samodzielnego wykonywania czynności związanych z eksploatacją","awarded_value_eur":2906.29,"awarded":[{"suppliers":[{"id":21465,"name":"Towarzystwo Oświatowo-Naukowe „Inter-Wiedza” Sp. z o.o."}]}]},{"id":557623,"date":"2021-05-21","title":"Dostawa spoiw cementowo-mineralnych dla Oddziałów Polskiej Grupy Górniczej S.A. – nr grupy 288-10","description":"Dostawa spoiw cementowo-mineralnych dla Oddziałów Polskiej Grupy Górniczej S.A. – nr grupy 288-10","awarded_value_eur":883694.74,"awarded":[{"suppliers":[{"id":21409,"name":"Przedsiębiorstwo Wielobranżowe ADIBUD, Piotr Ślosorz"}]},{"suppliers":[{"id":21413,"name":"J.P. Cover Sp. z o.o."}]},{"suppliers":[{"id":21414,"name":"Przedsiębiorstwo Wielobranżowe ADITECH, Adrian Ślosorz"}]}]},{"id":557618,"date":"2021-05-21","title":"„Dostawa węzłów cieplnych kompaktowych do zabudowy naściennej w obudowie” z podziałem na dwie części","description":"Przedmiotem zamówienia jest: „Dostawa węzłów cieplnych kompaktowych do zabudowy naściennej w obudowie” z podziałem na dwie części.","awarded_value_eur":9770.88,"awarded":[{"suppliers":[{"id":13614,"name":"„Elektrotermex” Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":21411,"name":"„Metrolog” Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":557616,"date":"2021-05-21","title":"Dostawa spoiw mineralno-cementowych dla Oddziałów Polskiej Grupy Górniczej S.A. – nr grupy 288-10","description":"Dostawa spoiw mineralno-cementowych dla Oddziałów Polskiej Grupy Górniczej S.A. – nr grupy 288-10.","awarded_value_eur":106220.29,"awarded":[{"suppliers":[{"id":21409,"name":"Przedsiębiorstwo Wielobranżowe ADIBUD Piotr Ślosorz"}]}]},{"id":556007,"date":"2021-05-19","title":"Rewitalizacja Parku Strzeleckiego w Nowym Sączu – zagospodarowanie terenu – urządzenie zieleni w obszarze Parku Strzeleckiego (architektura krajobrazu) – etap II","description":"1. Przedmiotem zamówienia jest realizacja inwestycji pod nazwą „Rewitalizacja Parku Strzeleckiego w Nowym Sączu” w zakresie zagospodarowanie terenu – urządzenie zieleni w obszarze Parku Strzeleckiego (architektura krajobrazu) – etap II.\n2. Szczegółowy opis przedmiotu zamówienia znajduje się w Specyfikacji Istotnych Warunków Zamówienia, zwanej dalej „specyfikacją”.","awarded_value_eur":210118.31,"awarded":[{"suppliers":[{"id":21003,"name":"Tomasz Obrzut prowadzący działalność gospodarczą pod nazwą: „Attis” Tomasz Obrzut"}]}]},{"id":555874,"date":"2021-05-19","title":"Świadczenie usługi wdrożenia i utrzymania sieci WAN","description":"Przedmiotem zamówienia jest świadczenie usługi wdrożenia i utrzymania sieci WAN. Zawarta umowa pozwoli na połączenie systemów informatycznych archiwów państwowych umożliwiając ich efektywną i bezpieczną komunikację.\nPrzedmiot zamówienia obejmuje usługi Wdrożenia WAN w technologii MPLS obejmującej.","awarded_value_eur":1184992.79,"awarded":[{"suppliers":[{"id":3250,"name":"Netia S.A."}]}]},{"id":554869,"date":"2021-05-18","title":"Remont drogi powiatowej nr 1346K w km od 2\u002B858,00 do km 3\u002B300,00 (obiekt mostowy w km 2\u002B910,00 do km 3\u002B199,00) w miejscowości Ostrów, powiat tarnowski, etap II","description":"Przedmiotem niniejszego zamówienia jest remont drogi powiatowej nr 1346K w km od 2\u002B858,00 do km 3\u002B300,00 (obiekt mostowy w km 2\u002B910,00 do km 3\u002B199,00) w miejscowości Ostrów, powiat tarnowski, etap II.","awarded_value_eur":6048530.78,"awarded":[{"suppliers":[{"id":20683,"name":"Wolmost Sp. z o.o."},{"id":20684,"name":"Mostostal Kielce S.A."}]}]},{"id":554742,"date":"2021-05-18","title":"Przedłużenie standardowej asysty technicznej IBM dla licencji bazodanowych DB2 oraz asysty rozszerzonej IBM AVP dla baz danych DB2 i monitora kolejkowego MQ","description":"1. Przedmiotem zamówienia jest zapewnienie przez Wykonawcę na rzecz Zamawiającego:\n1.1. przedłużenia świadczenia przez producenta standardowej usługi asysty technicznej (Software Subscription \u0026amp; Support) dla posiadanych przez Zamawiającego 2 000 licencji bazodanowych oprogramowania IBM DB2, wymienionych w Projektowanych postanowień umowy, na warunkach świadczenia przez producenta standardowej usługi asysty technicznej określonych w Projektowanych postanowień umowy, stanowiących Załącznik nr 5","awarded_value_eur":739203.02,"awarded":[{"suppliers":[{"id":20653,"name":"Matic Spółka Akcyjna"}]}]},{"id":554739,"date":"2021-05-18","title":"Wykonywanie usług leśnych na terenie Nadleśnictwa Chotyłów, leśnictwa Dobryń w latach 2021–2022","description":"Przedmiotem zamówienia są usługi z zakresu gospodarki leśnej zgodnie z określeniem w art. 6 ust. 1 pkt 1 ustawy z dnia 28 września 1991 r. o lasach (tekst jedn.: Dz.U. z 2020 r., poz. 1463 z późn. zm. – „Ustawa o lasach”) obejmujące prace z zakresu hodowli i ochrony lasu, ochrony przeciwpożarowej, pozyskania i zrywki drewna, zabezpieczania upraw przez wznoszenie grodzeń, oraz inne prace z zakresu gospodarki leśnej do wykonania na terenie Nadleśnictwa Chotyłów, leśnictwa Dobryń w latach 2021–2022","awarded_value_eur":199113.60,"awarded":[{"suppliers":[{"id":20651,"name":"FANTA, Rafał Małysz"}]}]},{"id":554735,"date":"2021-05-18","title":"Wykonanie wstępnego studium planistyczno-prognostycznego dla projektu pn.: „Rewitalizacja linii kolejowej nr 190 na odcinku Skoczów – Bielsko-Biała","description":"Przedmiotem zamówienia jest wykonanie wstępnego studium planistyczno-prognostycznego dla projektu pn.: „Rewitalizacja linii kolejowej nr 190 na odcinku Skoczów – Bielsko-Biała jako niezbędny element połączenia Śląska Cieszyńskiego z Krakowem (Cieszyn – Skoczów – Bielsko-Biała – Wadowice – Kraków)” (oraz przeprowadzenie konsultacji społecznych w ramach II etapu naboru do Programu Uzupełniania Lokalnej i Regionalnej Infrastruktury Kolejowej – Kolej \u002B do 2028 roku.","awarded_value_eur":264795.04,"awarded":[{"suppliers":[{"id":20645,"name":"Konsorcjum firm: IDOM Inżynieria, Architektura i Doradztwo Sp. z o.o., IDOM Consulting, Engineering, Architecture, S.A.U."}]}]},{"id":554726,"date":"2021-05-18","title":"Utrzymanie zieleni na terenie gminy Tarnowskie Góry – wycinka i pielęgnacja drzew (...), utrzymanie zieleni (...) w Parku w Reptach, (...) pielęgnacja zieleni niskiej (...) w Tarnowskich Górach","description":"Przedmiotem zamówienia jest usługa obejmująca swym zakresem wycinkę i pielęgnację drzew na skwerach, zieleńcach, w parkach, w pasach drogowych dróg miejskich, terenach zieleni nieurządzonej w Tarnowskich Górach, usługę utrzymania zieleni, infrastruktury i wycinki drzew w Parku w Reptach oraz bieżące utrzymanie i pielęgnacja zieleni niskiej wraz z konserwacją infrastruktury na terenie gminy Tarnowskie Góry.\nPrzedmiot zamówienia został podzielony na 5 części, określone w rozdziale IV SWZ.","awarded_value_eur":81128.90,"awarded":[{"suppliers":[{"id":3069,"name":"Ogrodnictwo Niewiara Krzysztof Kowal"}]}]},{"id":553349,"date":"2021-05-14","title":"Dostawa różnych wyrobów medycznych","description":"Przedmiotem zamówienia jest dostawa różnych wyrobów medycznych na potrzeby Copernicus Podmiot Leczniczy Sp. z o.o. w Gdańsku, których szczegółowy opis określający wymagania, pełny asortyment zawiera Formularz asortymentowo-cenowy - załącznik nr 1 do SIWZ (Pakiety 1-33). Przedmiot zamówienia określony\nW pakiecie nr 10 dotyczy sprzedaży z użyczeniem, w pakietach nr 6-9, 11 dotyczy komisu z użyczeniem, w pakietach nr 3, 12, 13, 33 dotyczy komisu bez użyczenia, pozostałe pakiety dotyczą sprzedaży. O","awarded_value_eur":104439.00,"awarded":[{"suppliers":[{"id":116,"name":"Varimed Sp. z o.o."}]},{"suppliers":[{"id":1811,"name":"Medrtonic Poland Sp. z o.o."}]},{"suppliers":[{"id":1986,"name":"Comef Sp. z o.o. Sp.K."}]},{"suppliers":[{"id":2284,"name":"Ralf Medical Sp. z o.o."}]},{"suppliers":[{"id":27,"name":"Tramco Sp. z o.o."}]},{"suppliers":[{"id":333,"name":"ChM Sp. z o.o."}]},{"suppliers":[{"id":3342,"name":"Biovico Sp. z o.o."}]},{"suppliers":[{"id":463,"name":"Medok Olaf Korgel"}]},{"suppliers":[{"id":5,"name":"Aesculap Chifa Sp. z o.o."}]},{"suppliers":[{"id":7375,"name":"Elektro-Oxigen Polska Sp. z o.o."}]}]},{"id":542330,"date":"2021-04-28","title":"Dostawa produktów leczniczych","description":"Dostawa produktów leczniczych","awarded_value_eur":54676.31,"awarded":[{"suppliers":[{"id":4,"name":"Urtica Sp. z o.o."}]}]},{"id":542002,"date":"2021-04-27","title":"WYBÓR WYKONAWCY USŁUGI ŻYWIENIA NA RZECZ PRZEDSZKOLA NR 15 WE WROCŁAWIU","description":"Przedmiotem zamówienia jest realizacja usługi żywienia zbiorowego, w Przedszkolu nr 15 we Wrocławiu im. Kard. Joachima Meisnera, z siedzibą we Wrocławiu, przy ul. Wolskiej 9, w miejscu nauki, polegającej na wydawaniu wyżywienia wg wskazówek zawartych w Załączniku nr 1 do SWZ, dla maksymalnie 150 dzieci przebywających na co dzień w placówce Zamawiającego.","awarded_value_eur":140876.94,"awarded":[{"suppliers":[{"id":19306,"name":"KANZEON WROCŁAWSKI CATERING – G. Ciężkal"}]}]},{"id":541723,"date":"2021-04-27","title":"10/2021 Dostawa sprzętu medycznego","description":"Łóżko szpitalne szt. 20","awarded_value_eur":28194.54,"awarded":[{"suppliers":[{"id":1791,"name":"Formed Spółka z ograniczona odpowiedzialnością, Sp.k."}]}]},{"id":541187,"date":"2021-04-15","title":"Usługa wynajmu zew. tablic inf. tzw. Citylightów, wraz z wydrukiem, montażem, ekspozycją, demontażem oraz utylizacją plakatów eksponowanych na tych nośnikach, w ramach kampanii społ. „Czy wiesz, że…”","description":"Przedmiotem zamówienia jest: Usługa wynajmu zewnętrznych tablic informacyjnych tzw. Citylightów, wraz z wydrukiem, montażem, ekspozycją, demontażem oraz utylizacją plakatów eksponowanych na tych nośnikach, w ramach kampanii społecznej „Czy wiesz, że…”, zlokalizowanych w co najmniej 12 różnych województwach, łącznie na co najmniej 500 nośnikach, łącznie w co najmniej 20 miastach. Czas trwania ekspozycji plakatów: nieprzerwanie minimum przez 14 dni. Ekspozycja: w miesiącu czerwcu 2021 r.","awarded_value_eur":52915.85,"awarded":[{"suppliers":[{"id":15302,"name":"AMS S.A."}]}]},{"id":540701,"date":"2021-04-15","title":"Dostawa aparatury medycznej: Aparat USG, Monitor funkcji życiowych, Kardiomonitor dla USD w Krakowie w ramach projektu pn. „Małopolska Tarcza Antykryzysowa – Pakiet Medyczny” - 3 ZADANIA","description":"ZADANIE 1 - Aparat USG - 1 sztuka, krótki opis przedmiotu zamówienia zawiera kalkulacja cenowa - opis przedmiotu zamówienia - zestawienie parametrów technicznych - załącznik nr 3/1 do SWZ.","awarded_value_eur":52991.69,"awarded":[{"suppliers":[{"id":21685,"name":"Profimedical Polska Spółka z o.o."}]},{"suppliers":[{"id":409,"name":"Viridian Polska Sp. z o. o."}]},{"suppliers":[{"id":694,"name":"MDS Cardio Sp. z o.o."}]}]},{"id":540698,"date":"2021-03-12","title":"Dostawa fabrycznie nowego sprzętu komunalnego","description":"1. Przedmiotem zamówienia jest dostawa fabrycznie nowego kompaktowego ciągnika użytkowego do prac komunalnych -ogrodniczych wraz z urządzeniami do letniego i zimowego utrzymania porządku i czystości w parkach, nieruchomościach i chodnikach oraz sprzętu do pielęgnacji zieleni.2. Przedmiot zamówienia Wykonawca dostarczy do siedziby Sycowskiego Towarzystwa Budownictwa Społecznego adres: ul. Wrocławska 8c, 56-500 Syców.3. Wykonawca dostarczy fabrycznie nowy sprzęt (rok produkcji nie starszy niż 2019","awarded_value_eur":111684.58,"awarded":[{"suppliers":[{"id":12880,"name":"POLSAD Jacek Korczak"},{"id":13214,"name":"Europejski Fundusz Leasingowy S.A."}]}]},{"id":540695,"date":"2021-04-19","title":"Dostawa wyrobów medycznych jednorazowego użytku i innych do apteki szpitalnej/magazynu SPZOZ w Lublińcu","description":"Dostawa wyrobów medycznych jednorazowego użytku i innych do apteki szpitalnej/magazynu SPZOZ w Lublińcu","awarded_value_eur":962.91,"awarded":[{"suppliers":[{"id":187,"name":"SKAMEX Sp. z o.o Sp. J."}]},{"suppliers":[{"id":21732,"name":"POLMIL Spóła z ograniczoną odpowiedzialnością Spółka Komandytowo-Akcyjna"}]}]},{"id":540512,"date":"2021-04-23","title":"ZP/25/2021 - Dostawa worków foliowych dla Instytutu „CZMP”","description":"Dostawa worków foliowych dla Instytutu „CZMP”","awarded_value_eur":230482.47,"awarded":[{"suppliers":[{"id":21142,"name":"Przedsiębiorstwo Produkcyjno-Handlowe „UR-POLL”"}]}]},{"id":540485,"date":"2021-04-23","title":"Dostawa odczynników do diagnostyki mikrobiologicznej.","description":"Dostawa odczynników do diagnostyki mikrobiologicznej33696 wraz z dzierżawą dyspenserów.","awarded_value_eur":43743.51,"awarded":[{"suppliers":[{"id":89,"name":"Diag - Med Grażyna Konecka"}]}]},{"id":540142,"date":"2021-04-22","title":"Dostawa urządzenia do wytwarzania i utrzymywania bezkrwawego pola operacyjnego – szt. 1","description":"Przedmiot zamówienia obejmuje dostawę urządzenia do wytwarzania i utrzymywania bezkrwawego pola operacyjnego – szt. 1: w skład urządzenia wchodzą:1.Opaska zaciskowa na udo 120x13,5-zakres stosowania 38-58 (obwód uda w cm) - szt. 1.2. Opaska zaciskowa na udo stożkowa 110x11-zakres stosowania 40-60 (obwód uda w cm) - szt.1.3. Opaska zaciskowa podwójna 84x16-zakres stosowania 38-58 (obwód kończyny w cm)- szt.1.4. Opaska zaciskowa podwójna 64x13 - zakres stosowania 25-40 ( obwód kończyny w cm) - szt","awarded_value_eur":4744.96,"awarded":[{"suppliers":[{"id":2827,"name":"„CHM” Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":539970,"date":"2021-04-22","title":"Dostawa sprzętu na potrzeby Wydziału Mechanicznego 1 - hydrauliczna przepycharka pionowo - dłutowa","description":"Szczegółowy opis przedmiotu zamówienia:Specyfikacja techniczna stanowi załącznik nr 3 do SWZ.","awarded_value_eur":11268.65,"awarded":[{"suppliers":[{"id":19340,"name":"Maqstock Polska sp. z o.o."}]}]},{"id":539923,"date":"2021-04-22","title":"Zakup wraz z dostawą testów – paneli do diagnostyki molekularnej zakażeń w systemie zamkniętym do analizatora Biofire FilmArray dla Zakładu Mikrobiologii Klinicznej ŚCO w Kielcach.","description":"Zakup wraz z dostawą testów – paneli do diagnostyki molekularnej zakażeń w systemie zamkniętym do analizatora Biofire FilmArray dla Zakładu Mikrobiologii Klinicznej Świętokrzyskiego Centrum Onkologii w Kielcach.","awarded_value_eur":91047.87,"awarded":[{"suppliers":[{"id":20422,"name":"bioMerieux Polska Spółka z ograniczoną odpowiedzialnością ul. gen. Józefa Zajączka 9 , 01-518 Warszawa"}]}]},{"id":539188,"date":"2021-04-21","title":"Dostawa energii elektrycznej na potrzeby Gminy i gminnych jednostek organizacyjnych","description":"1. Przedmiotem zamówienia jest zakup energii elektrycznej, zgodnie z przepisami ustawy z dnia 10 kwietnia 1997 r. Prawo energetyczne, dla punktów poboru energii elektrycznej znajdujących się w gminie Brzeg Dolny. Szacunkowe zapotrzebowanie energii elektrycznej dla obiektów, których szczegółowe zestawienie zawarte jest w załączniku nr 4 do SWZ, w okresie od 01.06.2021 r. do 31.05.2022 r. wynosi 2 584 000 kWh. Zamawiający dołożył wszelkich starań, weryfikując zużycie energii elektrycznej w okresie","awarded_value_eur":244368.00,"awarded":[{"suppliers":[{"id":1583,"name":"Elektra S.A."}]}]},{"id":539105,"date":"2021-04-21","title":"Usługa Transportowa świadczona dla uczestników Klubu Seniora w Zdunach w ramach projektu pn.: „Dzienny Dom Pobytu i Klub Seniora w Gminie Aleksandrów Kujawski","description":"1. Przedmiotem zamówienia jest realizacja usługi: dowóz na zajęcia i odwóz do domów w ramach projektu pn. „Dzienny Dom Pobytu i Klub Seniora w Gminie Aleksandrów Kujawski” na zajęcia prowadzone w Klubie Seniora w miejscowości Zduny.2. Szczegółowy zakres zamówienia oraz warunki realizacji określone zostały w opisie przedmiotu zamówienia stanowiącym załącznik nr 5 do Specyfikacji Warunków Zamówienia, zwanej w dalszej treści SWZ. Pozostałe warunki realizacji zamówienia zostały określone we wzorze u","awarded_value_eur":28979.83,"awarded":[{"suppliers":[{"id":7436,"name":"Gminne Przedsiębiorstwo Usługowe „ALGAWA” Sp. z o.o."}]}]},{"id":538966,"date":"2021-04-21","title":"Odbiór i zagospodarowanie odpadów komunalnych z terenu gminy Duszniki-Zdrój","description":"1. Odbieranie i zagospodarowanie przez Wykonawcę selektywnie zebranych odpadów komunalnych w tym odpadów zmieszanych pochodzących bezpośrednio z terenów nieruchomości zamieszkałych, na których powstają odpady komunalne.2. W czasie realizacji zamówienia Zamawiający przewiduje odbiór odpadów wielkogabarytowych i wyeksploatowanego sprzętu elektrycznego i elektronicznego, co najmniej 2 razy w czasie realizacji zamówienia w terminie ustalonym z Zamawiającym.3. Selektywna zbiórka odpadów komunalnych o","awarded_value_eur":192540.45,"awarded":[{"suppliers":[{"id":21210,"name":"Dusznicki Zakład Komunalny sp. z o.o."}]}]},{"id":538806,"date":"2021-04-08","title":"Redukcja emisji zanieczyszczeń powietrza w Gminie Załuski poprzez wymianę urządzeń grzewczych etap 2","description":"1. Przedmiotem zamówienia jest „Redukcja emisji zanieczyszczeń powietrza w Gminie Załuski poprzez wymianę urządzeń grzewczych etap 2”.2. Przedsięwzięcie będzie realizowane w ramach projektu pn. „Ograniczenie zanieczyszczenia powietrza przez wymianę czynników grzewczych w Gminie Załuski” Regionalny Program Operacyjny Województwa Mazowieckiego na lata 2014-2020 Działanie 4.3 - Redukcja emisji zanieczyszczeń powietrza Poddziałanie 4.3.1 - Ograniczanie zanieczyszczeń powietrza i rozwój mobilności mi","awarded_value_eur":268411.10,"awarded":[{"suppliers":[{"id":15454,"name":"BIOŚ Sp. z o.o."},{"id":19773,"name":"Firma ?Usługowo - Handlowa \u0022ROMEX\u0022 - Grupa SBS"}]}]},{"id":538683,"date":"2021-04-21","title":"Zakup ambulansu wraz z wyposażeniem związany z zapobieganiem, przeciwdziałaniem i zwalczaniem \u0022COVID-19\u0022 dla zespołu ratownictwa medycznego w Olecku","description":"1. Przedmiot zamówienia jest: dostawa ambulansu drogowego typu C wraz z wyposażeniem. 2. Zamawiający nie dopuszcza składanie ofert częściowych.3. Szczegółowy opis oraz sposób realizacji zamówienia zawiera Opis Przedmiotu Zamówienia (OPZ), stanowiący Załącznik nr 2 oraz projekt umowy stanowiący Załącznik nr 4 do SWZ4. Wymagania dotyczące przedmiotu zamówienia:1) Zamawiający wymaga zaoferowania fabrycznie nowego wyprodukowanego nie wcześniej niż w roku 2021 ambulansu drogowego typu C z zabudową cz","awarded_value_eur":223148.32,"awarded":[{"suppliers":[{"id":3763,"name":"W.A.S Wietmarscher Polska Sp. z o.o."}]},{"suppliers":[{"id":3763,"name":"W.A.S Wietmarscher Polska Sp. z o.o."}]}]},{"id":538425,"date":"2021-04-20","title":"Świadczenie usług ochrony mienia realizowanych w formie bezpośredniej ochrony fizycznej, stałej terenu działki 1493/8 obręb Kazimierz 0004 o pow.17 518 m2 w S-ce wraz ze znajdującymi się tam budynkami","description":"Świadczenie usług ochrony mienia realizowanych w formie bezpośredniej ochrony fizycznej, stałej terenu działki 1493/8 obręb Kazimierz 0004 o pow. 17 518 m2w Sosnowcu wraz ze znajdującymi się tam budynkami.","awarded_value_eur":64333.52,"awarded":[{"suppliers":[{"id":1690,"name":"TIME SECURITY Sp. z o.o."},{"id":1691,"name":"SKY ONE Sp. z o.o."}]}]},{"id":538356,"date":"2021-04-13","title":"Odbiór, transport i utylizacja odpadów medycznych na potrzeby Powiatowego Centrum Medycznego w Wołowie Spółka z o. o. przez okres 12 miesięcy","description":"3.1 Przedmiotem zamówienia jest usługa polegająca na:a) odbiorze, transporcie i utylizacji odpadów medycznych powstałych w Powiatowym Centrum Medycznym w Wołowie Spółka z o.o. o kodach:18 01 02* – Części ciała i organy oraz pojemniki na krew i konserwanty służące do jej przechowywania (z wyłączeniem 18 01 03),18 01 03* – Inne odpady, które zawierają żywe drobnoustroje chorobotwórcze lub ich toksyny oraz inne formy zdolne do przeniesienia materiału genetycznego, o których wiadomo lub co do któryc","awarded_value_eur":58362.99,"awarded":[{"suppliers":[{"id":3707,"name":"ECO-ABC Spółka z o. o."},{"id":21650,"name":"PROMAROL-PLUS Spółka z o. o."}]}]},{"id":538353,"date":"2021-04-08","title":"Przebudowa dróg gminnych w miejscowościach Barycz, Domaradz, Golcowa","description":"1. Przedmiotem zamówienia jest wykonanie robót budowlanych polegających na wykonaniu przebudowy niżej wymienionych dróg gminnych w miejscowościach Barycz, Domaradz, Golcowa:1) Przebudowa drogi dz. nr ewid. 3585 w miejscowości Domaradz o łącznej długości 105 mb i szerokości 2,70 m – obejmująca swoim zakresem m.in.: Rozbiórka nawierzchni z płyt drogowych betonowych z wywozem na odl. do 1 km; Profilowanie i zagęszczenie podłoża;Wykonanie i zagęszczenie mechaniczne warstwy odsączającej (pospółka); P","awarded_value_eur":88830.62,"awarded":[{"suppliers":[{"id":16892,"name":"DROGBUD GOLCOWA PRO SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ"}]}]},{"id":538348,"date":"2021-04-20","title":"Przeprowadzenie kampanii promocyjnej na terenie województwa opolskiego dotycząca Narodowego Spisu Powszechnego Ludności i Mieszkań 2021","description":"Przedmiotem zamówienia jest usługa polegająca na przeprowadzeniu kampanii promocyjnej dot. Narodowego Spisu Powszechnego Ludności i Mieszkań 2021 na terenie województwa opolskiego. Przedmiot zamówienia obejmuje wynajęcie powierzchni reklamowej w prasie.I. INFORMACJE PODSTAWOWEOgólne informacje o Narodowym Spisie Powszechnym Ludności i Mieszkań w 2021 r. (dalej nazywanym: NSP 2021 lub NSP).NSP 2021 jest realizowany od 1 kwietnia 2021 do 30 września 2021 r., według stanu na 31 marca 2021 r. Obowią","awarded_value_eur":23884.24,"awarded":[{"suppliers":[{"id":3746,"name":"Agencja Reklamowa dsk sp. z o.o."}]}]},{"id":538328,"date":"2021-04-20","title":"„Leasing operacyjny samochodu osobowego z opcją wykupu”","description":"1. Przedmiotem zamówienia jest dostawa, na podstawie umowy leasingu, w rozumieniu art. 7 pkt. 4 ustawy Pzp, jednego samochodu osobowego, fabrycznie nowego, rok produkcji nie wcześniej niż pierwszy kwartał 2021 r z opcją wykupu na koniec okresu trwania leasingu. 2. Podstawowe wymagania zamawiającego:2.1. warunki leasingu:- forma leasingu: operacyjny z opcją wykupu;- okres leasingu – 36 miesięcy (35 rat);- opłata wstępna: 40 % (płatna po podpisaniu umowy);- wartość wykupu: 5%;- oprocentowanie stał","awarded_value_eur":62046.78,"awarded":[{"suppliers":[{"id":13214,"name":"Europejski Fundusz Leasingowy S.A."}]}]},{"id":538221,"date":"2021-04-20","title":"Obsługa konta reklamowego województwa lubuskiego (@lubuskiepl) w sieci Facebook, w ramach której Wykonawca zobowiązuje się do wykonania zadania pn.: Emisja płatnych postów w sieci ...","description":"1. Przedmiotem zamówienia jest usługa pn.: „Obsługa konta reklamowego województwa lubuskiego (@lubuskiepl) w sieci Facebook, w ramach której Wykonawca zobowiązuje się do wykonania zadania pn.: Emisja płatnych postów w sieci społecznościowej o wartości 35 670,00 zł (słownie brutto: trzydzieści pięć tysięcy sześćset siedemdziesiąt złotych 00/100) wraz z raportowaniem miesięcznym przebiegu uruchomionych kampanii płatnych.”2. Szczegółowy opis przedmiotu zamówienia określa załącznik nr 1 do SWZ.","awarded_value_eur":8501.81,"awarded":[{"suppliers":[{"id":20751,"name":"ZOOM Wojciech Smykowski"}]}]},{"id":538093,"date":"2021-04-14","title":"Dostawa produktów leczniczych oraz mieszanin do żywienia pozajelitowego (ZP-23/2021)","description":"Desfluranum","awarded_value_eur":94778.58,"awarded":[{"suppliers":[{"id":10,"name":"FARMACOL LOGISTYKA Sp. z o.o."}]},{"suppliers":[{"id":12,"name":"BIALMED Sp. z o.o."}]},{"suppliers":[{"id":16,"name":"PROFARM PS Sp. z o.o."}]},{"suppliers":[{"id":18,"name":"BAXTER POLSKA Sp. z o.o."}]},{"suppliers":[{"id":408,"name":"EGIS POLSKA DYSTRYBUCJA Sp. z o.o."}]},{"suppliers":[{"id":423,"name":"AMGEN Sp. z o.o."}]},{"suppliers":[{"id":7,"name":"MIP PHARMA POLSKA Sp. z o.o."}]}]},{"id":538055,"date":"2021-04-20","title":"Dostawa odczynników laboratoryjnych wraz z dzierżawą analizatora koagulologicznego w okresie 36 miesięcy dla potrzeb Laboratorium Analitycznego Szpitala Powiatowego im. PCK w Nisku","description":"Przedmiotem zamówienia jest dostawa odczynników laboratoryjnych wraz z dzierżawą analizatora koagulologicznego w okresie 36 miesięcy dla potrzeb Laboratorium Analitycznego Szpitala Powiatowego im. PCK w Nisku. Szczegółowy opis przedmiotu zamówienia stanowi załącznik nr 1 do SWZ","awarded_value_eur":53405.49,"awarded":[{"suppliers":[{"id":302,"name":"Siemens Healthcare Sp. z o.o."}]}]},{"id":537921,"date":"2021-04-20","title":"Dostarczanie posiłków uczniom szkół podstawowych z terenu Gminy Myślibórz w okresie 04.05.2021 – 31.12.2021 roku","description":"Przedmiotem zamówienia jest wykonanie następujących usług w ramach zadania pn.: „Dostarczanie posiłków uczniom szkół podstawowych z terenu Gminy Myślibórz w okresie 04.05.2021 – 31.12.2021 roku”. Przedmiotem zamówienia jest usługa dotycząca przygotowania, dowożenia i wydawania gorących posiłków uczniom szkół podstawowych z terenu Gminy Myślibórz w okresie do 04 maja 2021 do 31 grudnia 2021 w dni nauki szkolnej (ok. 119 dni). Część I:1) Szkoła Podstawowa nr 2 w Myśliborzu – ok. 350 osób dziennie;","awarded_value_eur":66152.94,"awarded":[{"suppliers":[{"id":20236,"name":"F.H-U. „JAR-MAR” Centrum Kształcenia „Wiedza dla Wszystkich” Rębiasz Jarosław"}]},{"suppliers":[{"id":20237,"name":"Usługi gastronomiczne Józefa Krauze"}]}]},{"id":537903,"date":"2021-04-01","title":"Rozbudowa Remizy OSP Święcany na działce gm. o nr ewid. 1642/1 oraz Budowa i wyposażenie SP ZOZ w Święcanach wraz z zagospodarowaniem terenu na działce gm. o nr ewid. 1642/1","description":"1. Przedmiotem inwestycji jest: Rozbudowa Remizy OSP Święcany na działce gm. o nr ewid. 1642/1 oraz Budowa i wyposażenie SP ZOZ w Święcanach wraz z zagospodarowaniem terenu na działce gm. o nr ewid. 1642/1. 2. Na przedmiotowej działce projektuje się rozbudowę budynku remizy OSP w Święcanach o budynek garażowy oraz budynek Ośrodka Zdrowia wraz z niezbędną przebudową sieci. Funkcja istniejącej części budynku (garaż i poddasze OSP) pozostaje bez zmian. Rozbudowa istniejącego budynku polega na budow","awarded_value_eur":649348.82,"awarded":[{"suppliers":[{"id":19322,"name":"Przedsiębiorstwo Budowlano Instalacyjne INSBUD Jerzy Piątek"}]}]}]}