{"page_count":5975,"page_number":96,"page_size":100,"total":597411,"data":[{"id":517723,"date":"2021-01-22","title":"Remont z przebudową gminnej oczyszczalni ścieków w Śniadowie","description":null,"awarded_value_eur":644193.75,"awarded":[{"suppliers":[{"id":3277,"name":"Wodociągi Wiejskie Sp. z o.o."}]}]},{"id":517249,"date":"2021-02-10","title":"Dostawa i montaż urządzeń multimedialnych wraz z wykonaniem prezentacji multimedialnych w Dworku von Kleista przy ul. Plac Katedralny w Kamieniu Pomorskim","description":"Przedmiotem zamówienia jest dostawa, montaż, uruchomienie i konfiguracja urządzeń multimedialnych w ramach realizacji projektu pn.: „Dostawa i montaż urządzeń multimedialnych wraz z wykonaniem prezentacji multimedialnych w Dworku von Kleista przy ul. Plac Katedralny w Kamieniu Pomorskim”.","awarded_value_eur":29902.22,"awarded":[{"suppliers":[{"id":13910,"name":"Graffiti Jakub Supranowicz"}]}]},{"id":517227,"date":"2021-02-11","title":"„Budowa ogólnodostępnej strefy rekreacji i aktywności na terenie Gminy Skrwilno.”","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych związanych z „Budową ogólnodostępnej strefy rekreacji i aktywności na terenie Gminy Skrwilno”, na działce 918/6 w miejscowości Skrwilno. Przedmiot zamówienia obejmuje budowę placu zabaw dla dzieci przy Gminnym Przedszkolu w Skrwilnie oraz budowę strefy wypoczynku i aktywności przy rzece Skrwie w Skrwilnie.Ogólny zakres robót:1) Roboty przygotowawcze:- Wykonane dołów fundamentowych- Obsadzenie fundamentów prefabrykowanych- Zasypanie fundamen","awarded_value_eur":18997.77,"awarded":[{"suppliers":[{"id":3512,"name":"Novum Sp. z o.o. Sp. komandytowa"}]}]},{"id":516646,"date":"2021-02-03","title":"Dostawa w ramach leasingu operacyjnego, z opcją wykupu, 11 szt. pojazdów egzaminacyjnych dla DORD, przeznaczonych do przeprowadzania egzaminów państwowych na kat. B prawa jazdy","description":"Dostawa w ramach leasingu operacyjnego, z opcją wykupu, 11 szt. samochodów osobowych dla Dolnośląskiego Ośrodka Ruchu Drogowego, przeznaczonych do przeprowadzania egzaminów na kat. B prawa jazdy, wyposażonych w system rejestracji przebiegu egzaminu oraz w dodatkowy zestaw dźwigni i luster, niezbędnych do przeprowadzania egzaminów państwowych na prawo jazdy o parametrach zgodnych ze Specyfikacją Warunków Zamówienia. Pojazdy, wykorzystywane będą do przeprowadzania egzaminów państwowych na prawo ja","awarded_value_eur":144906.68,"awarded":[{"suppliers":[{"id":13352,"name":"Nawrot sp. z o.o."}]}]},{"id":516639,"date":"2021-02-03","title":"Dostawa wyposażenia pracowni dydaktycznych w szkołach podstawowych Miasta Ząbki","description":" Część 1 zamówienia realizowana jest przez Szkołę Podstawową nr 1 i nr 4 w Ząbkach. Wykonawca zobowiązuje się dostarczyć elementy wyposażenia oddzielnie zapakowane. Przedmiot umowy obejmuje również wniesienie wyposażenia do miejsca wskazanego przez Zamawiającego i jego rozpakowanie. Dostarczone elementy wyposażenia, powinny być fabrycznie nowe, nieużywane i wolne od wad, wyprodukowane nie później niż 12 miesięcy przed dniem złożenia oferty, posiadać instrukcję obsługi w języku polskim oraz mu","awarded_value_eur":5907.64,"awarded":[{"suppliers":[{"id":1182,"name":"Educarium Sp. z o. o."}]},{"suppliers":[{"id":1180,"name":"Przedsiębiorstwo Zaopatrzenia Szkół CEZAS Sp. z o. o."}]},{"suppliers":[{"id":1179,"name":"Kazimierz Szczygielski Firma Handlowa \u0022AKS\u0022"}]}]},{"id":516208,"date":"2021-02-09","title":"Przebudowa drogi gminnej Zdunowo – Stare Olszyny nr 301218W","description":"1. Przedmiotem zamówienia jest „Przebudowa drogi gminnej Zdunowo – Stare Olszyny nr 301218W” Przedmiotem inwestycji jest przebudowa drogi gminnej polegająca na wykonaniu nawierzchni z mieszanki z mineralno-asfaltowej wraz z poboczami z kruszywa łamanego.","awarded_value_eur":123196.86,"awarded":[{"suppliers":[{"id":3539,"name":"DROG - BET Marcin Głuchowski"}]}]},{"id":516188,"date":"2021-02-09","title":"Wykonanie usług w zakresie ochrony osób i mienia w jednostkach administrowanych przez GDDKiA Oddział w Warszawie (Fizyczna ochrona mienia, monitorowanie sygnałów alarmowych) w podziale na 15 części.","description":"Pełnienie fizycznej ochrony mienia, Monitorowanie sygnałów alarmowych Wydział Technologii-Laboratorium Drogowe","awarded_value_eur":165651.83,"awarded":[{"suppliers":[{"id":13327,"name":"Agencja Ochrony Mienia TARCZA GRUPA Sp. z o. o. Sp. K."}]},{"suppliers":[{"id":13329,"name":"Grom Sp. z o. o."}]},{"suppliers":[{"id":2351,"name":"MAXUS Sp. z o. o."},{"id":13325,"name":"MM SERVICE SECURITY Sp. z o. o."}]}]},{"id":515846,"date":"2021-02-15","title":"świadczenie usługi ochrony fizycznej oraz dozór obiektów Oddziału ZUS w Pile przy wykorzystaniu monitoringu elektron. urządzeń i syst. alarmowych na podstawie art. 275 pkt 1 w zw. z art. 359 pkt 2","description":"świadczenie usługi w Oddziale ZUS w Pile przy ul. Dr. Drygasa 5 oraz ul. Dr. Drygasa 7","awarded_value_eur":517028.76,"awarded":[{"suppliers":[{"id":322,"name":"Agencja Detektywistyczna i Ochrony „JOKER” Sp. z o.o."}]}]},{"id":515824,"date":"2021-02-15","title":"wykonanie przebudowy wewnętrznej instalacji gazowej wraz z wydzieleniem łazienek w budynku mieszkalnym przy ul. Barlickiego 19 w Gliwicach","description":"Zgodnie z numeracją SWZ:1. Przedmiotem zamówienia jest: wykonanie przebudowy wewnętrznej instalacji gazowej w celu zamontowania dwufunkcyjnych kotów gazowych z zamkniętymi komorami spalania na cele grzewcze i przygotowania C.W.U. w lokalach nr 12, 13, 14, 16, 17 wraz z wydzieleniem łazienek w lokalach nr 13, 14, 16, 17 z dobudową przewodów kominowych w budynku mieszkalnym przy ul. Barlickiego 19 w Gliwicach oraz doprowadzenie instalacji zimnej wody do kotów gazowych wraz z rozprowadzeniem instal","awarded_value_eur":52035.50,"awarded":[{"suppliers":[{"id":3496,"name":"Zakład Remontowo- Budowlany PIOTR BOGUSZEWSKI"}]}]},{"id":515777,"date":"2021-02-01","title":"Dostawa komputerów przenośnych - laptopów wraz z oprogramowaniem","description":"dostawa 38 sztuk komputerów przenośnych – laptopów wraz z oprogramowaniem w zakresie wskazanym w Rozdziale III SWZ.","awarded_value_eur":48737.56,"awarded":[{"suppliers":[{"id":16520,"name":"MS Enter-Prise sp. z o.o."}]}]},{"id":515648,"date":"2021-02-12","title":"\u0027Wykonanie usługi sprzątania pomieszczeń w obiektach Sądu Rejonowego w Jeleniej Górze oraz mycie szklanej elewacji budynku przy ul. Mickiewicza 21\u0027","description":"Przedmiotem zamówienia jest „Wykonanie usługi sprzątania pomieszczeń w obiektach Sądu Rejonowego w Jeleniej Górze oraz mycie szklanej elewacji budynku przy ul. Mickiewicza 21”. Szczegółowy opis przedmiotu zamówienia (\u0022OPZ\u0022) został określony w załączniku nr 8 do SWZ. Zamawiający informuje, że nie zastrzega kluczowych zadań do wykonania siłami własnymi tj. bez udziału podwykonawców lub dalszych podwykonawców. Wykonawca może powierzyć realizację elementów (części) przedmiotu zamówienia podwykonawco","awarded_value_eur":65816.36,"awarded":[{"suppliers":[{"id":13187,"name":"CLAR SYSTEM S.A. z siedzibą przy ul. Janickiego 20B, 60-542 Poznań - Lider Konsorcjum"},{"id":13188,"name":"Clar Serwis Sp. z o.o.; Solcom-Bayard Sp. z o.o."}]}]},{"id":515617,"date":"2021-02-12","title":"Modernizacja Parku Miejskiego przy ul. Okrzei w Krośnie – modernizacja alejek parkowych.","description":"Przedmiotem zamówienia jest „Modernizacja Parku Miejskiego przy ul. Okrzei w Krośnie – modernizacja alejek parkowych”.Zakres robót obejmuje wykonanie modernizacji alejek parkowych zlokalizowanych w Parku Miejskim przy ul. Okrzei w Krośnie, w następującym zakresie:- roboty przygotowawcze, zabezpieczenie terenu,- roboty rozbiórkowe i demontażowe: rozbiórka nawierzchni alejek z mieszanki mineralno-bitumicznej, rozbiórka obrzeży betonowych, demontaż ławek parkowych, demontaż fragmentu ogrodzenia,- w","awarded_value_eur":29817.54,"awarded":[{"suppliers":[{"id":3285,"name":"„KRO-REM” Bogdan Futyma"}]}]},{"id":515393,"date":"2021-02-19","title":"Dostawa materiałów eksploatacyjnych do drukarek, kopiarek i faksów","description":"Przedmiotem niniejszego postępowania jest jednorazowa dostawa fabrycznie nowych materiałów eksploatacyjnych do drukarek komputerowych, kopiarek i faksów dla Urzędu Miasta Jastrzębie-Zdrój. Szczegółowy opis zamówienia zawarto w załączniku nr 1a oraz załączniku nr 5 do SWZ.","awarded_value_eur":7860.75,"awarded":[{"suppliers":[{"id":14959,"name":"BLACKLINE s.c."}]}]},{"id":515285,"date":"2021-02-19","title":"Przebudowa drogi powiatowej nr 1399F (ul. Świetlana) w m. Osiedle Poznańskie, 1398F (ul. Borkowska) w m. Ciecierzyce, Borek, gmina Deszczno”","description":"Przebudowa drogi powiatowej nr 1399F (ul. Świetlana) w m. Osiedle Poznańskie, 1398F (ul. Borkowska) w m. Ciecierzyce, Borek, gmina Deszczno”","awarded_value_eur":214814.92,"awarded":[{"suppliers":[{"id":13145,"name":"Konsorcjum ZWiPB Wojciech Woiński i ZWiPB Dionizy Woiński Ul. Wojska polskiego 45 66-435 Krzeszyce"}]}]},{"id":515234,"date":"2021-02-10","title":"Sukcesywne dostawy materiałów elektrycznych, hydraulicznych, budowlanych i eksploatacyjnych do Centralnego Ośrodka Sportu w Warszawie w podziale na części","description":"Sukcesywne dostawy materiałów elektrycznych","awarded_value_eur":51192.60,"awarded":[{"suppliers":[{"id":13919,"name":"Kaczmarek Electric S.A."}]},{"suppliers":[{"id":9836,"name":"Przedsiębiorstwo Handlowe \u0022SEA\u0022 Paweł Bronikowski"}]}]},{"id":515062,"date":"2021-02-18","title":"wykonanie uproszczonych planów urządzania lasu","description":"Przedmiotem zamówienia jest wykonanie uproszczonych planów urządzania lasu dla lasów niestanowiących własności Skarbu Państwa należących do osób fizycznych i wspólnot gruntowych zgodnie z zasadami określonymi w Zarządzeniu Dyrektora Generalnego Lasów Państwowych nr 37 z dnia 26 czerwca 2020 r., położonych na terenie obrębów ewidencyjnych:• Gmina Choroszcz: Choroszcz (270,49 ha); Jeroniki (31,33 ha); Klepacze (96,30 ha); Krupniki (40,69 ha); Łyski (9,00 ha); Porosły (27,45 ha); Turczyn (11,45 ha)","awarded_value_eur":4.88,"awarded":[{"suppliers":[{"id":1538,"name":"TAXUS UL sp. z o.o."}]}]},{"id":514955,"date":"2021-02-03","title":"„Poprawa wyposażenia Gminy Brudzeń Duży w infrastrukturę wodociągowo-kanalizacyjną w lata 2017-2020 – Etap II” w zakresie wykonania Zadania 2 i Zadania 3","description":"Zadanie nr 2: Przebudowa SUW - wykonanie nowego układu technologicznego obejmuje: a) Roboty instalacyjne:1. wykonanie nowego układu technologicznego2. przebudowa instalacji popłuczyn3. budowa zewnętrznych rurociągów technologicznych fi 160 i fi 225 PE PN10, SDR17,4. przebudowa rurociągu wody surowej od studni nr 4A- do SUW – rurociąg fi 160PE PN10 SDR175. przebudowa rurociągu wody surowej od studni nr 3- do SUW – rurociąg fi 160PE PN10 SDR176. Instalacja kanalizacji zewnętrznej fi 160PVCb) Robot","awarded_value_eur":385335.09,"awarded":[{"suppliers":[{"id":965,"name":"P.P.U. PRO-MET H.Kobusiński i wspólnicy Sp.J."}]}]},{"id":514947,"date":"2021-02-05","title":"Przebudowa, nadbudowa i rozbudowa pawilonu nr XII z przeznaczeniem na oddział psychiatryczny dla młodzieży w Szpitalu dla Nerwowo i Psychicznie Chorych im. St. Kryzana w Starogardzie Gdańskim","description":"Przedmiotem zamówienia jest wykonanie prac konserwatorskich, prac restauratorskich i robót budowlanych polegających na przebudowie, nadbudowie i rozbudowie pawilonu nr XII z przeznaczeniem na oddział psychiatryczny dla młodzieży w Szpitalu dla Nerwowo i Psychicznie Chorych w Starogardzie Gdańskim zgodnie opisem przedmiotu zamówienia wynikającym z SWZ i jej załączników (OPZ zał. nr 9 do SWZ), dokumentacją projektową, Specyfikacją Techniczną Wykonania i Odbioru Robót Budowlanych, programem prac ko","awarded_value_eur":1884154.60,"awarded":[{"suppliers":[{"id":3467,"name":"Hartuna Sp. z o.o."}]}]},{"id":514946,"date":"2021-02-08","title":"OPRACOWANIE DOKUMENTACJI PROJEKTOWEJ BUDOWY DROGI DOJAZDOWEJ WRAZ Z NIEZBĘDNĄ INFRASTRUKTURĄ W TYM: SIECIĄ ....”","description":"1) Przedmiotem zamówienia jest opracowanie wielobranżowej dokumentacji projektowej na budowę drogi dojazdowej wraz z niezbędną infrastrukturą w tym: siecią wodociągową, siecią kanalizacji sanitarnej i deszczowej oraz siecią teletechniczną, energetyczną i budową oświetlenia drogowego, łączącej obwodnicę miejską DK 12 ze strefą przemysłową Würtha, Gmina Żagań o statusie miejskim.2) Planowana droga ma zapewnić obsługę komunikacyjną terenów przemysłowych zlokalizowanych na działkach: 1762/16, 1753/3","awarded_value_eur":34951.50,"awarded":[{"suppliers":[{"id":9603,"name":"Przedsiębiorstwo Drogowo-Budowlane GRANDBUD Izabela Krępa"}]}]},{"id":514924,"date":"2021-02-10","title":"Dostawa wyposażenia na potrzeby utworzenia gabinetu stomatologicznego w Zespole Szkół przy Teatralnej w Pile","description":"1. Przedmiotem zamówienia jest dostawa wyposażenia na potrzeby utworzenia gabinetu stomatologicznego w Zespole Szkół przy Teatralnej w Pile:1) fotela (unit) stomatologicznego – 1 szt.,2) stołka lekarskiego wraz ze stołkiem dla asysty – 1 szt.,3) sterylizatora – 1 szt.,4) zgrzewarki stomatologicznej – 1 szt.,5) kompresora wraz z osuszaczem – 1 szt.,6) pompy – 1 szt.,7) separatora do unitu stomatologicznego – 1 szt.,8) demineralizatora wody – 1 szt.Szczegółowy opis przedmiotu zamówienia zawiera Za","awarded_value_eur":34374.21,"awarded":[{"suppliers":[{"id":13129,"name":"AMADAR Sp. z o. o."}]}]},{"id":514860,"date":"2021-02-17","title":"Pełnienie nadzoru inwestorskiego nad inwestycją „Przebudowa sieci kanalizacji deszczowej oraz remont ulic Szpitalnej, Kajki, Kościuszki i Asnyka w ramach zadania inwestycyjnego „Ochrona i ...","description":"Pełnienie nadzoru inwestorskiego nad inwestycją „Przebudowa sieci kanalizacji deszczowej oraz remont ulic Szpitalnej, Kajki, Kościuszki i Asnyka w ramach zadania inwestycyjnego „Ochrona i zrównoważone wykorzystywanie wodnych obiektów rekreacyjnych w miastach przygranicznych w Kętrzynie i Kaliningradzie”” dofinansowanego ze środków Programu Współpracy Transgranicznej Polska – Rosja 2014-2020 w branży drogowej i sanitarnej.Do podstawowych zadań Zleceniobiorcy w zakresie nadzoru inwestorskiego nale","awarded_value_eur":7769.99,"awarded":[{"suppliers":[{"id":15200,"name":"INWEST-BUD Mariusz Piórkowski"}]}]},{"id":514798,"date":"2021-02-17","title":"Remonty cząstkowe chodników na terenie Miasta i Gminy Grójec w 2021 r.","description":"Przedmiotem zamówienia jest wykonanie przez Wykonawcę na rzecz Zamawiającego zadania obejmującego w zakresie: Remonty cząstkowe chodników na terenie Miasta i Gminy Grójec w 2021 r. w tym m.in.: • remonty cząstkowe chodników • remont innych elementów pasa drogowego tj. krawężników, obrzeży, regulacja studni i zaworów urządzeń podziemnych • inne roboty dodatkowe i uzupełniające Szczegółowy zakres robót zawierają:• Kosztorys ofertowy – załącznik nr 8 do SWZ,• Przedmiar – załącznik nr 9 do SWZ• Szcz","awarded_value_eur":20255.73,"awarded":[{"suppliers":[{"id":3279,"name":"TAD-BRUK Tadeusz Paprzycki"}]}]},{"id":514697,"date":"2021-02-17","title":"Sporządzenie operatów szacunkowych cz-2","description":"1.Przedmiotem zamówienia jest sporządzenie operatów szacunkowych dotyczących określenia wartości rynkowej prawa własności nieruchomości gruntowej lub prawa użytkowania wieczystego w celu: zamiany (dla 13 działek ewidencyjnych), wprowadzenia do ewidencji księgowej (dla 9 działek ewidencyjnych), sprzedaży (dla 2 działek ewidencyjnych), ustalenia jednorazowego wynagrodzenia z tytułu ustanowienia ograniczonego prawa rzeczowego (dla 8 działek ewidencyjnych), aktualizacji opłaty rocznej z tytułu użytk","awarded_value_eur":1613.15,"awarded":[{"suppliers":[{"id":3198,"name":"GEO-MARGO Marek Pruchnik"}]}]},{"id":514674,"date":"2021-02-17","title":"Przebudowa nawierzchni drogi powiatowej nr 4091P w m. Brześnica","description":"Zamówienie dotyczy wykonania zadania pn.: \u0022Przebudowa nawierzchni drogi powiatowej nr 4091P w m. Brześnica\u0022. Szczegółowy opis przedmiotu zamówienia znajduje się w SWZ i załączonej Dokumentacji.","awarded_value_eur":50490.56,"awarded":[{"suppliers":[{"id":1223,"name":"Przedsiębiorstwo Drogowe Drogbud Gostyń Sp. z o.o."}]}]},{"id":514629,"date":"2021-02-09","title":"ZAKUP OPROGRAMOWANIA DLA WOJSKOWEGO INSTYTUTU ŁĄCZNOŚCI – PAŃSTWOWEGO INSTYTUTU BADAWCZEGO","description":"Przedłużenie licencji na aktualizację oraz wsparcie dla posiadanego i wdrożonego systemu antyspamowego poczty elektronicznej FortiMAIL-VM01. Szczegółowy opis przedmiotu zamówienia zawiera Załącznik nr 2 do SWZ.","awarded_value_eur":21958.14,"awarded":[{"suppliers":[{"id":2362,"name":"IT Systems and Solutions Sp. z o.o."}]}]},{"id":514451,"date":"2021-02-16","title":"Wykonanie i odnowienie oznakowania poziomego dróg powiatowych Powiatu Nowotarskiego","description":"1. Przedmiotem zamówienia jest wykonanie i odnowienie oznakowania poziomego dróg powiatowych Powiatu Nowotarskiego.2. W zakres zamówienia wchodzi:1) oznakowanie poziome jezdni farbą rozpuszczalnikową - linie segregacyjne i krawędziowe ciągłe, malowane mechanicznie; 2) oznakowanie poziome jezdni farbą rozpuszczalnikową - linie segregacyjne i krawędziowe przerywane, malowane mechanicznie;3) oznakowanie poziome jezdni farbą rozpuszczalnikową - linie na skrzyżowaniach i przejściach dla pieszych, mal","awarded_value_eur":109492.96,"awarded":[{"suppliers":[{"id":2269,"name":"GRUPABRAVO Sp. z o.o."}]}]},{"id":514412,"date":"2021-02-16","title":"„Remont cząstkowy dróg o nawierzchni gruntowej”","description":"1. Przedmiotem zamówienia jest „Remont cząstkowy dróg o nawierzchni gruntowej na terenie gminy Kamień Pomorski oraz dostawa kruszywa łamanego frakcji 0 - 31,5 według wskazań Zamawiającego w roku 2021”. 2. W ramach postępowania Zamawiający przewiduje wyrównanie mechaniczne około 25 000 m2 dróg o nawierzchni gruntowej i dostawę wraz z wbudowaniem około 500 t kruszywa. Podane ilości są jedynie wartościami szacunkowymi i mogą ulec zmianie w trakcie trwania umowy. 3. Szczegółowy zakres prac i sposobu","awarded_value_eur":71.17,"awarded":[{"suppliers":[{"id":13377,"name":"Lolmax Adam Rura"}]}]},{"id":514389,"date":"2021-02-24","title":"Sukcesywna dostawa artykułów spożywczych do placówek oświatowych Gminy Mogilno","description":"Pakiet I Warzywa, owoce, jaja - Dostawa do placówek oświatowych warzyw, owoców i jaj w szacunkowej ilości wskazanej w wykazie asortymentowo-cenowym - Przedmiot zamówienia obejmuje również usługę - dowóz zamówionych towarów przez Wykonawcę do poszczególnych placówek, które złożą zamówienie i ich rozładowanie.","awarded_value_eur":109234.23,"awarded":[{"suppliers":[{"id":15225,"name":"F.H. SEZAM Lidia Gunerka-Marciniak"}]},{"suppliers":[{"id":15226,"name":"Chłodex Małgorzata i Piotr Nalewaj"}]},{"suppliers":[{"id":15227,"name":"Aber Sp. z o.o."}]},{"suppliers":[{"id":15228,"name":"Gminna Spółdzielnia \u0022Samopomoc Chłopska\u0022"}]}]},{"id":514367,"date":"2021-02-24","title":"Świadczenie usług kominiarskich w budynkach, lokalach mieszkalnych i kotłowniach będących w Zasobie Własności Rolnej Skarbu Państwa nadzorowanych przez KOWR OT Olsztyn w 2021 roku.","description":"Świadczenie usług kominiarskich w budynkach i lokalach mieszkalnych będących w Zasobie Własności Rolnej Skarbu Państwa nadzorowanych przez Krajowy Ośrodek Wsparcia Rolnictwa Oddział Terenowy w Olsztynie w 2021 r. na terenie Sekcji Zamiejscowych w Olecku, Bartoszycach, Bystrym, Elblągu, Korszach.Przedmiotem zamówienia w części 1 - jest czyszczenie przewodów kominowych; dymowych, wentylacyjnych i spalinowych w budynkach i lokalach mieszkalnych, kotłowniach oraz budynku Oddziału Terenowego i biurac","awarded_value_eur":29831.52,"awarded":[{"suppliers":[{"id":16505,"name":"Przedsiębiorstwo Usługowe Adam Grudziński"}]}]},{"id":514262,"date":"2021-02-24","title":"Przebudowa drogi gminnej Wygryny - Iznota","description":"1. Przedmiotem zamówienia jest przebudowa drogi gminnej Wygryny – Iznota, gmina Ruciane-Nida, a w szczególności:1) roboty przygotowawcze,2) roboty ziemne,3) podbudowa,4) nawierzchnie:- nawierzchnie z mieszanek mineralno-asfaltowych AC 16 W o grubości 5 cm (warstwa wiążąca) jezdnia 6 cm Krotność 1,2 - 3567,0 m2,- nawierzchnie z mieszanek mineralno-asfaltowych AC 11 S o grubości 4 cm (warstwa ścieralna) - 3509,0 m2,5) urządzenia bezpieczeństwa ruchu,6) roboty dodatkowe,zgodnie z przedmiarami robót","awarded_value_eur":148830.41,"awarded":[{"suppliers":[{"id":3626,"name":"Przedsiębiorstwo Robót Drogowo-Mostowych \u0022OSTRADA\u0022 Sp. z o. o."}]}]},{"id":514255,"date":"2021-02-05","title":"Przebudowa drogi gminnej nr 137609R na działkach nr ewid. 4694/53, 4776/3 w miejscowości Świlcza","description":"Przedmiotem zamówienia jest przebudowa drogi gminnej nr 137609R na działkach nr ewid. 4694/53, 4776/3 w miejscowości Świlcza.Przedmiot zamówienia obejmuje wykonanie następujących robót:1) roboty przygotowawcze,2) roboty rozbiórkowe,3) roboty ziemne,4) dostosowanie wysokościowe urządzeń uzbrojenia podziemnego,5) nawierzchnia jezdni,6) pobocza,7) roboty wykończeniowe,8) geodezyjna obsługa inwestycji.Szczegółowy opis i zakres przedmiotu zamówienia określa Specyfikacja Warunków Zamówienia.","awarded_value_eur":27931.91,"awarded":[{"suppliers":[{"id":2971,"name":"Przedsiębiorstwo MOLTER Sp. z o.o."}]}]},{"id":514154,"date":"2021-02-17","title":"Opracowanie dokumentacji projektowych przebudowy dróg powiatowych","description":"Opracowanie dokumentacji projektowej dla zadania pn.: Przebudowa drogi powiatowej nr 6907W Gąbin - Nowy Kamień - Janówek do drogi nr 583","awarded_value_eur":182091.93,"awarded":[{"suppliers":[{"id":15367,"name":"Biuro Projektowe Renata Krajczewska-Jędrusiak"}]},{"suppliers":[{"id":15368,"name":"Biuro Projektów Drogowo - Mostowych Tomasz Kowieszko"}]},{"suppliers":[{"id":15369,"name":"RAWAY Rafał Piotrowski"}]}]},{"id":514131,"date":"2021-02-23","title":"Dostawa różnych produktów spożywczych w 10 pakietach","description":"Pieczywo","awarded_value_eur":45123.17,"awarded":[{"suppliers":[{"id":1726,"name":"Almax-Dystrybucja Sp. z o.o."}]},{"suppliers":[{"id":9811,"name":"Zakład Produkcyjno-Handlowy Piekarnia WM-ka Witold Węgrzyn"}]},{"suppliers":[{"id":9813,"name":"PUBLIMAR SP.J. L. STANISZEWSKI I SPÓŁKA"}]},{"suppliers":[{"id":9814,"name":"Przedsiębiorstwo Handlowo Usługowe PRIMA Bąk Spółka Jawna Głowackiego 27"}]},{"suppliers":[{"id":9815,"name":"Zakład Mięsny Nowy Maxpol R. J. Kizior sp. J"}]},{"suppliers":[{"id":9816,"name":"Centrum Plus sp.z o.o"}]},{"suppliers":[{"id":9812,"name":"Ferma Drobiu Andrzej Żmuda, Bogusława Żmuda Sp. Jawna"}]}]},{"id":514099,"date":"2021-02-23","title":"Ochrona obiektów i terenu Instytutu Badawczego Dróg i Mostów przy ul. Instytutowej 1 w Warszawie.","description":"Przedmiotem zamówienia jest usługa ochrony obiektów i terenu Instytutu Badawczego Dróg i Mostów przy ul. Instytutowej 1 w Warszawie. Szczegółowe określenie zakresu przedmiotu zamówienia jest zawarte w Załączniku nr 1 i 2 do Rozdziału III Specyfikacji Warunków Zamówienia.","awarded_value_eur":135651.70,"awarded":[{"suppliers":[{"id":13162,"name":"Lider – HOLDING HUNTERS Sp. z o.o. Sp. K."},{"id":13163,"name":"BUSINESS SOLUTIONS CENTER Sp. z o.o.; HUMAN HUNTERS Sp. z o.o. Sp. K.; HUNTERS24 Sp. z o.o. Sp. K.; GREEN HUNTERS Sp. z o.o. Sp. K.; BLUE HUNTERS Sp. z o.o. Sp. K."}]}]},{"id":514054,"date":"2021-02-23","title":"Dostawa komory klimatycznej w wersji fitotronowej o pojemności 240 l dla Katedry Inżynierii i Technologii Procesów Chemicznych Politechniki Wrocławskiej","description":"1. Przedmiotem zamówienia jest dostawa komory klimatycznej w wersji fitotronowej o pojemności 240 l dla Katedry Inżynierii i Technologii Procesów Chemicznych Politechniki Wrocławskiej.Kod CPV: 38000000-5 Sprzęt laboratoryjny, optyczny i precyzyjny (z wyjątkiem szklanego)Szczegółowy opis przedmiotu zamówienia znajduje się odpowiednio w Załączniku nr 3 do SWZ - OPZ. Szczegółowy zakres wykonania przedmiotu zamówienia, będący projektowanymi postanowieniami umowy w sprawie zamówienia publicznego, zna","awarded_value_eur":8168.45,"awarded":[{"suppliers":[{"id":58,"name":"VWR International Sp. Z o. o."}]}]},{"id":514048,"date":"2021-02-23","title":"Zabezpieczenie budynku dawnego spichlerza w Osolinie","description":"II. ZAKRES ROBÓT OBJĘTYCH ZAMÓWIENIEM 1. Teren wokół budynku Uporządkowanie terenu. 2. Zasypanie betonowego zbiornika Istniejący w bezpośredniej bliskości betonowy zbiornik o wymiarach rzutu ~2,8x3,2 m, i głębokości ~1,0 m. 3. Odsłonięcie elewacjiCałkowite usunięcie porastających elewacje pnączy, a następnie skucie luźnych i uszkodzonych fragmentów tynku. 4. Parter 4.1 Podstemplowanie otworu drzwiowego 4.2. Podstemplowanie podciągu 4.3. Zdemontowanie warstwy wykończeniowej stropu 4.4. Nabicie no","awarded_value_eur":31832.75,"awarded":[{"suppliers":[{"id":3226,"name":"Firma Remontowo-Budowlana KATAN Adam Katan"}]}]},{"id":514033,"date":"2021-02-23","title":"Przetarg nieograniczony na świadczenie usług przewozowych na linii 3 brygada 1, w sieci MZK Wejherowo od poniedziałku do piątku w dni powszednie jednym autobusem miejskim przegubowym","description":"1. Przedmiotem zamówienia jest świadczenie usług przewozowych na linii 3 brygada 1, w sieci MZK Wejherowo od poniedziałku do piątku w dni powszednie jednym autobusem miejskim przegubowym, niskopodłogowym o długości co najmniej 17,5 m, na podstawie rozkładów jazdy stanowiących załącznik nr 6 do SWZ.2. Szacunkowa liczba wozokilometrów w okresie Zamówienia: 126 259,35 (sto dwadzieścia sześć tysięcy dwieście pięćdziesiąt dziewięć i trzysta pięćdziesiąt metrów).","awarded_value_eur":205575.74,"awarded":[{"suppliers":[{"id":14762,"name":"PKS GDYNIA S.A."}]}]},{"id":514032,"date":"2021-02-23","title":"„Sprzedawca z obsługa kasy fiskalnej i komputera w ramach certyfikatu ECDL (BASE)”","description":"Nazwa szkolenia: „Sprzedawca z obsługą kasy fiskalnej i komputera w ramach certyfikatu ECDL (BASE)”Źródło finansowania: szkolenie w całości finansowane jest ze środków publicznych, realizowane w ramach projektu w ramach projektu „Aktywizacja osób młodych pozostających bez pracy w powiecie chełmskim i mieście Chełm (V)” realizowanym w ramach PO WER 2014 - 2020, Oś Priorytetowa I, Działanie 1.1, Poddziałanie 1.1.1Celem szkolenia jest zdobycie przez jego uczestników kwalifikacji zawodowych do prowa","awarded_value_eur":6129.96,"awarded":[{"suppliers":[{"id":3169,"name":"Centrum Szkoleniowo Doradcze Jacek Daniel"}]}]},{"id":514031,"date":"2021-02-23","title":"Przetarg nieograniczony na świadczenie usług przewozowych na linii 18 brygada 1, w sieci MZK Wejherowo od poniedziałku do piątku w dni powszednie jednym midibusem miejskim niskopodłogowym","description":"1. Przedmiotem zamówienia jest świadczenie usług przewozowych na linii 18 brygada 1, w sieci MZK Wejherowo od poniedziałku do piątku w dni powszednie jednym midibusem miejskim niskopodłogowym o długości co najmniej 7 m, na podstawie rozkładów jazdy stanowiących załącznik nr 6 do SWZ.2. Szacunkowa liczba wozokilometrów w okresie Zamówienia: 84 150,20 (osiemdziesiąt cztery tysiące sto pięćdziesiąt i dwieście metrów).","awarded_value_eur":120723.94,"awarded":[{"suppliers":[{"id":14762,"name":"PKS GDYNIA S.A."}]}]},{"id":513929,"date":"2021-02-15","title":"Schrony/magazyny przy łaźni obozowej (obiekt nr 1 i 2) dwie szklarnie SS w narożniku południowo-zachodnim części więźniarskiej oraz oczyszczalnia ścieków","description":"Przedmiot zamówienia stanowią prace remontowo-budowlano-konserwatorskie przy zadaniu pn.: Schrony/magazyny przy łaźni obozowej (obiekt nr 1 i 2) dwie szklarnie SS w narożniku południowo-zachodnim części więźniarskiej oraz oczyszczalnia ścieków na obszarze dawnego Obozu Koncentracyjnego Gross-Rosen w Rogoźnicy (działka nr 438, Obręb Rogoźnica). Szczegółowy opis przedmiotu zamówienia zawarty jest w dokumentacji projektowej, przedmiarach robót, specyfikacjach technicznych wykonania i odbioru robót ","awarded_value_eur":146280.14,"awarded":[{"suppliers":[{"id":14691,"name":"ALTA Sp z o.o"}]}]},{"id":513390,"date":"2021-02-26","title":"Wykonanie, dostawa i instalacja systemu oznakowania typu wayfinding na kampusie SGGW w Warszawie we wskazanych lokalizacjach","description":"cpv: 98300000-6Przedmiotem zamówienia jest wykonanie, dostawa i instalacja oznakowania typu wayfinding na kampusie SGGW we wskazanych lokalizacjach. Szczegółowy opis znajduje się w załączniku 1 do wzoru umowy, stanowiącej załącznik nr 6 do niniejszej SWZ. Zamówienie jest realizowane w ramach programu Welcome to Poland, który jest współfinansowany ze środków Europejskiego Funduszu Społecznego w ramach Programu Operacyjnego Wiedza Edukacja Rozwój, projekt pozakonkursowy pt. Podniesienie kompetencj","awarded_value_eur":29069.73,"awarded":[{"suppliers":[{"id":14268,"name":"IMPEL Visual Solutions SA"}]}]},{"id":513325,"date":"2021-02-26","title":"ODCZYNNIKI CHEMICZNE","description":"Zadanie 1. Odczynniki cz.d.a. według załącznika nr 3 do SWZ.","awarded_value_eur":10624.31,"awarded":[{"suppliers":[{"id":68,"name":"Merck Sp. z o.o."}]},{"suppliers":[{"id":70,"name":"CEREUS WENA Adam i Grażyna Witkowscy Sp. j."}]},{"suppliers":[{"id":67,"name":"Idalia Ludwikowscy Sp. j."}]},{"suppliers":[{"id":69,"name":"Perlan Technologies Polska Sp. z o. o."}]}]},{"id":513178,"date":"2021-02-26","title":"Dostawa paliw płynnych","description":"Przedmiotem zamówienia jest tankowanie paliw na terenie Rybnika na stacji paliw należącej do Wykonawcy oraz dostawa paliw do magazynu paliw Zamawiającego transportem Wykonawcy:1) benzyny bezołowiowej 95 w ilości do 30 000 litrów2) oleju napędowego w ilości do 170 000 litrówWymagania dotyczące przedmiotu zamówienia: a) Olej napędowy powinien odpowiadać normie PN – EN – 590:2013-12P, natomiast benzyna bezołowiowa normie PN – EN – 228:2013-04P. b) Dostawy paliw odbywać się będą na zasadzie bezgotów","awarded_value_eur":193943.17,"awarded":[{"suppliers":[{"id":12174,"name":"Arkadiusz Saczewski – Przedsiębiorstwo Handlowo Usługowe ŻAR"}]}]},{"id":513047,"date":"2021-02-25","title":"Świadczenie usług w zakresie publicznego transportu zbiorowego na liniach komunikacyjnych dla których organizatorem jest Powiat Gostyński","description":"Świadczenie usług w zakresie publicznego transportu zbiorowego na liniach komunikacyjnych dla których organizatorem jest Powiat Gostyński”1.1. Zakres usług w zakresie publicznego transportu zbiorowego świadczone będą na liniach komunikacyjnych:Regularny przewóz osób będzie wykonywany na każdej linii dwa razy w tygodniu od poniedziałku do piątku z wyłączeniem przypadających w tym okresie dni ustawowo wolnych od pracy, po dwa kursy dziennie. Godziny przyjazdu i odjazdu autobusu powinny umożliwiać ","awarded_value_eur":66572.59,"awarded":[{"suppliers":[{"id":15334,"name":"Milla Spółdzielnia w Lesznie"}]}]},{"id":512983,"date":"2021-02-25","title":"Dostawa własnym transportem kruszywa dolomitowego do m. Piaski","description":"1. Przedmiotem zamówienia jest dostawa własnym transportem (Wykonawcy) do m. Piaski (na plac byłego targowiska w Kębłowie lub plac składowy przy Zakładzie Usług Komunalnych w Piaskach) kruszywa dolomitowego następujących frakcji:- 0-31,5 w ilości 1 000 ton, - 4-31,5 w ilości 1 000 ton.Zamawiający przewiduje prawo opcji i ma zamiar rozszerzyć określony przedmiot zamówienia o ilość do 500 t. frakcji 0-31,5 oraz o ilość do 500 t frakcji 4-31,5.2. W/w kruszywo powinno odpowiadać normie: PN-EN 13242\u002B","awarded_value_eur":27698.36,"awarded":[{"suppliers":[{"id":16521,"name":"„TRANSMAX” s.c. Ż. Mosioł, P. Bębenek"}]}]},{"id":512860,"date":"2021-02-19","title":"Sukcesywna dostawa laptopów","description":"Przedmiotem zamówienia jest dostawa sukcesywna, realizowana w ciągu 24 miesięcy, od daty podpisania umowy, 60 sztuk komputerów przenośnych – laptopów, typu 1, o przekątnej ekranu 15.0-16.0 cali, wraz z systemem operacyjnym i oprogramowaniem biurowym, zwanych też „laptopami”, według parametrów minimalnych podanych w specyfikacji warunków zamówienia","awarded_value_eur":77832.36,"awarded":[{"suppliers":[{"id":3612,"name":"PRZP Systemy Informacyjne Sp. z o.o."}]}]},{"id":512839,"date":"2021-02-25","title":"Dostawa drzwi do pomieszczeń różnych jednostek w Politechnice Białostockiej","description":"1. Przedmiotem zamówienia jest dostawa drzwi na potrzeby różnych jednostek Politechniki Białostockiej wg wykazu (asortymentu) podanego w Załączniku Nr 2 (Specyfikacja zamówienia- Formularz cenowy) do niniejszej SWZ.","awarded_value_eur":39972.23,"awarded":[{"suppliers":[{"id":3505,"name":"MARGALO PHU Robert Kurpiewski"}]}]},{"id":512767,"date":"2021-02-16","title":"Dostawa implantów ortopedycznych","description":"Dostawa zespoleń śródszpikowych.","awarded_value_eur":133241.22,"awarded":[{"suppliers":[{"id":162,"name":"Medgal Sp. z o.o."}]},{"suppliers":[{"id":3644,"name":"Johnson \u0026 Johnson Poland Sp. z o.o."}]}]},{"id":512464,"date":"2021-03-03","title":"Wsparcie procesu analizy przy rozbudowie Systemu Rozliczania Rezydentów (SIR) oraz Systemu Monitorowania Kształcenia Pracowników Medycznych (SMK)","description":"Przedmiotem zamówienia jest wsparcie procesu analizy przy rozbudowie Systemu Rozliczania Rezydentów (SIR) oraz Systemu Monitorowania Kształcenia Pracowników Medycznych (SMK)","awarded_value_eur":78401.69,"awarded":[{"suppliers":[{"id":14990,"name":"Pentacomp Systemy Informatyczne S.A."}]}]},{"id":512396,"date":"2021-03-03","title":"Usługa zabezpieczenia medycznego procesu szkolenia żołnierzy 34 WOG oraz żołnierzy jednostek i instytucji będących na zaopatrzeniu przez ratowników medycznych wraz z pojazdem sanitarnym","description":"1. Przedmiotem zamówienia jest: Usługa zabezpieczenia medycznego procesu szkoleniażołnierzy 34 WOG oraz żołnierzy jednostek i instytucji będących na zaopatrzeniu przez ratowników medycznych wraz z pojazdem sanitarnym typu P na rok 2021. 2. Przez wykonanieusługi zabezpieczenia medycznego, o której mowa w ust. 1 Zamawiający rozumie działaniepolegające na zorganizowaniu mobilnego punktu medycznego, udzielaniu fachowej pomocyoraz ewentualnym transporcie poszkodowanego do najbliższego SOR-u.3. Zabezp","awarded_value_eur":24003.61,"awarded":[{"suppliers":[{"id":3493,"name":"Podkarpackie Centrum Ratownictwa Medycznego Arkadiusz Rząsa"}]}]},{"id":512387,"date":"2021-03-03","title":"DOSTAWA ENERGII ELEKTRYCZNEJ .","description":"1. Zamawiający nie dopuszcza możliwości składania ofert częściowych na wymienione w zestawieniu zbiorczym pozycje. Załącznik nr 3 do SWZ stanowi całość zamówienia. 2. Opis przedmiotu zamówienia : Przedmiotem zamówienia jest sukcesywna dostawa energii elektrycznej. Szczegółowo przedmiot zamówienia opisany został w:- „OPIS PRZEDMIOTU ZAMÓWIENIA, WARUNKI REALIZACJI” ( załącznik nr 3.1 do SWZ ) - Zestawienie obiektów i ilości zapotrzebowania na energie elektryczną dla poszczególnych taryf 23 WSzU-R ","awarded_value_eur":80071.56,"awarded":[{"suppliers":[{"id":641,"name":"PGE Obrót S.A."}]}]},{"id":512318,"date":"2021-03-02","title":"Dostawa używanego pojazdu ciężarowego typu bramowiec dla Zakładu Zagospodarowania Odpadów Sierzno Sp. z o.o.","description":"1. Przedmiotem zamówienia jest dostawa używanego pojazdu specjalistycznego typu bramowiec, w ilości 1 szt., przeznaczonego do obsługi kontenerów typu Mulda, wykonanych zgodnie z normą DIN 30720 i kontenerów KP5÷KP12 dla Zakładu Zagospodarowania Odpadów Sierzno Sp. z o.o.2. Pojazd musi spełniać warunki techniczne określone w obowiązujących w Polsce przepisach prawnych dla pojazdów poruszających się po drogach publicznych oraz warunki określone w przepisach prawnych wspólnotowych UE, ze szczególny","awarded_value_eur":61084.46,"awarded":[{"suppliers":[{"id":14311,"name":"PRZEDSIĘBIORSTWO WIELOBRANŻOWE „BISS” GRAŻYNA ZACHOSZCZ MIROSŁAW ZACHOSZCZ SPÓŁKA JAWNA"}]},{"suppliers":[{"id":14737,"name":"Przedsiębiorstwem Wielobranżowym „BISS” Grażyna Zachoszcz Mirosław Zachoszcz Spółka Jawna"}]}]},{"id":511974,"date":"2021-03-02","title":"Na dostawy kostnych implantów ortopedycznych","description":"1. Przedmiotem zamówienia są dostawy implantów ortopedycznych do zespoleń kości dla potrzeb bloku operacyjnego Samodzielnego Publicznego Zespołu Zakładów Opieki Zdrowotnej w Lipsku. 2. Szczegółowy opis przedmiotu zamówienia oraz zakres dostaw określono w formularzu asortymentowo-cenowym (załącznik numer 2 do SWZ).3. Asortyment wyszczególniony we wszystkich pozycjach załącznika nr 2 musi być kompatybilny ze sobą i pochodzący od jednego producenta.","awarded_value_eur":27994.79,"awarded":[{"suppliers":[{"id":333,"name":"ChM Sp. z o.o."}]}]},{"id":511962,"date":"2021-03-02","title":"Dostawa klińca frakcji 4 – 31,5 mm przeznaczonego do utwardzenia dróg gminnych w Gminie Skołyszyn w roku 2021","description":"1. Zakres zamówienia obejmuje dostawę Zamawiającemu klińca o frakcji od 4 do 31,5 mm, zwanego dalej „kruszywem”. Kruszywo powinno być wolne od zanieczyszczeń obcych i spełniać kryteria określone aktualnymi normami (PN-EN 13242:2010). 2. Ilość zamawianego kruszywa:1) Zamawiający przewiduje w niniejszym zamówieniu skorzystanie z prawa opcji przy realizacji zamówienia.2) Podstawowa minimalna ilość zamawianego kruszywa, którą Zamawiający zakupi wynosi 2500 ton.3) Opcjonalna dodatkowa ilość zamawiane","awarded_value_eur":32408.10,"awarded":[{"suppliers":[{"id":13687,"name":"Zakład Produkcyjno-Handlowo-Usługowy JAR s.c. Jan Synoś, Ryszard Rząsa"}]}]},{"id":511902,"date":"2021-02-24","title":"Szkolenia w dziedzinie rozwoju osobistego dla rodzin zastępczych w tematyce: „Dziecko potrzebuje korzeni. Kontakty dzieci przebywających w pieczy zastępczej z rodziną biologiczną”","description":"Przedmiotem zamówienia są szkolenia w dziedzinie rozwoju osobistego dla rodzin zastępczych w tematyce: „Dziecko potrzebuje korzeni. Kontakty dzieci przebywających w pieczy zastępczej z rodziną biologiczną” Szkolenie skierowane jest do rodzin zastępczych zawodowych, niezawodowych oraz spokrewnionych.Termin realizacji: do 30 kwietnia 2021r.. Czas trwania: 3 dni po 8h dydaktycznych),Przewidywana liczba uczestników: 13 osób (W przypadku braku możliwości prowadzenia szkoleń w formie stacjonarnej z po","awarded_value_eur":1565.83,"awarded":[{"suppliers":[{"id":13642,"name":"Centrum Szkolenia ATUT"}]}]},{"id":511805,"date":"2021-03-02","title":"Szkolenia w dziedzinie rozwoju osobistego dla rodzin zastępczych w tematyce: „Efektywne techniki uczenia się dla dzieci i młodzieży”","description":"Przedmiotem zamówienia są szkolenia w dziedzinie rozwoju osobistego dla rodzin zastępczych w tematyce: „Efektywne techniki uczenia się dla dzieci i młodzieży” Szkolenie skierowane jest do 30 dzieci przebywających w rodzinach zastępczych zawodowych, niezawodowych oraz spokrewnionych w trzech grupach szkoleniowych.Termin realizacji: do 30 września 2021r. Czas trwania: 10 spotkań po 2h dydaktyczne,W przypadku braku możliwości prowadzenia szkoleń w formie stacjonarnej z powodu pandemii, Zamawiający ","awarded_value_eur":4032.87,"awarded":[{"suppliers":[{"id":13642,"name":"Centrum Szkolenia ATUT"}]}]},{"id":511647,"date":"2021-03-01","title":"Opracowanie dokumentacji projektowo-kosztorysowej przebudowy sanitariatów i wybranych pomieszczeń w budynkach Kujawsko-Pomorskiego Urzędu Wojewódzkiego w Bydgoszczy","description":"1. Przedmiotem zamówienia jest opracowanie dokumentacji projektowo-kosztorysowej na „Przebudowę sanitariatów i wybranych pomieszczeń w budynkach Kujawsko-Pomorskiego Urzędu Wojewódzkiego przy ul. Jagiellońskiej 3 i Konarskiego 1 w Bydgoszczy, z podziałem na zadania:1) Wymiana pionów wodno-kanalizacyjnych w budynku przy ul. Jagiellońskiej 3 w Bydgoszczy;2) Przebudowa pomieszczenia biurowego w lewym skrzydle na I piętrze budynku przy ul. Jagiellońskiej 3 w Bydgoszczy;3) Przebudowa sanitariatów w b","awarded_value_eur":13333.62,"awarded":[{"suppliers":[{"id":14489,"name":"Zakład Projektowania i Nadzoru EFEKT-BUD Antoni Cieśla"}]}]},{"id":511633,"date":"2021-02-26","title":"Realizacja „Wrocławskiego programu kontroli liczebności komarów” w 2021 roku przy zastosowaniu zintegrowanych metod","description":"Zadanie nr 1 - Odkomarzanie metodą agrolotniczą terenów zieleni wzdłuż rzeki Odry, Bystrzycy, Widawy i Ślęzy oraz Pól Irygowanych w obrębie gminy Wrocław.","awarded_value_eur":57592.71,"awarded":[{"suppliers":[{"id":14995,"name":"Jan Kowal"}]},{"suppliers":[{"id":14765,"name":"Radosław Wolnicki „RADPOL”"}]},{"suppliers":[{"id":14994,"name":"Agro Piast Usługi Agrolotnicze Tomasz Madajewski"}]}]},{"id":511479,"date":"2021-02-25","title":"Dostawa chromatografu gradientowego. Oznaczenie sprawy: IA1/D/21/7/EK","description":"1. Przedmiot zamówienia obejmuje dostawę chromatografu cieczowego gradientowego .2. CPV: 38432200-4 chromatografy3. Termin wykonania zamówienia: do 7 tygodni od dnia zawarcia umowy.4.Zamówienie związane jest z realizacją projektu badawczego pt.: \u0022Technologia wytwarzania warstw hybrydowych na implantach tytanowych dedykowanych zwierzętom\u0022 finansowanego przez Narodowe Centrum Badań i Rozwoju, w ramach konkursu LIDER XI, nr projektu: \u0022LIDER/12/0048/L-11/19/NCBR/2020\u0022UWAGA!!ze względu na brak możliw","awarded_value_eur":48394.16,"awarded":[{"suppliers":[{"id":58,"name":"VWR International Sp. z o. o."}]}]},{"id":511333,"date":"2021-03-08","title":"Usługi odbioru i utylizacji odpadów medycznych","description":"Usługi odbioru i utylizacji odpadów medycznych","awarded_value_eur":83660.34,"awarded":[{"suppliers":[{"id":1089,"name":"Emka S.A."},{"id":4326,"name":"Saba Sp. z o. o."}]}]},{"id":511282,"date":"2021-02-25","title":"Usługa druku czasopisma Akademickie Aktualności Morskie – cztery numery.","description":"1) Przedmiotem zamówienia jest druk Druk czasopisma Akademickie Aktualności Morskie – cztery numery.Druk czasopisma Akademickie Aktualności Morskie (4 publikacje w roku, drukowane raz na kwartał po 600 sztuk razem 2400 czasopism);Nakład: 4 x 600 sztuk,objętość: 32 stron \u002B okładka, format: A4,okładka: kreda 250 gram, jednostronnie laminowany połysk, kolor 4 \u002B 4; środki: kreda mat 115, kolor 4 \u002B 4,oprawa: zeszytowa, szyta po dłuższym boku, 2 zszywki,druk: druk cyfrowy arkuszowy.Zleceniodawca dosta","awarded_value_eur":2718.69,"awarded":[{"suppliers":[{"id":14480,"name":"BONUS LIBER Sp. z o. o."}]}]},{"id":511278,"date":"2021-02-25","title":"Dostawa energii elektrycznej na potrzeby Akademii Wychowania Fizycznego Józefa Piłsudskiego w Warszawie Filia w Białej Podlaskiej","description":"Przedmiotem zamówienia jest dostawa energii elektrycznej zgodnie z przepisami ustawy z dnia 10 kwietnia 1997 roku Prawo energetyczne (tj. z dnia 06 kwiecień 2020 r. Dz. U. 2020 poz. 833 z późn. zm.) wraz z rozporządzeniami wykonawczymi do tej ustawy, do punktów odbioru energii Zamawiającego. Niniejsze zamówienie nie obejmuje usług dystrybucji energii elektrycznej.Szczegółowy opis oraz sposób realizacji zamówienia zawiera Opis Przedmiotu Zamówienia (OPZ), stanowiący Załącznik nr 7 do SWZ.","awarded_value_eur":159323.40,"awarded":[{"suppliers":[{"id":1583,"name":"Elektra S.A."}]}]},{"id":511087,"date":"2021-03-05","title":"Świadczenie usługi utrzymania ciągłości drukowania, serwisu i zapewnienie funkcjonowania urządzeń drukujących oraz wsparcia systemu zarządzania wydrukiem w Komendzie Wojewódzkiej Policji w Gdańsku","description":"1. Przedmiotem zamówienia jest świadczenie usługi kompleksowego zarządzania procesem przetwarzania dokumentów, tj. procesem skanowania, kopiowania, drukowania, zarządzania użytkownikami oraz ich uprawnieniami do wykorzystywania dostępnych funkcji, a także zapewnienie serwisu i utrzymania ciągłości funkcjonowania urządzeń drukujących oraz wsparcia systemu zarządzania wydrukiem w Komendzie Wojewódzkiej Policji w Gdańsku oraz jednostkach podległych, dla 238 sztuk wielofunkcyjnych urządzeń drukujący","awarded_value_eur":155345.97,"awarded":[{"suppliers":[{"id":3503,"name":"ARCUS S.A"}]}]},{"id":510950,"date":"2021-03-05","title":"Świadczenie usług ochrony osób i mienia","description":"Przedmiotem zamówienia jest świadczenie bezpośredniej ochrony fizycznej osób i mienia w budynkach Sądu Rejonowego w Siedlcach:przy ul. Kazimierzowskiej 31A w Siedlcach (wraz z terenem przyległym parkingiem oraz budynkiem technicznym) i przy ul. Szpitalnej 2 w Łosicach (siedziba VIII Zamiejscowego Wydziału Ksiąg Wieczystych), oraz obsługa szatni w budynku przy ul. Kazimierzowskiej 31A w Siedlcach.","awarded_value_eur":84322.37,"awarded":[{"suppliers":[{"id":4514,"name":"Security Emporio Sp. z o.o. Sp. k."},{"id":9461,"name":"Emporio Sp. z o.o."}]}]},{"id":510947,"date":"2021-03-05","title":"Dostawa sprzętu łączności dla JW 4101 w Lublińcu","description":"Dostawa notebooków","awarded_value_eur":14349.51,"awarded":[{"suppliers":[{"id":14298,"name":"DEXON Grzegorz Dyla"}]}]},{"id":510922,"date":"2021-03-05","title":"Dostawa automatycznego licznika do liczenia leukocytów resztkowych wraz z zestawem odczynników do pomiaru liczby leukocytów","description":"1. Przedmiotem zamówienia jest dostawa, montaż oraz uruchomienie automatycznego licznika do liczenia leukocytów resztkowych w ubogoleukocytarnych składnikach krwi metodą mikroskopii fluorescencyjnej w ilości 1 sztuka wraz z wyposażeniem i przeszkoleniem wyznaczonych przez Zamawiającego pracowników, a także dostawa zestawów odczynników niezbędnych do wykonania 5 000 oznaczeń na zaoferowanym urządzeniu na potrzeby Regionalnego Centrum Krwiodawstwa i Krwiolecznictwa w Białymstoku. 2. Szczegółowy op","awarded_value_eur":71430.11,"awarded":[{"suppliers":[{"id":1540,"name":"HAEMO Sp. z o. o."}]}]},{"id":510784,"date":"2021-03-05","title":"Zakup i dostawa w pełni zautomatyzowanego i skomputeryzowanego, biokompatybilnego zestawu do wysokosprawnej chromatografii cieczowej UHPLC z detektorem elektrochemicznym wraz z wyposażeniem.","description":"Zakup i dostawa w pełni zautomatyzowanego i skomputeryzowanego, biokompatybilnego zestawu do wysokosprawnej chromatografii cieczowej UHPLC z detektorem elektrochemicznym wraz z wyposażeniem - opis przedmiotu zamówienia stanowi załącznik 1 do SWZ","awarded_value_eur":64948.49,"awarded":[{"suppliers":[{"id":3231,"name":"\u0022POLYGEN\u0022 SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOSCIA"}]}]},{"id":510649,"date":"2021-02-26","title":"Kompleksowa obsługa bankowa budżetu Miasta Stalowa Wola i jego jednostek organizacyjnych, oraz zaciągnięcie przez miasto Stalowa Wola kredytu w rachunku bieżącym na pokrycie występującego w (...)","description":"1. Przedmiotem zamówienia jest kompleksowa obsługa bankowa budżetu Miasta Stalowa Wola i jego jednostek organizacyjnych, oraz zaciągnięcie przez miasto Stalowa Wola kredytu w rachunku bieżącym na pokrycie występującego w ciągu roku przejściowego deficytu. 2. Liczba jednostek organizacyjnych – 35 - zgodnie z załączonym wykazem w załączniku nr 1. Liczba jednostek może ulec zmianie w następstwie zmian organizacyjnych w trakcie trwania umowy. W przypadku powołania nowych jednostek bądź wyodrębnienia","awarded_value_eur":216806.83,"awarded":[{"suppliers":[{"id":14136,"name":"Powszechna Kasa Oszczędności Bank Polski Spółka Akcyjna Południowo-Wschodni Regionalny Oddział Korporacyjny w Lublinie Regionalne Centrum Korporacyjne w Rzeszowie"}]}]},{"id":510640,"date":"2021-03-04","title":"WYCINKA DRZEW I KRZEWÓW WRAZ Z CIĘCIEM PIELĘGNACYJNYM KORON DRZEW W PASIE DRÓG POWIATOWYCH W POWIECIE BYDGOSKIM","description":"1) Przedmiotem zamówienia jest świadczenie usług polegających na wykonaniu wycinki drzew i krzewów, jak również wykonaniu podkrzesań i cięć pielęgnacyjnych koron drzew (np. sanitarnych, korygujących, odmładzających i technicznych itp.) znajdujących się w pasie dróg powiatowych położonych na terenie gmin: Koronowo, Dobrcz, Sicienko, Białe Błota, Solec Kujawski, Osielsko, Nowa Wieś Wielka, w Powiecie Bydgoskim.2) Zakres usług obejmuje:a) wycinkę drzewLiczba drzew przeznaczonych do wycinki wraz z w","awarded_value_eur":41022.95,"awarded":[{"suppliers":[{"id":56,"name":"IGOPOL Krzysztof Stanecki"}]}]},{"id":510398,"date":"2021-03-04","title":"Dostawy Oleju Opałowego","description":"1. Przedmiotem zamówienia jest sprzedaż i dostawa oleju opałowego lekkiego do zbiornika kotłowni CO, który znajduje się w miejscu tymczasowego schronienia przy ul. Myśliborskiej 53 w Warszawie, prowadzonego przez Warszawskie Centrum Integracji „Integracyjna Warszawa”.2. Maksymalna ilość zamawianego oleju opałowego przez cały okres trwania umowy wyniesie 40 000 litrów. Zamawiający gwarantuje, że minimalny poziom realizacji zamówienia wyniesie 16 000 litrów zamawianego oleju opałowego lekkiego.3. ","awarded_value_eur":25294.13,"awarded":[{"suppliers":[{"id":3574,"name":"Firma Transportowo-Handlowo-Usługowa Eurodorex"}]}]},{"id":510383,"date":"2021-03-04","title":"Oczyszczanie ulic na terenie m. Kalisza w 2021r.","description":"Przedmiotem zamówienia jest: „Oczyszczanie ulic na terenie m. Kalisza w 2021r.”.Zakres rzeczowy przedmiotu zamówienia obejmuje: 1 357 118,00 mb jezdni.Przedmiot zamówienia obejmuje w szczególności: 1/ mechaniczne oczyszczanie na mokro jezdni z odpadów,2/ mechaniczne oczyszczanie na mokro zatok autobusowych oraz zatok parkingowych i postojowych,3/ ręczne oczyszczanie jezdni, zatok autobusowych, parkingowych i postojowych,4/ ręczne i mechaniczne usuwanie odrostów roślin z utwardzonych pasów dzielą","awarded_value_eur":166381.45,"awarded":[{"suppliers":[{"id":12693,"name":"Przedsiębiorstwo Oczyszczania Miasta EKO Sp. z o.o."},{"id":13323,"name":"Technika Sanitarna Sp. z o.o."}]}]},{"id":510308,"date":"2021-02-23","title":"Modernizacja systemów nagłośnienia Sali Kameralnej Zielonej, Sali Białej oraz Sali Dębowej Polskiej Filharmonii Bałtyckiej im. F. Chopina w Gdańsku ul. Ołowianka 1","description":"1. Przedmiotem zamówienia jest:1) wymiana urządzeń głośnikowych nagłośnienia widowni Sali Kameralnej Zielonej; 2) montaż i uruchomienie urządzeń głośnikowych (d\u0026b audiotechnik C60) oraz wzmacniacza mocy (d\u0026b audiotechnik D6) nagłośnienia Sali Białej (urządzenia w posiadaniu Zamawiającego, zdemontowane z Sali Kameralnej Zielonej);3) dostawa, montaż i uruchomienie pozostałych urządzeń wyposażenia elektroakustycznego Sali Białej wskazanych w opisie przedmiotu zamówienia;4) montaż i uruchomienie urz","awarded_value_eur":72702.09,"awarded":[{"suppliers":[{"id":3506,"name":"Konsbud Audio Sp. z o.o."}]}]},{"id":510122,"date":"2021-03-10","title":"Najem długoterminowy samochodu na potrzeby Straży Miejskiej","description":"Przedmiotem zamówienia jest najem długoterminowy samochodu na potrzeby Straży Miejskiej wGnieźnie. Szczegółowy opis przedmiotu zamówienia (OPZ) stanowi załącznik nr 4 do SWZ oraz wzór umowy (załącznik nr 3).","awarded_value_eur":10095.46,"awarded":[{"suppliers":[{"id":15580,"name":"Przedsiębiorstwo Motoryzacyjne POL-CAR Spółka z o.o."}]}]},{"id":509987,"date":"2021-03-10","title":"Dostawa sortów mundurowych leśnika, oraz odzieży roboczej i obuwia roboczego w roku 2021","description":"Przedmiotem zamówienia jest dostawa do siedziby Zamawiającego sortów mundurowych leśnika, oraz odzieży roboczej i obuwia roboczego w roku 2021 według poniższego zestawienia:Dostawa sortów mundurowych leśnika oraz odzieży roboczej i obuwia roboczego w roku 2021 winna być wykonana według wzorów określonych:1) Rozporządzeniem Ministra Środowiska z dnia 19 grudnia 2017 r. w sprawie wzorów mundurów leśnika i oznak dla osób uprawnionych do ich noszenia (Dz. U. z 2017 r. poz. 2466).( http://www.bedon.l","awarded_value_eur":28918.12,"awarded":[{"suppliers":[{"id":19023,"name":"Zakład Obsługi Leśnictwa Hanna Skrdzka -Bałata, Piotr Bałata spółka jawna"}]}]},{"id":509797,"date":"2021-03-04","title":"Usługa w zakresie żywienia pacjentów w Samodzielnym Publicznym Zakładzie Opieki Zdrowotnej w Międzyrzecu Podlaskim","description":"Przedmiotem zamówienia jest wytwarzanie i dostarczanie całodziennych posiłków pacjentom Szpitala - Samodzielnego Publicznego Zakładu Opieki Zdrowotnej w Międzyrzecu Podlaskim","awarded_value_eur":304768.46,"awarded":[{"suppliers":[{"id":3455,"name":"GOMI Zbigniew Górka Katarzyna Górka"}]}]},{"id":509692,"date":"2021-03-09","title":"Świadczenie usług pocztowych w obrocie krajowym i zagraniczym","description":"Przedmiotem umowy jest:1. Świadczenie usług pocztowych w obrocie krajowym i zagranicznym, w zakresie przyjmowania, sortowania, przemieszczania i doręczania przesyłek pocztowych, których szczegółowy opis zawiera załącznik nr 1 do umowy, oraz ich ewentualnych zwrotów, na potrzeby Wojewódzkiego Urzędu Pracy w Krakowie z siedzibą w Krakowie, plac Na Stawach 1, 33-107 Kraków i ul. Kraszewskiego 36 oraz Zespołów Zamiejscowych w Nowym Sączu ul. Nawojowska 4, 33-300 Nowy Sącz i Tarnowie al. Solidarności","awarded_value_eur":245763.25,"awarded":[{"suppliers":[{"id":280,"name":"Poczta Polska S.A."}]}]},{"id":509685,"date":"2021-03-09","title":"Świadczenie usług w zakresie całodziennego wyżywienia osób zatrzymanych i osadzonych w pomieszczeniu dla osób zatrzymanych (PDOZ)","description":"Przedmiotem zamówienia jest świadczenie usług całodziennego wyżywienia osób zatrzymanych w Pomieszczeniu dla Osób Zatrzymanych w KPP Ostrowiec Św.","awarded_value_eur":5895.60,"awarded":[{"suppliers":[{"id":3228,"name":"Bractwo Matki Bożej Miłosierdzia"}]}]},{"id":509670,"date":"2021-03-09","title":"Dostawa materiałów i produktów do przeprowadzenia dodatkowych zajęć pozalekcyjnych, pozaszkolnych ukierunkowanych na uzyskiwanie i uzupełnianie wiedzy i umiejętności oraz kwalifikacji zawodowych","description":"Produkty alkoholowe na zajęcia: Cukiernictwo, Kuchnia molekularna w praktyce, Slow Food - Fast Food - Food Truck, Barman-Kelner oraz Barista","awarded_value_eur":7027.63,"awarded":[{"suppliers":[{"id":13954,"name":"ABER Sp. z o.o. Oddział w Bydgoszczy"}]},{"suppliers":[{"id":14686,"name":"Firma Handlowa SONEX II Romanowska Anna"}]}]},{"id":509587,"date":"2021-03-05","title":"Dostawa bonów żywieniowych dla podopiecznych Gminnego Ośrodka Pomocy Społecznej w Słomnikach.","description":"Przedmiotem zamówienia jest dostawa bonów żywieniowych dla podopiecznych Gminnego Ośrodka Pomocy Społecznej w Słomnikach (klientów GOPS korzystających z rządowego programu „Posiłek w szkole i w domu” a także dożywiania w ramach zadań własnych GOPS oraz dzieci i młodzieży korzystającej z placówki wsparcia dziennego w Słomnikach). Przez bony żywieniowe należy rozumieć emitowane i oferowane przez Wykonawcę znaki legitymacyjne na okaziciela podlegające wymianie na towary lub usługi zgodnie z ustawą ","awarded_value_eur":32682.93,"awarded":[{"suppliers":[{"id":2469,"name":"Sodexo Benefits and Rewards Services Polska Sp. z o.o."}]}]},{"id":509535,"date":"2021-03-09","title":"Obuwie BHP","description":"Część I-Obuwie wodoodporne i ciepłochronne1) Buty tworzywowo-skórzano-tekstylne typ I w ilości 200par2) Buty tworzywowo-skórzano-tekstylne typ II w ilości 500par","awarded_value_eur":115974.45,"awarded":[{"suppliers":[{"id":3855,"name":"Narzędzia dla Leśnictwa Grube Sp. z o.o."}]},{"suppliers":[{"id":3856,"name":"ZOL Hanna Skrodzka Bałata Piotr Bałata spółka jawna"}]},{"suppliers":[{"id":3857,"name":"PPHU Graf s.C. Jacek Antoniewicz, Mirosław Dolecki"}]}]},{"id":509328,"date":"2021-03-08","title":"Świadczenie usług odbioru i utylizacji odpadów medycznych","description":"1. Przedmiotem zamówienia jest świadczenie usług odbioru, transportu i utylizacji odpadów medycznych określonych w załączniku do Rozporządzenia Ministra Klimatu z dnia 02 stycznia 2020 r. w sprawie katalogu odpadów (Dz. U. 2019, poz. 701,730,1403, 1579) w grupie 18 01, w podgrupach: 18 01 01; 18 01 02; 18 01 03; 18 01 04; 18 01 06; 18 01 09.W przypadku kodu 18 01 09 ma on zastosowanie do leków przeterminowanych , które nie zawierają się z żadnej innej grupie odpadów.2. Planowana ilość wytwarzany","awarded_value_eur":112024.71,"awarded":[{"suppliers":[{"id":1089,"name":"EMKA S.A."}]}]},{"id":509165,"date":"2021-03-08","title":"Dostawa samochodu do przewozu osób z niepełnosprawnością dla Uniwersytetu Przyrodniczo-Humanistycznego w Siedlcach w ramach Projektu „UPH w Siedlcach - Uniwersytet Maxi”","description":"1. Przedmiot zamówienia obejmuje dostawę fabrycznie nowego, nieużywanego samochodu do przewozu osób z niepełnosprawnością dla Uniwersytetu Przyrodniczo – Humanistycznego w Siedlcach w ramach Projektu „UPH w Siedlcach - Uniwersytet Maxi” (oznaczenie przedmiotu zamówienia wg Wspólnego Słownika Zamówień CPV 34114300-2 Pojazdy opieki socjalnej).2. Wymagania Zamawiającego w zakresie parametrów pojazdu objętego przedmiotem zamówienia zostały szczegółowo opisane w Załączniku nr 2 do SWZ.","awarded_value_eur":42952.70,"awarded":[{"suppliers":[{"id":429,"name":"FRANK-CARS Sp. z o.o."}]}]},{"id":508871,"date":"2021-03-12","title":"Dostawa wędlin drobiowych i mięsa drobiowego do Zakładu Karnego w Chełmie.","description":"Dostawa wędlin drobiowych do Zakładu Karnego w Chełmie.1.Serdelki drobiowe - Delikatne parówki z mięsa drobiowego, lekko podwędzane i parzone. Wyrób w naturalnej osłonce w jelicie naturalnym. Smak i zapach charakterystyczny dla mięsa drobiowego, z wyczuwalnymi użytymi przyprawami. Skład: mięso drobiowe - nie mniej niż 50% wsadu surowcowego. Cechy wykluczające: niedopuszczalny smak i zapach świadczący o nieświeżości lub inny obcy. Termin przydatności do spożycia: nie krótszy niż 10 dni od daty do","awarded_value_eur":46398.92,"awarded":[{"suppliers":[{"id":1790,"name":"Zakład Przetwórstwa Mięsnego Nowakowski Sp. z o.o."}]},{"suppliers":[{"id":2187,"name":"Avocano Sp. z o.o."}]}]},{"id":508716,"date":"2021-03-03","title":"Dostawa trzech pojazdów komunalnych wraz z niezbędnym osprzętem z finansowaniem w formie leasingu operacyjnego","description":"Przedmiotem zamówienia jest dostawa trzech pojazdów komunalnych: dwóch miniciągników oraz jednego minitraktorka/kosiarki wraz z niezbędnym osprzętem, z finansowaniem w formie leasingu operacyjnego. Sprzęt objęty przedmiotem zamówienia obejmuje:1) miniciągnik komunalny z segmentu od 21 do 30 KM – 1 sztuka2) miniciągnik komunalny z segmentu od 31 do 40 KM – 1 sztuka3) minitraktor – kosiarka z segmentu od 11 do 20 KM – 1 sztuka4) dedykowany osprzęt:a) zamiatarka z systemem zraszania – 2 sztukib) ko","awarded_value_eur":100748.60,"awarded":[{"suppliers":[{"id":13214,"name":"Europejski Fundusz Leasingowy S.A"}]}]},{"id":508636,"date":"2021-03-05","title":"Dzierżawę aparatu do ciągłych terapii nerkozastępczych","description":"Przedmiotem zamówienia jest dzierżawa aparatu do ciągłych terapii nerkozastępczych o parametrach granicznych określonych w załączniku nr 4 do SWZ. Szczegółowy opis warunków dzierżawy aparatu do wykonywania ciągłych terapii nerkozastępczych określa załącznik nr 6 do SWZ.","awarded_value_eur":8333.51,"awarded":[{"suppliers":[{"id":436,"name":"Fresenius Medical Care Polska S.A."}]}]},{"id":508090,"date":"2021-03-10","title":"Dzierżawa urządzenia do syntezy 18 F FDG wraz z dostawą kaset ,materiałów i odczynników niezbędnych do wytworzenia i przeprowadzenia analiz kontroli jakości wytworzonego preparatu.","description":"„Dzierżawa urządzenia do syntezy 18 F FDG oraz wyposażenia kontroli jakości wraz z dostawą kaset ,materiałów i odczynników niezbędnych do wytworzenia i przeprowadzenia analiz kontroli jakości wytworzonego preparatu zgodnie z zobowiązującą farmakopealna Ffudeoxyglucose (18F) injection dla Zakładu Medycyny Nuklearnej z Ośrodkiem PET Świętokrzyskie Centrum Onkologii w Kielcach”.","awarded_value_eur":88097.13,"awarded":[{"suppliers":[{"id":138,"name":"Synektik Pharma Sp. z o.o. Al. Wincentego Witosa 31, 00-710 Warszawa"}]}]},{"id":507572,"date":"2021-03-15","title":"Sukcesywna dostawa produktów mlecznych do placówek oświatowych Gminy Mogilno","description":"Dostawa do placówek oświatowych produktów mlecznych (nabiału) w szacunkowej ilości wskazanej w wykazie asortymentowo-cenowym. Przedmiot zamówienia obejmuje również usługę - dowóz zamówionych towarów przez Wykonawcę do poszczególnych placówek, które złożą zamówienie i ich rozładowanie.","awarded_value_eur":25235.25,"awarded":[{"suppliers":[{"id":15238,"name":"P.H.U.P \u0022POLDRÓB\u0022 Sp. z o.o."}]}]},{"id":507570,"date":"2021-03-15","title":"Dostawa paliw dla Nadleśnictwa Oleszyce","description":"a. Przedmiotem zamówienia jest sukcesywna dostawa paliw silnikowych w systemie bezgotówkowym: benzyny bezołowiowej (Pb 95) oraz oleju napędowego (ON) do specjalistycznych ciągników leśnych, maszyn budowlanych, urządzeń oraz pozostałych pojazdów samochodowych Nadleśnictwa Oleszyce w ilościach szacunkowych: - Benzyna bezołowiowa 95 - 700 litrów (odbiór loco stacja paliw), - Olej napędowy - 126 000 litrów (odbiór loco stacja paliw),b. Przedmiot zamówienia będzie realizowany według bieżących potrzeb","awarded_value_eur":129444.22,"awarded":[{"suppliers":[{"id":14142,"name":"FHU OIL GAS Stachów Urszula"}]}]},{"id":507524,"date":"2021-03-15","title":"Dostawa paliwa do pojazdów, maszyn i urządzeń będących w dyspozycji Urzędu Miasta i Gminy Wodzisław oraz jednostek podległych","description":"1. Przedmiotem zamówienia jest Dostawa paliwa do pojazdów, maszyn i urządzeń będących w dyspozycji Urzędu Miasta i Gminy Wodzisław oraz jednostek podległych w następującym asortymencie i ilości:Olej napędowy – w ilości 15 900 litrów.Olej napędowy premium – w ilości 21 600 litrów.Benzyna bezołowiowa 95 – w ilości 2 300 litrów.2. Oferowane paliwa muszą spełniać wymagania jakościowe określone w Rozporządzeniu Ministra Gospodarki z dnia 9 października 2015 r. w sprawie wymagań jakościowych dla paliw","awarded_value_eur":44154.39,"awarded":[{"suppliers":[{"id":72,"name":"Polski Koncern Naftowy ORLEN Spółka Akcyjna"}]}]},{"id":507296,"date":"2021-03-11","title":"Dostawa systemu cyfrowego odwzorowania podpisu na potrzeby elektronicznej dokumentacji medycznej wraz z wdrożeniem","description":"Przedmiotem zamówienia jest dostawa systemu cyfrowego odwzorowania podpisu na potrzeby elektronicznej dokumentacji medycznej wraz z wdrożeniem w ramach projektu.1 .Długopisy cyfrowe -30szt.2 .Licencja użytkownika sytemu cyfrowego odwzorowania podpisu -1szt.3 .Licencja do integracji z HIS AMMS -1szt4 .Licencje systemu operacyjnego**** -2szt.5 .Wdrożenie -1szt.Wymagania dotyczące przedmiotu zamówienia:5.1.Wymagany minimalny okres gwarancji sprzętu, liczony od daty bezusterkowego odbioru (potwierdz","awarded_value_eur":50001.08,"awarded":[{"suppliers":[{"id":3622,"name":"IC Solutions sp. z o.o."}]}]},{"id":507075,"date":"2021-03-12","title":"Przeprowadzenie praktyk zawodowych z przedmiotu Anestezjologia i pielęgniarstwo w zagrożeniu życia dla studentów kierunku Pielęgniarstwo w roku akademickim 2020/2021 semestr letni – II edycja","description":"Część nr 1: przeprowadzenie praktyk z przedmiotu Anestezjologia i pielęgniarstwo w zagrożeniu życia internistyczne – 40 godzin dla 1 grupy.","awarded_value_eur":782.91,"awarded":[{"suppliers":[{"id":98,"name":"Samodzielny Publiczny Zespół Opieki Zdrowotnej w Krasnymstawie"}]}]},{"id":503080,"date":"2021-03-17","title":"Dostawa pt.” Szybki test POCT wykrywający met. PCR w trybie Cito SARS-CoV2 oraz grypę typ A i B z kontrolą do własnego aparaty Cobas LIAT dla SOR”","description":"dostawa pt.” Szybki test POCT wykrywający met. PCR w trybie Cito SARS-CoV2 oraz grypę typ A i B z kontrolą do własnego aparaty Cobas LIAT dla SOR","awarded_value_eur":118001.11,"awarded":[{"suppliers":[{"id":323,"name":"Roche Diagnostics Polska Sp. z o. o."}]}]},{"id":502501,"date":"2021-03-08","title":"Dostawa pieluchomajtek na potrzeby „Pro-Medica\u0022 w Ełku Sp. z o. o.","description":"Pieluchomajtki dla niemowląt i dzieci","awarded_value_eur":52579.68,"awarded":[{"suppliers":[{"id":2032,"name":"Toruńskie Zakłady Materiałów Opatrunkowych S.A. – Członek"},{"id":6715,"name":"Citonet Pomorski Sp. z o.o. - Lider"}]}]},{"id":558007,"date":"2021-05-21","title":"Wykonanie robót budowlanych w zakresie budowy i przebudowy następujących odcinków sieci ciepłowniczej (s.c.): od PB8/St1, wraz z przyłączami Ząbkowska 37, 39a, Tarchomińska 3, Nieporęcka 4 – SC II 64.","description":"Wykonanie robót budowlanych w zakresie budowy i przebudowy następujących odcinków sieci ciepłowniczej (s.c.): od PB8/St1, wraz z przyłączami Ząbkowska 37, 39a, Tarchomińska 3, Nieporęcka 4 – SC II 64. W ramach zadania: Przebudowa 14,06 km sieci ciepłowniczej na terenie Warszawy – wykonanie robót budowlanych dla odcinków o nr rejestracyjnych: SC II 1, SC II 2, SC II 14, SC II 16, SC II 17, SC II 21, SC II 31, SC II 32, SC II 39, SC II 44, SC II 45, SC II 50, SC II 59, SC II 60, SC II 61, SC II 63","awarded_value_eur":68535.96,"awarded":[{"suppliers":[{"id":20370,"name":"Przedsiębiorstwo Handlowo-Usługowe Instaleks Sławomir Konarski"}]}]},{"id":549072,"date":"2021-04-30","title":"Przetarg nieograniczony na sprzedaż i dostawę produktów leczniczych oraz wyrobów medycznych dla potrzeb Szpitala Specjalistycznego im. Edmunda Biernackiego w Mielcu","description":"Przedmiot zamówienia obejmuje sprzedaż i dostawę produktów leczniczych oraz wyrobów medycznych dla potrzeb Szpitala Specjalistycznego im. Edmunda Biernackiego w Mielcu, asortyment ujęty w 95 Grupach Asortymentowych.","awarded_value_eur":1183528.98,"awarded":[{"suppliers":[{"id":1,"name":"ASCLEPIOS S.A."}]},{"suppliers":[{"id":10,"name":"„FARMACOL-Logistyka” Sp. z o. o."}]},{"suppliers":[{"id":12,"name":"Bialmed Sp. z o. o."}]},{"suppliers":[{"id":1401,"name":"KIKGEL Sp. z o.o."}]},{"suppliers":[{"id":15,"name":"SANOFI-AVENTIS Sp. z o.o."}]},{"suppliers":[{"id":17,"name":"Lek S.A."}]},{"suppliers":[{"id":18,"name":"Baxter Polska Sp. z o.o."}]},{"suppliers":[{"id":18974,"name":"PPHU „Specjał” sp. z o.o. ul. Aleja Jana Pawła II 80/5 00-175 Warszawa Hurtownia Farmaceutyczna"}]},{"suppliers":[{"id":192,"name":"Centrala Farmaceutyczna CEFARM S.A."}]},{"suppliers":[{"id":194,"name":"NEOMED Barbara Stańczyk"}]},{"suppliers":[{"id":21,"name":"PROMED Spółka Akcyjna"}]},{"suppliers":[{"id":224,"name":"Takeda Pharma Sp. z o.o."}]},{"suppliers":[{"id":23,"name":"Servier Polska Services Sp. z o.o."}]},{"suppliers":[{"id":27,"name":"Tramco Sp. z o. o."}]},{"suppliers":[{"id":3,"name":"PGF S.A."},{"id":4,"name":"Urtica Sp. z o.o."}]},{"suppliers":[{"id":32,"name":"Fresenius Kabi Polska Sp. z o.o."}]},{"suppliers":[{"id":35,"name":"AQUA MED ZPAM-KOLASA Sp.j."}]},{"suppliers":[{"id":417,"name":"Delfarma Sp. z o.o."}]},{"suppliers":[{"id":423,"name":"Amgen Sp. z o.o."}]},{"suppliers":[{"id":426,"name":"Medicus Sp. z o.o. S.K.A."}]},{"suppliers":[{"id":427,"name":"Centrum Diabetologii Sp. z o.o."}]},{"suppliers":[{"id":5,"name":"Aesculap Chifa Sp. z o.o."}]},{"suppliers":[{"id":6,"name":"Salus International Sp. z o.o."}]},{"suppliers":[{"id":7,"name":"MIP Pharma Polska Sp. z.o.o."}]},{"suppliers":[{"id":9,"name":"NEUCA S.A."}]}]},{"id":548904,"date":"2021-04-30","title":"Dostawy do kopalń JSW S.A. wyrobów hutniczych z terminem realizacji 12 miesięcy od daty zawarcia umowy.","description":"Dostawy do kopalń JSW S.A. wyrobów hutniczych z terminem realizacji 12 miesięcy od daty zawarcia umowy.","awarded_value_eur":1554743.69,"awarded":[{"suppliers":[{"id":2717,"name":"Profi M Tec PSG Silesia Sp. z o.o. Sp. K."}]}]},{"id":548599,"date":"2021-04-27","title":"Postępowanie prowadzone w celu zawarcia umowy ramowej na dostawę ogumienia do pojazdów kołowych w latach 2021–2023","description":"1. Przedmiotem zamówienia jest zawarcie umowy ramowej na dostawę ogumienia do pojazdów kołowych w latach 2021–2023.\n2. Wymogi, ilości oraz szczegółowy opis przedmiotu zamówienia wyszczególniono w załączniku nr 1 do SIWZ oraz pozostałej dokumentacji przetargowej która zostanie zamieszczona na stronie internetowej Zamawiającego: www.2rblog.wp.mil.pl oraz https://platformazakupowa.pl/pn/2rblog","awarded_value_eur":1762549.61,"awarded":[{"suppliers":[{"id":18767,"name":"Moto Budrex Sp. z o.o.,; ALU-CAR GORZYCE Krzysztof Drozd; Konsorcjum: Lider: Moto-Armia Sp. z o.o., Partner: Moto-Armia Group Sp. z o.o.,; INTER CARS S.A"}]}]},{"id":548591,"date":"2021-04-27","title":"Dostawa 18 szt. stacjonarnych zestawów komputerowych dla WFiIS w ramach projektu POWR.03.05.00-00-Z309/18 – KC-zp.272-679/20","description":"Przedmiotem zamówienia jest dostawa 18 szt. stacjonarnych zestawów komputerowych zgodnie w wymaganiami opisanymi w pkt 3.1 SIWZ.","awarded_value_eur":34138.67,"awarded":[{"suppliers":[{"id":18757,"name":"ITPunkt sp. z o.o."}]}]},{"id":548576,"date":"2021-04-27","title":"Dostawa 4 tramwajów wieloczłonowych jednokierunkowych, niskopodłogowych","description":"1) dostawa 4 fabrycznie nowych tramwajów wieloczłonowych, jednokierunkowych, niskopodłogowych albo częściowo niskopodłogowych, fabrycznie nowych z przeznaczeniem dla komunikacji miejskiej gminy miasto Grudziądz. Całkowita pojemność tramwaju musi wynosić co najmniej 175 osób. Miejsc do siedzenia powinno być minimum 30 szt.;\n2) dostawa dźwigu tramwajowego do wkolejania tramwajów (żurawia samochodowego, dla potrzeb ratownictwa technicznego) fabrycznie nowego z przeznaczeniem dla komunikacji miejski","awarded_value_eur":5026886.39,"awarded":[{"suppliers":[{"id":18747,"name":"Modertrans Poznań Sp. z o.o."}]}]},{"id":548518,"date":"2021-04-27","title":"Wykonanie dokumentacji projektowej z podziałem na 2 części.","description":"Przedmiotem nin. opisu są wymagania dot. wykonania i odbioru dokumentacji projektowej (wraz z uzyskaniem zaświadczenia o przyjęciu do wiadomości zgłoszonych robót bud. lub decyzji o pozwoleniu na bud. bądź decyzji o zezw. na realizację inwestycji drogowej) dla części: wykonanie dokumentacji projektowej z podziałem na części: \n— część 1 – rozbudowa DW nr 650 na odc. Nowa Różanka – Solanka w zakresie budowy ścieżki rowerowej, z podziałem na zadania.:\n• zad. 1 – budowa ścieżki rowerowej w gr. admin","awarded_value_eur":121899.87,"awarded":[{"suppliers":[{"id":18554,"name":"BPT Sp. z o.o."}]},{"suppliers":[{"id":18677,"name":"Firma Inżynieryjno Projektowa Maciej Domysławski"}]}]}]}