{"page_count":5975,"page_number":93,"page_size":100,"total":597411,"data":[{"id":503054,"date":"2021-03-15","title":"Rozwój zdolności wytwarzania, gromadzenia, przetwarzania i wymiany danych zwykorzystaniem TIK w SPZGiChP","description":"Zadanie obejmuje dostawę i wdrożenie modułu e-Follow up oraz usługi e-krew","awarded_value_eur":40692.82,"awarded":[{"suppliers":[{"id":3560,"name":"CompuGroup Medical Polska"}]}]},{"id":502762,"date":"2021-03-17","title":"Dostawa produktu leczniczego Polatuzumab Vedotin dla UCK","description":"1. Przedmiotem zamówienia jest dostawa produktu leczniczego Polatuzumab Vedotin dla UCK w asortymencie, szacunkowej ilości oraz wymaganiach określonych w załączniku nr 5 do SWZ.","awarded_value_eur":136936.10,"awarded":[{"suppliers":[{"id":19,"name":"Roche Polska Sp. z o. o."}]}]},{"id":502649,"date":"2021-03-17","title":"Usługi edukacyjne obejmujące przeprowadzenie lotniczych szkoleń teoretycznych dla studentów PWSZ w Chełmie – III edycja","description":"Przeprowadzenie szkolenia teoretycznego z przedmiotu Ocena kompetencji KSA100 – zajęcia w ramach kursu ATPL(A)Ilość godzin szkolenia: 144","awarded_value_eur":951.88,"awarded":[{"suppliers":[{"id":1882,"name":"Karolina Skerczyńska"}]},{"suppliers":[{"id":14091,"name":"DGRudolf Tomasz Rudolf"}]}]},{"id":502610,"date":"2021-03-17","title":"Dzierżawa analizatora do szybkiej diagnostyki wirusa SARS-CoV2 metodą realtime PCR oraz dostawa testów do detekcji wirusa SARS-CoV2","description":"1.Dzierżawa analizatora do szybkiej diagnostyki wirusa SARS-CoV2 metodą realtime PCR – szt 12. Dostawa testów do detekcji wirusa SARS-CoV2- szt 2400","awarded_value_eur":94916.49,"awarded":[{"suppliers":[{"id":14794,"name":"IMOGENA Sp. z o.o."}]}]},{"id":502558,"date":"2021-03-17","title":"Dostawa produktu leczniczego Venetoclax dla UCK","description":"1. Przedmiotem zamówienia jest dostawa produktu leczniczego Venetoclax dla UCK w asortymencie, szacunkowej ilości oraz wymaganiach określonych w załączniku nr 5 do SWZ.","awarded_value_eur":95121.95,"awarded":[{"suppliers":[{"id":876,"name":"Abbvie Sp.z o. o."}]}]},{"id":502517,"date":"2021-03-09","title":"„ŚWIADCZENIE USŁUGI CATERINGOWEJ NA RZECZ ŻŁOBKA MIEJSKIEGO NR 2 W NOWYM SĄCZU”.","description":"Przedmiotem zamówienia na usługę społeczną jest świadczenie usługi cateringowej na rzecz Żłobka Miejskiego nr 2 w Nowym Sączu.2.Miejsce realizacji usługi: Żłobek Miejski Nr 2 w Nowym Sączu, ul. Podhalańska 38, 33-300 Nowy Sącz, zwany dalej „Żłobkiem”, który jest jednostką organizacyjną Zespołu Żłobków Miejskich w Nowym Sączu -miejskiej jednostki organizacyjnej Miasta Nowy Sącz utworzonej na mocy Uchwały Nr XIII/135/2019 Rady Miasta Nowego Sącza z dnia 21 maja 2019 r. w sprawie zmiany nazwy i nad","awarded_value_eur":33845.68,"awarded":[{"suppliers":[{"id":2879,"name":"Catermed S.A."},{"id":2881,"name":"Jol-Mark Sp. z o. o."}]}]},{"id":502507,"date":"2021-03-09","title":"Dostawa sprzętu medycznego dla Narodowego Instytutu Onkologii im. Marii Skłodowskiej – Curie – Państwowego Instytutu Badawczego Oddziału w Gliwicach","description":"Lampy zabiegowe – 3 sztuki, zgodnie z załącznikiem Parametry techniczne i specyfikacja asortymentowo – cenowa – załącznik nr 2.1 do SWZ","awarded_value_eur":24250.38,"awarded":[{"suppliers":[{"id":161,"name":"Promega GmbH"}]},{"suppliers":[{"id":368,"name":"MEDIM Sp. z o.o."}]},{"suppliers":[{"id":8580,"name":"Klaromed Spółka z o.o."}]}]},{"id":502502,"date":"2021-03-08","title":"Usługa ubezpieczenia dla Uzdrowiska Lądek-Długopole S.A.","description":"Przedmiotem zamówienia w części /pakiecie 1 są: 1. Dobrowolne ubezpieczenie odpowiedzialności cywilnej z tytułu prowadzonej działalności i posiadanego mienia2. Ubezpieczenie mienia od ognia i innych żywiołów3. Ubezpieczenie szyb i przedmiotów szklanych od stłuczenia4. Ubezpieczenie mienia od kradzieży z włamaniem i rabunku oraz ryzyka dewastacji5. Ubezpieczenie sprzętu elektronicznego w systemie wszystkich ryzyk","awarded_value_eur":14973.38,"awarded":[{"suppliers":[{"id":773,"name":"Towarzystwo Ubezpieczeń i Reasekuracji WARTA S.A."}]}]},{"id":553351,"date":"2021-05-14","title":"Dostawa produktów leczniczych do apteki szpitalnej – 4 zadania dla Uniwersyteckiego Szpitala Dziecięcego w Krakowie","description":"Przedmiot zamówienia stanowi:\ndostawa produktów leczniczych do apteki szpitalnej – 4 zadania dla Uniwersyteckiego Szpitala Dziecięcego w Krakowie, z uwzględnieniem bieżących potrzeb zamawiającego:\n— zadanie 1,\n— zadanie 2,\n— zadanie 3,\n— zadanie 4.\nSzczegółowe wymagania dotyczące przedmiotu zamówienia i warunków realizacji zawierają załączniki do SIWZ, w szczególności:\n— Załącznik nr 1 – Istotne postanowienia umowy (IPU),\n— Załącznik nr 2 – Formularz oferty,\n— Załączniki od nr 3/1 do 3/4 – formu","awarded_value_eur":156971.49,"awarded":[{"suppliers":[{"id":15,"name":"Sanofi-Aventis Sp. z o.o."}]},{"suppliers":[{"id":4,"name":"Urtica Sp. z o.o."},{"id":185,"name":"Polska Grupa Farmaceutyczna S.A."}]}]},{"id":551681,"date":"2021-05-12","title":"Fabrycznie nowych symulatorów, trenażerów, otoczenia symulacyjnego oraz mebli medycznych, aparatury i sprzętu medycznego do sal Monoprofilowego Centrum Symulacji Medycznej: sali pielęgniarstwa wysokie...","description":"3. Szczegółowy opis przedmiotu zamówienia zawierają załącznik nr 2a – 2f do SIWZ.\n4. Wykonawca zobowiązany jest do dostarczenia mebli medycznych bezpośrednio do budynku, w którym znajduje się Centrum oraz dokonania jego montażu i ustawienia w miejscu wskazanym przez zamawiającego.\n5. Dostarczone wyposażenie i sprzęt musi być fabrycznie nowy (wyprodukowany najpóźniej w 2020/2021 r.), nieużywany, nieregenerowany, w pełni sprawny, kategorii I, wolny od wad materiałowych i produkcyjnych, nie pochodz","awarded_value_eur":5792.32,"awarded":[{"suppliers":[{"id":6539,"name":"Naturfarm Piotr Wojciechowski"}]},{"suppliers":[{"id":356,"name":"Sinmed sp. z o.o."}]},{"suppliers":[{"id":1337,"name":"Ronomed sp. z o.o. sp. k."}]}]},{"id":550755,"date":"2021-05-11","title":"Świadczenie usług naprawy, przeglądów i konserwacji urządzeń AKPiA oraz systemu BMS w budynkach Szpitala Uniwersyteckiego nr 1 w Bydgoszczy","description":"Przedmiotem zamówienia jest świadczenie usług, naprawy, przeglądów i konserwacji elementów AKPiA zainstalowanych w urządzeniach wentylacyjnych i klimatyzacyjnych oraz systemu i sieci BMS zabudowanych w obiektach Szpitala Uniwersyteckiego nr 1 w Bydgoszczy, określonych w załączniku nr 1a i 2 do SIWZ. 2.2 Przedmiot zamówienia obejmuje 2 niepodzielne części, dla których Zamawiający dopuszcza możliwość składania ofert częściowych, z zastrzeżeniem, iż oferta w każdej z nich winna być pełna i powinna ","awarded_value_eur":41262.41,"awarded":[{"suppliers":[{"id":19529,"name":"Alcon-Systems S.C Jacek Binkowski, Tomasz Duch"}]}]},{"id":549114,"date":"2021-04-30","title":"„Dostawa mebli i wyposażenia biur, w tym specjalistycznego sprzętu biurowego, sprzętu AGD, urządzeń kuchennych, wózków serwisowych oraz wyposażenia magazynowego, wózków paletowych, transportowych...","description":"Przedmiotem zamówienia jest „Dostawa mebli i wyposażenia biur, w tym specjalistycznego sprzętu biurowego, sprzętu AGD, urządzeń kuchennych, wózków serwisowych oraz wyposażenia magazynowego, wózków paletowych, transportowych i magazynowych” określonych w załączniku nr 2 do niniejszej Specyfikacji Istotnych Warunków Zamówienia, zwanej dalej „SIWZ”.\nPrzedmiot zamówienia obejmuje 21 niepodzielnych części, dla których Zamawiający dopuszcza możliwość składania ofert częściowych, z zastrzeżeniem, iż of","awarded_value_eur":1506.77,"awarded":[{"suppliers":[{"id":2125,"name":"Swisspol Ltd Sp. z o.o."}]}]},{"id":548922,"date":"2021-04-30","title":"Usługa przeprowadzenia szkoleń z egzaminami dla studentów KUL w ramach projektu „Zintegrowany program podnoszenia kompetencji studentów i pracowników Katolickiego Uniwersytetu Lubelskiego Jana Pawła II”","description":"Przedmiotem zamówienia jest usługa przeprowadzenia szkoleń z egzaminami dla studentów KUL w ramach projektu „Zintegrowany program podnoszenia kompetencji studentów i pracowników Katolickiego Uniwersytetu Lubelskiego Jana Pawła II” współfinansowanego z Europejskiego Funduszu Społecznego z podziałem na 5 części:\n— część 1 – usługa przeprowadzenia szkolenia Trener,\n— część 2 – usługa przeprowadzenia szkolenia Coaching,\n— część 3 – usługa przeprowadzenia szkolenia Doradztwo zawodowe,\n— część 4 – usł","awarded_value_eur":53300.80,"awarded":[{"suppliers":[{"id":13003,"name":"Zespół Ekspertów Manager Pelczar Sp. j."}]},{"suppliers":[{"id":5908,"name":"Izba Rzemieślnicza Lubelszczyzny"}]}]},{"id":548906,"date":"2021-04-30","title":"Dostawa odrzwi obudów chodnikowych ŁP ze stali węglowej dla Oddziałów Polskiej Grupy Górniczej S.A. w ramach składów konsygnacyjnych - nr grupy 281-4","description":"Dostawa odrzwi obudów chodnikowych ŁP ze stali węglowej dla Oddziałów Polskiej Grupy Górniczej S.A. w ramach składów konsygnacyjnych – nr grupy 281-4 wg asortymentu i w ilości określonych w formularzu ofertowym stanowiącym załącznik nr 2 do SIWZ.","awarded_value_eur":425776.86,"awarded":[{"suppliers":[{"id":18843,"name":"ArcelorMittal Poland S.A."}]}]},{"id":548777,"date":"2021-04-28","title":"Dostawa i wdrożenie systemu informatycznego HIS","description":"1. Przedmiotem zamówienia jest dostawa i wdrożenie systemu informatycznego HIS.\n2. Opis przedmiotu zamówienia zawierający informacje o licencjach, zakresie usług i wymogach względem oferowanego systemu informatycznego oraz o zakresie usług został określony w Załączniku nr 2 do SIWZ – Opis przedmiotu zamówienia (dalej: OPZ), stanowiącym integralną część SIWZ.","awarded_value_eur":716942.55,"awarded":[{"suppliers":[{"id":1724,"name":"Nexus Polska Sp. z o.o."}]}]},{"id":548759,"date":"2021-04-28","title":"Dostawa środków obniżających krzepliwość krwi, produktów farmaceutycznych, środków oftalmologicznych, środków kontrastowych... w podziale na 85 części","description":"Przedmiotem zamówienia jest dostawa produktów leczniczych: środków obniżających krzepliwość krwi, produktów farmaceutycznych, środków oftalmologicznych, środków kontrastowych, środków do leczenia układu oddechowego, produktów leczniczych dla układu sercowo-naczyniowego, środków antybakteryjnych do użytku ogólnoustrojowego, produktów leczniczych dla układu mięśniowo-szkieletowego, różnych produktów leczniczych, produktów leczniczych dla układu nerwowego, preparatów antyhistaminowych, immunoglobul","awarded_value_eur":299604.02,"awarded":[{"suppliers":[{"id":15,"name":"Sanofi Aventis Sp. z o.o."}]},{"suppliers":[{"id":3,"name":"PGF S.A."},{"id":4,"name":"Urtica Sp. z o.o."}]},{"suppliers":[{"id":413,"name":"Aspen Pharma Ireland Limited"}]}]},{"id":548608,"date":"2021-04-27","title":"„Dostawa sprzętu komputerowego”","description":"Przedmiotem zamówienia jest „Dostawa sprzętu komputerowego” w asortymencie określonym w załączniku nr 1 do SIWZ.","awarded_value_eur":35387.56,"awarded":[{"suppliers":[{"id":18771,"name":"Przedsiębiorstwo Produkcyjno Handlowo Usługowe „Piomar” Sp. z o.o."}]}]},{"id":548494,"date":"2021-04-27","title":"Usługi przeprowadzenia szkoleń z egzaminami dla studentów KUL w ramach projektu „Zintegrowany program podnoszenia kompetencji studentów i pracowników Katolickiego Uniwersytetu Lubelskiego\u0022","description":"Przedmiotem zamówienia jest usługa przeprowadzenia szkoleń z egzaminami dla studentów KUL w ramach projektu „Zintegrowany program podnoszenia kompetencji studentów i pracowników Katolickiego Uniwersytetu Lubelskiego Jana Pawła II” współfinansowanego z Europejskiego Funduszu Społecznego z podziałem na 6 części:\n— część 1 – usługa przeprowadzenia szkolenia „Autocad 3D”,\n— część 2 – usługa przeprowadzenia szkolenia „Bezpieczeństwo IT”,\n— część 3 – usługa przeprowadzenia szkolenia „Certyfikowany kur","awarded_value_eur":95503.38,"awarded":[{"suppliers":[{"id":10858,"name":"Procad S.A."}]},{"suppliers":[{"id":14742,"name":"Softronic Sp. z o.o."}]},{"suppliers":[{"id":18653,"name":"Mr Certified Sp. z o.o."}]},{"suppliers":[{"id":18654,"name":"Zakład Elektronicznej Techniki Obliczeniowej Zeto Sp. z o.o."}]},{"suppliers":[{"id":5908,"name":"Izba Rzemieślnicza Lubelszczyzny"}]}]},{"id":548465,"date":"2021-04-26","title":"Budowa placówki na potrzeby realizacji zadań z zakresu usług społecznych przy ul. Dworcowej 11 w Gdańsku w ramach projektu „Rewitalizacja Oruni w Gdańsku”","description":"1. Pełna nazwa zamówienia, która ze względów na ograniczoną ilość znaków nie zmieściła się w sekcji II.1.1 ogłoszenia: Budowa placówki na potrzeby realizacji zadań z zakresu usług społecznych przy ul. Dworcowej 11 w Gdańsku w ramach projektu Rewitalizacja Oruni w Gdańsku, realizowanego w ramach Regionalnego programu operacyjnego województwa pomorskiego na lata 2014–2020.\n2. Ze względu na ograniczoną liczbę znaków, które można wprowadzić do treści ogłoszenia, Zamawiający realizuje obowiązki, o, k","awarded_value_eur":1418300.79,"awarded":[{"suppliers":[{"id":18633,"name":"Przedsiębiorstwem Budownictwa Elektroenergetycznego „ELBUD” Gdańsk S.A."}]}]},{"id":548366,"date":"2021-04-26","title":"Dostawa wyrobów medycznych i niemedycznych","description":"Przedmiotem zamówienia jest Dostawa wyrobów medycznych i niemedycznych. Szczegółowy opis przedmiotu zamówienia określono w formularzu asortymentowo-cenowym (załącznik nr 2 do SIWZ).\nWykonawca zobowiązany jest zrealizować zamówienie na zasadach i warunkach opisanych we wzorze umowy stanowiącym Załącznik nr 5 do SIWZ. Z uwagi na ograniczoną ilość znaków w ogłoszeniu Zamawiający informuje, że pozostałe informacje dotyczące opisu przedmiotu zamówienia zostały szczegółowo opisane w SIWZ dostępnej na ","awarded_value_eur":238007.05,"awarded":[{"suppliers":[{"id":12,"name":"Bialmed Sp. z o.o."}]},{"suppliers":[{"id":13440,"name":"Panep sro"}]},{"suppliers":[{"id":184,"name":"Zarys International Group Sp. z o.o."}]},{"suppliers":[{"id":18591,"name":"Zarys International Group Sp. z o.o. SK"}]},{"suppliers":[{"id":18592,"name":"J. Chodacki, A. Misztal \u0022Medica\u0022 SJ"}]},{"suppliers":[{"id":18595,"name":"Anmar Sp. z o.o. SK"}]},{"suppliers":[{"id":18597,"name":"Medtronic Poland Sp. zo.o."}]},{"suppliers":[{"id":197,"name":"Medtronic Poland Sp. z o.o."}]},{"suppliers":[{"id":226,"name":"Paul Hartmann Polska Sp. z o.o."}]},{"suppliers":[{"id":409,"name":"Viridian Polska Sp. z o.o."}]},{"suppliers":[{"id":1795,"name":"Greenpol Instytut Kształtowania Środowiska Sp. z o.o."}]},{"suppliers":[{"id":18593,"name":"Dreager Polska Sp. z o.o."}]},{"suppliers":[{"id":18594,"name":"Dreager Sp. z o. o."}]},{"suppliers":[{"id":3795,"name":"Diagnos Sp. z o.o."}]},{"suppliers":[{"id":395,"name":"Billmed Sp. z o.o."}]},{"suppliers":[{"id":41,"name":"Trans Med Medical Sp. z o.o."}]},{"suppliers":[{"id":5467,"name":"Promed SA"}]}]},{"id":548326,"date":"2021-04-26","title":"Zimowe utrzymanie dróg gminnych i powiatowych sprzętem mechanicznym na terenie gminy Kobierzyce.","description":"1. Przedmiotem zamówienia jest zimowe utrzymanie dróg w wielkości ok. 209 km, w tym:\n— dróg gminnych (ok. 156 km),\n— dróg powiatowych (ok. 53 km),\nsprzętem mechanicznym na terenie gminy Kobierzyce. Szczegółowy opis standardu zimowego utrzymania dróg zawiera załącznik nr 8 do SIWZ. Wykaz dróg gminnych i powiatowych opisany jest w załączniku nr 9 do SIWZ.\n2. Wykonawca powinien posiadać wystarczającą ilość pojazdów przystosowanych do odśnieżania, usuwania oblodzeń dróg w celu zapewnienia ciągłości ","awarded_value_eur":318693.41,"awarded":[{"suppliers":[{"id":4923,"name":"FBSerwis Wrocław Sp. z o.o."}]}]},{"id":548325,"date":"2021-04-26","title":"Świadczenie usługi sprzątania internatów i kwater internatowych w Oddziale Terenowym Małopolskim","description":"1. Przedmiotem zamówienia jest świadczenie usługi sprzątania internatów i kwater internatowych w Oddziale Terenowym Małopolskim.\n2. Zamówienie podzielone zostało na 2 zadania:\n— zadanie 1: Kraków, Bielsko-Biała, Kielce, Nowy Glinnik, Tomaszów Mazowiecki, Nowy Sącz, Nowy Targ, Oświęcim, Sandomierz, Tranów, Zakopane, Cieszyn,\n— zadanie 2: Gliwice, Lubliniec, Będzin, Bytom, Katowice, Tarnowskie Góry, Tychy, Miasteczko Śląskie.\n3. Szczegółowy opis przedmiotu zamówienia określa załącznik nr 2 do SIWZ","awarded_value_eur":310507.47,"awarded":[{"suppliers":[{"id":18582,"name":"DevePoler, Artur Niestój"}]}]},{"id":548280,"date":"2021-04-26","title":"Wykonanie remontu mechanicznego kotłów K-3 i K-4 w Elektrociepłowni Siekierki oraz kotłów K-3 i K-4 w Ciepłowni Kawęczyn","description":"Przedmiotem zamówienia jest wykonanie przez Wykonawcę na rzecz Zamawiającego remontu mechanicznego kotłów K-3 i K-4 w Elektrociepłowni Siekierki oraz kotłów K-3 i K-4 w Ciepłowni Kawęczyn wraz z dostarczeniem niezbędnych materiałów, części zamiennych, aparatury i urządzeń, elementów konstrukcyjnych i instalacji oraz sporządzeniem dokumentacji przygotowawczej i powykonawczej.\nPrzedmiot zamówienia został podzielony przez Zamawiającego na dwie części.","awarded_value_eur":262503.43,"awarded":[{"suppliers":[{"id":18538,"name":"Enrem-Serwis Spółka. z o.o."}]},{"suppliers":[{"id":5031,"name":"Enrem-Serwis Sp. z o.o."}]}]},{"id":548115,"date":"2021-04-23","title":"Dostarczenie, instalacja oraz konfiguracja systemu cyfrowej łączności radiowej działającej w systemie TDMA na potrzeby Państwowego Ratownictwa Medycznego","description":"Przedmiotem zamówienia jest dostarczenie, instalacja oraz konfiguracja systemu cyfrowej łączności radiowej działającej w systemie TDMA na potrzeby Państwowego Ratownictwa Medycznego (35 punktów na terenie województwa mazowieckiego, w tym: zakup i dostarczenie 30 zestawów służących do łączności radiowej oraz instalacja i konfiguracja 35 zestawów (pięć zestawów dostarczy zamawiający). Opis przedmiotu zamówienia stanowi załącznik do umowy stanowiącej załącznik do SIWZ.","awarded_value_eur":279653.66,"awarded":[{"suppliers":[{"id":18521,"name":"Page Communication Sp. z o.o."}]}]},{"id":548080,"date":"2021-04-23","title":"Dostawa leków i środków farmaceutycznych do apteki szpitalnej na potrzeby „Pro-Medica” w Ełku Sp. z o.o.","description":"Przedmiotem niniejszego postępowania o udzielenie zamówienia publicznego jest sukcesywna dostawa leków i środków farmaceutycznych do apteki szpitalnej na potrzeby „Pro-Medica” w Ełku Sp. z o.o., których szczegółowy opis i ilości zostały określone w załączniku nr 7 do SWZ – tj. formularz asortymentowo-cenowy.","awarded_value_eur":266321.25,"awarded":[{"suppliers":[{"id":1,"name":"Asclepios S.A."}]},{"suppliers":[{"id":10,"name":"Farmacol-Logistyka Sp. z o.o."}]},{"suppliers":[{"id":17,"name":"Lek S.A."}]},{"suppliers":[{"id":18,"name":"Baxter Polska Sp. z o.o."}]},{"suppliers":[{"id":18498,"name":"Lubmedical Sp. z o.o."}]},{"suppliers":[{"id":192,"name":"Centrala Farmaceutyczna Cefarm S.A."}]},{"suppliers":[{"id":2029,"name":"Polypharm S.A."}]},{"suppliers":[{"id":224,"name":"Takeda Pharma Sp. z o.o."}]},{"suppliers":[{"id":32,"name":"Fresenius Kabi Polska Sp. z o.o."}]},{"suppliers":[{"id":4,"name":"Urtica Sp. z o.o."},{"id":185,"name":"Polska Grupa Farmaceutyczna S.A."}]},{"suppliers":[{"id":5,"name":"Aesculap Chifa Sp. z o.o."}]},{"suppliers":[{"id":6,"name":"Salus International Sp. z o.o."}]},{"suppliers":[{"id":9,"name":"Neuca S.A."}]},{"suppliers":[{"id":15,"name":"Sanofi-Aventis Sp. z o.o."}]},{"suppliers":[{"id":19,"name":"Roche Polska Sp. z o.o."}]},{"suppliers":[{"id":23,"name":"Servier Polska Services Sp. z o.o."}]},{"suppliers":[{"id":244,"name":"Promed S.A."}]},{"suppliers":[{"id":247,"name":"GSK Services Sp. z o.o."}]},{"suppliers":[{"id":7613,"name":"Genesis Pharm Sp. z o.o."}]}]},{"id":547923,"date":"2021-04-23","title":"Odbieranie i zagospodarowanie odpadów komunalnych z nieruchomości zamieszkałych na terenie gminy Pietrowice Wielkie","description":"Zamówienie obejmuje wykonanie usługi w zakresie odbierania, transportu i zagospodarowania stałych odpadów komunalnych wskazanych w szczegółowym opisie przedmiotu zamówienia (załączniku nr 1 do SWZ) z nieruchomości, na których zamieszkują mieszkańcy, położonych w granicach administracyjnych gminy Pietrowice Wielkie, zgodnie z zapisami ustawy z dnia 13 września 1996 r. o utrzymaniu czystości i porządku z gminach oraz przepisami Regulaminu utrzymania czystości i porządku na terenie gminy Pietrowice","awarded_value_eur":619225.39,"awarded":[{"suppliers":[{"id":6734,"name":"Naprzód Sp. z o.o."}]}]},{"id":547603,"date":"2021-05-05","title":"Dostawa 1 szt. komputera przenośnego dla WEAIiIB – KC-zp.272-711/20","description":"Dostawa 1 szt. komputera przenośnego dla WEAIiIB – zgodnie z opisem w SIWZ.","awarded_value_eur":1344.25,"awarded":[{"suppliers":[{"id":1273,"name":"Cortland Sp. z o.o."}]}]},{"id":547345,"date":"2021-05-04","title":"Dostawy implantów neurochirurgicznych i materiałów zużywalnych","description":"Przedmiotem zamówienia niniejszego postępowania przetargowego są: dostawy implantów neurochirurgicznych i materiałów zużywalnych (zwanych dalej „towarem”) wraz z nieodpłatnym udostępnieniem instrumentarium, retraktorów, wkrętarki, silnika i końcówek Hadson i do kraniotomii (zwanych dalej „przedmiotem użyczenia”, wskazanych załączniku nr 2 – formularzu asortymentowo-cenowym), dzierżawą aparatu (zwanego dalej „przedmiotem dzierżawy”, wskazanego w załączniku nr 2 – formularzu asortymentowo-cenowym)","awarded_value_eur":2255625.76,"awarded":[{"suppliers":[{"id":12560,"name":"LfC Sp. z o.o."}]},{"suppliers":[{"id":159,"name":"Johnson \u0026amp; Johnson Poland Sp. z o.o."}]},{"suppliers":[{"id":160,"name":"Stryker Polska Sp. z o.o."}]},{"suppliers":[{"id":1719,"name":"Novaspine Sp. z o.o."}]},{"suppliers":[{"id":1803,"name":"Erbe Polska Sp. z o.o."}]},{"suppliers":[{"id":18216,"name":"Paradise Spine Polska Sp. z o.o."}]},{"suppliers":[{"id":197,"name":"Medtronic Poland Sp. z o.o."}]},{"suppliers":[{"id":2325,"name":"Globus Medical Poland Sp. z o.o."}]},{"suppliers":[{"id":333,"name":"Chm Sp. z o.o."}]},{"suppliers":[{"id":367,"name":"Abbott Medical Sp. z o.o."}]},{"suppliers":[{"id":5,"name":"Aesculap Chifa Sp. z o.o."}]}]},{"id":547100,"date":"2021-05-03","title":"Usługa całodobowej bezpośredniej ochroniy fizycznej nieruchomości OReg AMW w Szczecinie oraz bezpośrednią ochronę fizyczną przetargów na mienie ruchome","description":"1. Przedmiotem zamówienia jest usługa całodobowej bezpośredniej ochrony fizycznej nieruchomości znajdujących się w zasobach i zarządzanych przez Oddział Regionalny Agencji Mienia Wojskowego w Szczecinie oraz bezpośrednia ochrona fizyczna przetargów na mienie ruchome.\n2. Szczegółowy opis przedmiotu zamówienia znajduje się w załączniku nr 1 do SIWZ – Opis przedmiotu zamówienia.\n3. Zamówienie podzielone jest na trzy części:\n— Część 1: Świadczenie usług ochrony fizycznej siedziby Oddziału Regionalne","awarded_value_eur":85535.96,"awarded":[{"suppliers":[{"id":18074,"name":"Lider: Ekotrade Sp. z o.o"},{"id":18075,"name":"Partner: Ekotrade Security Sp. z o.o."}]},{"suppliers":[{"id":8058,"name":"Lider: Makropol Sp. z o.o."},{"id":8059,"name":"Partner: Makropol TP Sp. z o.o."},{"id":8062,"name":"Partner: Makropol PL Sp. z o.o. Sp. k."}]}]},{"id":539479,"date":"2021-04-21","title":"Zakup i sukcesywna dostawa do zamawiającego produktów leczniczych w ilościach i w asortymencie wymienionych w czterech pakietach","description":"1. Przedmiotem zamówienia jest zakup i sukcesywna dostawa do zamawiającego produktów leczniczych w ilościach i w asortymencie wymienionych w czterech pakietach.\n2. Na przedmiot zamówienia składają się następujące pakiety, opisane szczegółowo w załączniku nr 3 do niniejszej SWZ:\n— pakiet 1 – zakup i dostawa produktu leczniczego (Betaloc ZOK),\n— pakiet 2 – zakup i dostawa produktu leczniczego (MabThera),\n— pakiet 3 – zakup i dostawa produktu leczniczego (Brilique),\n— pakiet 4 – zakup i dostawa lek","awarded_value_eur":498050.92,"awarded":[{"suppliers":[{"id":156,"name":"AstraZeneca AB"}]},{"suppliers":[{"id":7178,"name":"Neuca SA"}]}]},{"id":539408,"date":"2021-04-21","title":"Odbiór i zagospodarowanie odpadów w postaci frakcji energetycznej o kodzie 19 12 12 z podziałem na zadania","description":"Przedmiotem zamówienia jest sukcesywny odbiór i zagospodarowanie przez Wykonawcę frakcji energetycznej odpadów o kodzie 19 12 12 luzem powstałej w wyniku sortowania zmieszanych odpadów komunalnych oraz zmieszanych odpadów opakowaniowych w sortowni Zamawiającego lub, w przypadku jej przestoju, w procesie uproszczonym polegającym na przesiewaniu zmieszanych odpadów komunalnych na sicie mobilnym z podziałem na następujące zadania:\na) zadanie nr 1 – 22 000 Mg;\nb) zadanie nr 2 – 15 000 Mg;\nc) zadanie","awarded_value_eur":7189228.74,"awarded":[{"suppliers":[{"id":1100,"name":"Novago Sp. z o.o., ul. Grzebskiego 10, 06-500 Mława"}]},{"suppliers":[{"id":8805,"name":"Novago Sp. z o.o."}]}]},{"id":539392,"date":"2021-04-21","title":"Opracowanie dokumentacji: część 1 – dokumentacja przyszłościowa. Rozbudowa drogi gminnej nr 103549 O, w ciągu ul Kusocińskiego i Narcyzów wraz budową ścieżki pieszo-rowerowej; część 2 – dokumentacja","description":"Przedmiotem zamówienia jest usługa polegająca na opracowaniu dokumentacji dla zadań pn.:\n— część 1 – dokumentacja przyszłościowa. Rozbudowa drogi gminnej nr 103549 O, w ciągu ul Kusocińskiego i Narcyzów wraz budową ścieżki pieszo-rowerowej,\n— część 2 – dokumentacja przyszłościowa. Budowa drogi publicznej ul. Wrocławskiej Bis od ul. Domańskiego od mostu,\n— część 3 – projekt oraz budowa układu komunikacyjnego na potrzeby obsługi planowanego GPZ Opole–Wrzoski – etap I Budowa odcinka drogi publiczne","awarded_value_eur":64892.92,"awarded":[{"suppliers":[{"id":16095,"name":"Sewi sp.j. Sebastian Raudzis Sebastian Wiliswoski"}]},{"suppliers":[{"id":9853,"name":"Pracownia Projektowa Mostopol sp. z o.o."}]}]},{"id":539384,"date":"2021-04-21","title":"„Przeprowadzenie działań animacji społeczno-kulturalnej, działań szkoleniowo-treningowych oraz warsztatów artystyczno-kulturalnych, wspomagających wprowadzenie nowych funkcji społecznych ...”","description":"Przedmiotem zamówienia jest: usługa polegająca na przeprowadzeniu animacji społeczno-kulturalnej, działań szkoleniowo-treningowych oraz warsztatów artystyczno-kulturalnych wspomagających wprowadzenie nowych funkcji społecznych, tj.: mieszkania chronionego dla osób z pieczy zastępczej przy ul. Sienkiewicza 56, mieszkania chronionego dla osób z zaburzeniami psychicznymi przy ul. Sienkiewicza 56, mieszkania chronionego dla osób z niepełnosprawnością ruchową przy ul. Sienkiewicza 79, Domu Dziennego ","awarded_value_eur":100451.31,"awarded":[{"suppliers":[{"id":14933,"name":"Centrum Promocji i Rozwoju Inicjatyw Obywatelskich OPUS"},{"id":16086,"name":"Stowarzyszenie Twórców Kultury i Sztuki Kamienica 56"},{"id":16087,"name":"Fundacja Samodzielni Robinsonowie"}]}]},{"id":539331,"date":"2021-04-16","title":"Dostawa narzędzi do chirurgicznych zabiegów minimalnie inwazyjnych","description":"Sukcesywna dostawa narzędzi do chirurgicznych zabiegów minimalnie inwazyjnych do Szpitala Miejskiego im. F. Raszei w Poznaniu o parametrach i w ilościach opisanych w specyfikacji technicznej – załącznik nr 2 do SWZ.","awarded_value_eur":634200.01,"awarded":[{"suppliers":[{"id":215,"name":"Olympus Polska Sp. z o.o."}]},{"suppliers":[{"id":389,"name":",,Hammermed Medical Polska Spółka z ograniczoną odpowiedzialnością” Spółka komandytowa"}]},{"suppliers":[{"id":433,"name":"Boston Scientific Polska Sp. z o.o."}]}]},{"id":539325,"date":"2021-04-16","title":"Dostawa ambulansów drogowych typu B szt. 3","description":"Przedmiotem zamówienia jest dostawa ambulansów drogowych typu B wg aktualnej normy PN-EN 1789 lub równoważnej w ilości 3 szt., wyposażonych w następujący sprzęt medyczny spełniający wymagania normy EN-PN 1865 lub równoważnej\nLp. nazwa urządzenia; ilość sztuk na pojazd:\n1. nosze, 1 szt.;\n2. transporter noszy, 1 szt.;\n3. defibrylator, 1 szt.;\n4. respirator, 1 szt.;\n5. butla tlenowa 10, l 2 szt.;\n6. reduktor, 2 szt.;\n7. butla tlenowa 2,7 l, 2 szt.\nOpis przedmiotu zamówienia stanowi załącznik nr 6 d","awarded_value_eur":301741.80,"awarded":[{"suppliers":[{"id":10666,"name":"Zeszuta Sp. z o.o."}]}]},{"id":539322,"date":"2021-04-16","title":"Dostawa materiałów szewnych do CSKMSWiA w Warszawie","description":"Dostawa materiałów szewnych do CSKMSWiA w Warszawie","awarded_value_eur":1295209.61,"awarded":[{"suppliers":[{"id":159,"name":"Johnson \u0026amp; Johnson Poland sp. z o.o."}]},{"suppliers":[{"id":197,"name":"Medtronic Poland sp.z o.o."}]},{"suppliers":[{"id":1342,"name":"MDT Sp. z o.o."}]},{"suppliers":[{"id":159,"name":"Johnson \u0026amp; Johnson Poland sp. z o.o."}]},{"suppliers":[{"id":197,"name":"Medtronic Poland sp.z o.o."}]}]},{"id":539302,"date":"2021-04-16","title":"Dostawa 30 szt. pojazdów hybrydowych plug-in segmentu C typu kombi w policyjnej wersji oznakowany (\u002B2 szt. w ramach prawa opcji)","description":"Przedmiotem zamówienia jest dostawa 30 szt. pojazdów hybrydowych plug-in segmentu C typu kombi w policyjnej wersji oznakowany (\u002B2 szt. w ramach prawa opcji).\nPrzedmiot zamówienia został szczegółowo opisany w Załączniku nr 3 do SIWZ (OPZ).","awarded_value_eur":775244.04,"awarded":[{"suppliers":[{"id":16067,"name":"Auto Group Polska I Sp. z o.o.sp. k."}]}]},{"id":539233,"date":"2021-04-16","title":"Budowa domu przejściowego wraz z niezbędną infrastrukturą towarzyszącą przy Areszcie Śledczym Warszawa Białołęka – opracowanie kompletnej dokumentacji projektowej","description":"Przedmiotem zamówienia jest opracowanie koncepcji oraz dokumentacji budowlanej i technicznej wraz dodatkowymi opracowaniami nie wynikającymi z jego definicji ustawowej dla zamierzenia inwestycyjnego pn. „Budowa domu przejściowego wraz z niezbędną infrastrukturą towarzyszącą przy Areszcie Śledczym Warszawa Białołęka” w rozumieniu rozporządzenia Ministra Infrastruktury z dnia 2 września 2004 r. w sprawie szczegółowego zakresu i formy dokumentacji projektowej, specyfikacji technicznych wykonania i ","awarded_value_eur":32072.67,"awarded":[{"suppliers":[{"id":13371,"name":"Net Service S.A"}]}]},{"id":538618,"date":"2021-04-20","title":"Dostawa części zamienne do autobusu szynowego SA108, SA132, SA134, SA139, 36WEhd","description":"Przedmiotem zamówienia jest dostawa części zamienne do autobusu szynowego SA108, SA132, SA134, SA139, 36WEhd do Punktów Utrzymania Taboru Zamawiającego, których rodzaj, opis i warunki dostawy określone zostały w załączniku nr 2.1-2.19 (Formularz cenowy) oraz w załączniku nr 4 (Wzór umowy) do Specyfikacji Istotnych Warunków Zamówienia (dalej SIWZ).","awarded_value_eur":199575.03,"awarded":[{"suppliers":[{"id":6342,"name":"Public Transport Service Sp. z o.o."}]},{"suppliers":[{"id":15795,"name":"M\u0026amp;MR Trading Polska Sp. z o.o."}]},{"suppliers":[{"id":952,"name":"NAL RAIL PARTS Krzysztof Kopaczewski"}]},{"suppliers":[{"id":15794,"name":"P. W Maximus Piotr Maksymów"}]}]},{"id":538562,"date":"2021-04-20","title":"Sukcesywne dostawy akcesoriów jednorazowych i wielorazowych na potrzeby Bloku Operacyjnego Wojewódzkiego Szpitala Specjalistycznego im. Marii Skłodowskiej-Curie w Zgierzu","description":"Przedmiotem zamówienia są sukcesywne dostawy akcesoriów jednorazowych i wielorazowych na potrzeby Bloku Operacyjnego Wojewódzkiego Szpitala Specjalistycznego im. Marii Skłodowskiej-Curie w Zgierzu.\nZamówienie obejmuje 35 zadań (części).\nSzczegółowy opis przedmiotu zamówienia zawierają załączniki nr 2-36 do SIWZ.","awarded_value_eur":262512.22,"awarded":[{"suppliers":[{"id":15745,"name":"Johnson \u0026amp;J ohnson Poland sp. z o.o."}]},{"suppliers":[{"id":15746,"name":"Aesculap Chifa sp. z o.o.o"}]},{"suppliers":[{"id":159,"name":"Johnson\u0026amp;Johnson Poland sp. z o.o."}]},{"suppliers":[{"id":184,"name":"Zarys International Group sp. z o.o."}]},{"suppliers":[{"id":219,"name":"Citonet Łódź sp. z o.o."},{"id":221,"name":"Toruńskie Zakłady Materiałów Opatrunkowych S.A."}]},{"suppliers":[{"id":2633,"name":"Hebu Medical Polska sp. z o.o."}]},{"suppliers":[{"id":2735,"name":"DAR-MED Dariusz Wolski"}]},{"suppliers":[{"id":364,"name":"Teleflex Polska sp. z o.o."}]},{"suppliers":[{"id":3996,"name":"SUN-MED s.c."}]},{"suppliers":[{"id":5,"name":"Aesculap Chifa sp. z o.o."}]},{"suppliers":[{"id":63,"name":"Zarys International Group sp. z o.o. sp.k."}]},{"suppliers":[{"id":7491,"name":"Garmex sp.j."}]}]},{"id":538374,"date":"2021-04-16","title":"Rozwój, modernizacja i utrzymanie komponentów SISC w obszarze obrotu towarowego z krajami trzecimi i przemieszczeń akcyzowych","description":"Przedmiotem zamówienia jest rozwój, modernizacja i utrzymanie komponentów SISC w obszarze obrotu towarowego z krajami trzecimi i przemieszczeń akcyzowych polegające w szczególności na udostępnieniu nowego modelu danych wraz z funkcjonalnościami komponentów:\nAES, AIS, NCTS2, EMCS PL2, ISZTAR4, PDR PL/UE, MCA.","awarded_value_eur":10954717.97,"awarded":[{"suppliers":[{"id":55,"name":"Asseco Poland S.A."},{"id":14990,"name":"Pentacomp Systemy Informatyczne S.A."}]}]},{"id":537761,"date":"2021-04-19","title":"Dostawy środków ochrony indywidualnej dla Tauron – Wydobycie S.A.","description":"Dostawy środków ochrony indywidualnej dla Tauron – Wydobycie S.A.","awarded_value_eur":340157.02,"awarded":[{"suppliers":[{"id":15527,"name":"Sudoor Sp. z o.o. Sp. k."}]},{"suppliers":[{"id":15528,"name":"Sundoor Sp. z o.o. Sp. k."}]},{"suppliers":[{"id":15529,"name":"Przedsiębiorstwo Wielobranżowe Mada Kosiec i Wspólnicy Sp. j."}]},{"suppliers":[{"id":8064,"name":"Prewenta Sp. z o.o."}]}]},{"id":537749,"date":"2021-04-19","title":"Odbieranie i zagospodarowanie odpadów komunalnych z nieruchomości zamieszkałych na terenie gminy Pietrowice Wielkie","description":"Zamówienie obejmuje wykonanie usługi w zakresie odbierania, transportu i zagospodarowania stałych odpadów komunalnych wskazanych w szczegółowym opisie przedmiotu zamówienia (załączniku nr 1 do SWZ) z nieruchomości, na których zamieszkują mieszkańcy, położonych w granicach administracyjnych gminy Pietrowice Wielkie, zgodnie z zapisami ustawy z dnia 13 września 1996 r. o utrzymaniu czystości i porządku z gminach oraz przepisami regulaminu utrzymania czystości i porządku na terenie gminy Pietrowice","awarded_value_eur":668763.42,"awarded":[{"suppliers":[{"id":6734,"name":"Naprzód Sp. z o.o."}]}]},{"id":537677,"date":"2021-04-19","title":"Dostawa nawozów dla OT Karzniczka","description":"Przedmiotem postępowania była dostawa nawozów dla COBORU Stacji Doświadczalnej Oceny Odmian w Karzniczce oraz Zakładów Doświadczalnych Oceny Odmian w Wyczechach, Radostowie i Lisewie. Przedmiot zamówienia został podzielony na 6 zadań.","awarded_value_eur":114832.47,"awarded":[{"suppliers":[{"id":3192,"name":"Ampol-Merol Sp. z o.o."}]},{"suppliers":[{"id":15469,"name":"Osadkowski SA"}]},{"suppliers":[{"id":3273,"name":"PUH Chemirol Sp. z o.o."}]}]},{"id":537588,"date":"2021-04-19","title":"Wykonanie robót budowlanych w zakresie budowy i przebudowy s.c.: odcinek od O-25/L-1A wraz z przyłączami Pytlasińskiego - SC II 4","description":"Wykonanie robót budowlanych w zakresie budowy i przebudowy s.c.:\nOdcinek od O-25/L-1A wraz z przyłączami Pytlasińskiego - SC II 4,\nW ramach zadania 5: Przebudowa 14,06 km sieci ciepłowniczej na terenie Warszawy - wykonanie robót budowlanych dla odcinków o nr rejestracyjnych: SC II 1; SC II 2; SC II 14; SC II 16; SC II 17; SC II 21; SC II 31; SC II 32; SC II 39; SC II 44; SC II 45; SC II 50; SC II 59; SC II 60; SC II 61; SC II 63; SC II 64; SC II 65; SC II 66; SC II 67; SC II 68; SC II 71; SC II ","awarded_value_eur":240437.39,"awarded":[{"suppliers":[{"id":15453,"name":"Admix Geoterm Instal spółka z ograniczoną odpowiedzialnością spółka komandytowa"}]}]},{"id":536822,"date":"2021-04-16","title":"Przedmiotem zamówienia jest świadczenie kompleksowych usług napraw powypadkowych pojazdów służbowych garnizonu dolnośląskiego Policji.","description":"1. Minimalne wymagania techniczne (wyposażenie warsztatu), jakościowe i funkcjonalne przedmiotu zamówienia zostały określone przez Zamawiającego w załączniku numer 1 do Specyfikacji Istotnych Warunków Zamówienia pn. Opis przedmiotu zamówienia.\n2. Wymagania dotyczące warunków realizacji, odbiorów i warunków płatności zostały określone w IPU, które stanowią załączniku nr 2 do SIWZ.\n3. W odniesieniu do warunku określonego w art. 29 ust. 5 ustawy Pzp dotyczącego dostępności dla osób niepełnosprawnyc","awarded_value_eur":133166.95,"awarded":[{"suppliers":[{"id":15191,"name":"Lacart Sławomir Gębski"}]}]},{"id":536820,"date":"2021-04-16","title":"Usługa dostępu do baz danych systemu informacji prawnej dla Państwowej Inspekcji Pracy.","description":"Przedmiotem zamówienia jest usługa polegająca na zapewnieniu pracownikom Państwowej Inspekcji Pracy dostępu do danych systemu informacji prawnej. System będzie wykorzystywany w jednostkach organizacyjnych Państwowej Inspekcji Pracy zlokalizowanych na terenie całego kraju.","awarded_value_eur":139922.94,"awarded":[{"suppliers":[{"id":1255,"name":"Wolters Kluwer Polska Sp. z o.o."}]}]},{"id":536808,"date":"2021-04-16","title":"Zintegrowany system do obsługi gospodarki odpadami komunalnymi we Wrocławiu","description":"Przedmiotem zamówienia jest zakup zintegrowanego systemu do obsługi gospodarki odpadami komunalnymi we Wrocławiu.\nSzczegółowy opis, zakres i sposób realizacji przedmiotu zamówienia znajduje się w dokumentacji postępowania.","awarded_value_eur":213961.30,"awarded":[{"suppliers":[{"id":15189,"name":"PROFEKO Sp. z o.o."}]}]},{"id":536786,"date":"2021-04-16","title":"Dostawa odczynników dla Zakładu Patomorfologii NSSU. (DFP.271.153.2020.AM)","description":"Przedmiotem zamówienia jest dostawa odczynników dla Zakładu Patomorfologii NSSU.","awarded_value_eur":333473.20,"awarded":[{"suppliers":[{"id":14455,"name":"MOLGENDIA sp. z o.o."}]},{"suppliers":[{"id":2583,"name":"TK Biotech Sp. z o.o., Sp. k."}]},{"suppliers":[{"id":3020,"name":"BIOLIM Paulina Lemańczyk"}]},{"suppliers":[{"id":323,"name":"Roche Diagnostics Polska Sp. z o.o."}]},{"suppliers":[{"id":3797,"name":"Idalia Ludwikowscy sp.jawna"}]},{"suppliers":[{"id":393,"name":"Elektro Med Grzegorz Pałkowski"}]},{"suppliers":[{"id":69,"name":"Perlan Technologies Polska Sp. z o.o."}]},{"suppliers":[{"id":862,"name":"KAWA.SKA Sp. z o.o."}]}]},{"id":536777,"date":"2021-04-16","title":"„Dostawa leków Kaspofungina i Anidulafungin na potrzeby COZL”.","description":"„Dostawa leków Kaspofungina i Anidulafungin na potrzeby COZL”.","awarded_value_eur":16950.04,"awarded":[{"suppliers":[{"id":6,"name":"Salus International Sp. z o.o."}]}]},{"id":535657,"date":"2021-04-14","title":"Usługa polegająca na przeprowadzeniu działań kulturalno-edukacyjnych oraz działań szkoleniowo-instruktażowych, wspomagających wprowadzenie nowych funkcji społecznych (...)","description":"1. Przedmiotem zamówienia jest usługa polegająca na przeprowadzeniu działań kulturalno-edukacyjnych oraz działań szkoleniowo-instruktażowych, wspomagających wprowadzenie nowych funkcji społecznych, tj.: Filia Biblioteki Miejskiej oraz mieszkanie chronione dla osób z zaburzeniami psychicznymi. Usługi dotyczą działań związanych z wprowadzeniem nowych funkcji społecznych w wyremontowanej kamienicy przy ul. Wschodniej 42. Nowe funkcje społeczne w realizowane są w ramach 4 Projektu rewitalizacji obsz","awarded_value_eur":35875.47,"awarded":[{"suppliers":[{"id":14933,"name":"Centrum Promocji i Rozwoju Inicjatyw Obywatelskich Opus"},{"id":14934,"name":"Stowarzyszenie Młodzieży i Osób z Problemami Psychicznymi Ich Rodzin i Przyjaciół Pomost"}]}]},{"id":535629,"date":"2021-04-14","title":"Świadczenie usługi sprzątania internatów i kwater internatowych w Oddziale Terenowym Kujawsko-Pomorskim","description":"1. Przedmiotem zamówienia jest: Świadczenie usługi sprzątania internatów i kwater internatowych w Oddziale Terenowym Kujawsko-Pomorskim.\n2. Zamówienie podzielone zostało na 2 zadania:\nZadanie 1 Piła, Bydgoszcz, Grudziądz, Grupa, Chełmno, Inowrocław, Toruń, Włocławek, Płock, Brodnica;\nZadanie 2 Łask, Łódź, Zgierz, Regny, Leźnica Wielka, Kutno, Skierniewice.\n3. Szczegółowy opis przedmiotu zamówienia określa załącznik nr 2 do SIWZ w zakresie danego zadania.\n4. Informacje dodatkowe do oszacowania ce","awarded_value_eur":461734.64,"awarded":[{"suppliers":[{"id":2385,"name":"Vigor Edukacja Sp. z o.o. Sp. k."},{"id":2388,"name":"Biuro Handlowo-Usługowe Vigor Sp. z o.o."}]},{"suppliers":[{"id":14898,"name":"Przedsiębiorstwo Usług Komunalnych „LEMO\u0022 Monika Lenik"}]}]},{"id":535598,"date":"2021-04-14","title":"Dostawa odczynników i podłoży oraz dzierżawa aparatów do Pracowni Bakteriologii","description":"Zamówienie obejmuje dostawę odczynników i podłoży wraz z dzierżawą analizatorów do Pracowni Bakteriologii do wykonywania szybkich testów bakteriologicznych i wirusologicznych metodą PCR z podziałem na 13 pakietów asortymentowych.","awarded_value_eur":847545.17,"awarded":[{"suppliers":[{"id":1049,"name":"„Fabimex” Więcek Sp. j."}]},{"suppliers":[{"id":380,"name":"Becton Dickinson Polska Sp. z o.o."}]},{"suppliers":[{"id":89,"name":"Diag-Med, Grażyna Konecka"}]},{"suppliers":[{"id":1596,"name":"Argenta Spółka z ograniczoną odpowiedzialnością Sp.k."}]},{"suppliers":[{"id":2011,"name":"Przedsiębiorstwo Produkcyjno-Handlowo-Usługowe Bor-Pol, Mariusz Borkowski"}]},{"suppliers":[{"id":369,"name":"bioMérieux Polska Sp. z o.o."}]}]},{"id":535585,"date":"2021-04-14","title":"ZP/169/2020 – Dostawa produktów leczniczych i dietetycznych środków specjalnego przeznaczenia medycznego do zastosowania w żywieniu jelitowym i pozajelitowym dla Instytutu „CZMP”","description":"Przedmiotem zamówienia jest dostawa produktów leczniczych i dietetycznych środków specjalnego przeznaczenia medycznego do zastosowania w żywieniu jelitowym i pozajelitowym dla Instytutu „CZMP”.","awarded_value_eur":213739.30,"awarded":[{"suppliers":[{"id":1035,"name":"Asclepios S.A., ul. Hubska 44, 50-502"}]},{"suppliers":[{"id":14858,"name":"InPharm Sp. z o.o., ul. Strumykowa 28/11, 03-138"}]},{"suppliers":[{"id":14857,"name":"Fresenius Kabi Polska Sp. z o.o., Al. Jerozolimskie 134, 02-305"}]},{"suppliers":[{"id":14859,"name":"Baxter Polska Sp. z o.o., ul. Kruczkowskiego 8, 00-380"}]},{"suppliers":[{"id":881,"name":"Aesculap Chifa Sp. z o.o., ul. Tysiąclecia 14, 64-300"}]}]},{"id":535583,"date":"2021-04-14","title":"Zakup paliwa lotniczego typu JET A-1 połączony z wydaniem do cystern samochodowych Zamawiającego – 3 zadania","description":"Przedmiotem zamówienia jest zakup paliwa lotniczego typu JET A-, o kodzie CN 2710 19 21, połączony z wydaniem do cystern samochodowych Zamawiającego na terenie województwa mazowieckiego, małopolskiego i pomorskiego. Przedmiot zamówienia został podzielony na za części:\n— zadanie nr 1 – zakup do 3 950 m3 paliwa lotniczego JET A-1, połączony z wydaniem do cystern samochodowych Zamawiającego na terenie województwa mazowieckiego,\n— zadanie nr 2 – zakup do 940 m3 paliwa lotniczego JET A-1, połączony z","awarded_value_eur":1681559.76,"awarded":[{"suppliers":[{"id":14855,"name":"Lotos-Air BP Polska Sp. z o.o."}]},{"suppliers":[{"id":72,"name":"Polski Koncern Naftowy Orlen Spółka Akcyjna"}]}]},{"id":535581,"date":"2021-04-14","title":"Dostawy leków cytostatycznych z programów lekowych","description":"1. Przedmiotem zamówienia są dostawy leków cytostatycznych z programów lekowych, wyszczególnionych w częściach dla Klinicznego Szpitala Wojewódzkiego nr 1 im. Fryderyka Chopina w Rzeszowie.\n2. Szczegółowy opis przedmiotu zamówienia, wymagania Zamawiającego, informacje o dopuszczeniu innych ilości sztuk w opakowaniu, określono w formularzach cenowo-ofertowych – Załącznik nr 1 dla poszczególnych części, będących integralną częścią SIWZ.\n3. Zamawiający wymaga zaoferowania przedmiotów zamówienia, kt","awarded_value_eur":1003933.22,"awarded":[{"suppliers":[{"id":1067,"name":"Farmacol Logistyka Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":14848,"name":"Takeda Pharma Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":170,"name":"Polska Grupa Farmaceutyczna Spółka Akcyjna"},{"id":10833,"name":"Konsorcjum: Urtica Spółka z ograniczoną odpowiedzialnością – lider"}]}]},{"id":535573,"date":"2021-04-14","title":"Dostawy produktów leczniczych, wyrobów medycznych oraz dzierżawa pomp i innych urządzeń (jeśli są wymagane).","description":"1. Przedmiotem zamówienia są dostawy produktów leczniczych, wyrobów medycznych oraz dzierżawa pomp i innych urządzeń (jeśli są wymagane) dla Klinicznego Szpitala Wojewódzkiego nr 1 im. Fryderyka Chopina w Rzeszowie.\n2. Szczegółowy opis przedmiotów zamówienia, wymagania, informacje o dawkach, informacje o dopuszczeniu innych ilości sztuk w opakowaniu określono w formularzach cenowo-ofertowych – załączniki nr 1, 2 i 3 dla poszczególnych części, będących integralną częścią SIWZ.\n3. Zam. wymaga zaof","awarded_value_eur":629734.91,"awarded":[{"suppliers":[{"id":14848,"name":"Takeda Pharma Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":5451,"name":"CSL Behring Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":534769,"date":"2021-04-13","title":"Zakup i dostawa, montaż i uruchomienie tomografu kom. przeprowadzenie testów akceptacyjnych i wykonanie projektu osłon przed RTG wraz z przeszkoleniem pracowników","description":"Zakup i dostawa wraz z montażem tomografu komputerowego w ramach zadania pn. „Małopolska Tarcza Antykryzysowa – pakiet medyczny 2” wraz z dotacją celową Gminy Miejskiej Kraków zgodnie z opisem przedmiotu zamówienia i wymaganiami zawartymi w załączniku nr 1 do SIWZ oraz w załączniku nr 1a i 1b.","awarded_value_eur":593682.39,"awarded":[{"suppliers":[{"id":302,"name":"Siemens Healthcare Sp. z o.o."}]}]},{"id":534761,"date":"2021-04-13","title":"Dostawa materiałów do elektrochirurgii Wojewódzkiego Wielospecjalistycznego Centrum Onkologii i Traumatologii im. M. Kopernika w Łodzi.","description":"Przedmiotem zamówienia jest dostawa materiałów do elektrochirurgii Wojewódzkiego Wielospecjalistycznego Centrum Onkologii i Traumatologii im. M. Kopernika w Łodzi.\nSzczegółowy opis asortymentowo-ilościowy znajduje się w załączniku nr 2 do SIWZ, który jest jednocześnie formularzem cenowym.","awarded_value_eur":234069.44,"awarded":[{"suppliers":[{"id":12537,"name":"Erbe sp. z o.o."}]},{"suppliers":[{"id":635,"name":"Emed sp. z o. o. sp. k."}]}]},{"id":534736,"date":"2021-04-13","title":"Dostawa i instalacja infrastruktury teleinformatycznej i architektury technicznej dla Instytutu Medycyny Pracy im. prof. dra med. Jerzego Nofera z siedzibą w Łodzi","description":"Przedmiotem zamówienia jest dostawa infrastruktury teleinformatycznej i architektury technicznej na rzecz Zamawiającego, w zakresie i zgodnie z wymaganiami Zamawiającego opisanymi w niniejszej SIWZ i jej załącznikach w ramach realizacji projektu pn.: „Wprowadzenie nowoczesnych e-usług w podmiotach leczniczych nadzorowanych przez Ministra Zdrowia”, w celu szczegółowym 2 Podniesienie dostępności i jakości e-usług publicznych w ramach II osi priorytetowej E-administracja i otwarty rząd programu ope","awarded_value_eur":132016.44,"awarded":[{"suppliers":[{"id":1664,"name":"Fast IT Sp. z o.o. Sp.k."}]},{"suppliers":[{"id":6230,"name":"B\u0026amp;B Jacek Baron"}]}]},{"id":534053,"date":"2021-04-12","title":"Wykonanie usług z zakresu gospodarki leśnej na terenie Nadleśnictwa Oleśnica Śląska w roku 2021","description":"Przedmiotem zamówienia są usługi z zakresu gospodarki leśnej zgodnie z określeniem w art. 6 ust. 1 pkt 1 ustawy z dnia 28 września 1991 r. o lasach (tekst jedn.: Dz.U. z 2020 r., poz. 6 z późn. zm. – „Ustawa o lasach”) obejmujące prace z zakresu hodowli (w tym również szkółkarstwa i nasiennictwa), ochrony lasu, ochrony przeciwpożarowej, pozyskania (w tym użytkowania ubocznego) i zrywki drewna, a także zagospodarowania turystycznego do wykonania na terenie Nadleśnictwa Oleśnica Śląska w roku 2021","awarded_value_eur":1409432.71,"awarded":[{"suppliers":[{"id":11413,"name":"Zakład Usług Leśnych „Traper” inż. G. Nowakowski"},{"id":11533,"name":"Usługi Leśne Agnieszka Wójcik"},{"id":11534,"name":"Usługi Leśne Józef Szadkowski"},{"id":11535,"name":"Zakład Usług Leśnych Paweł Kubów"},{"id":14412,"name":"Zakład Usług Leśnych Marek Michałowski"},{"id":14413,"name":"Usługi Leśne Andrzej Oleksów"},{"id":14414,"name":"Usługi Leśne „Bamar” Marek Bazner"},{"id":14415,"name":"„Rytex” Sławomir Rytkowski"},{"id":14416,"name":"Zakład Usług Leśnych Mateusz Wójcik"}]}]},{"id":534043,"date":"2021-04-12","title":"„Obsada oraz pielęgnacja konstrukcji kwiatowych i donic oraz zimowe przechowywanie konstrukcji kwiatowych na terenie miasta Zabrze w latach 2021–2024”","description":"Przedmiotem zamówienia jest: Obsada oraz pielęgnacja konstrukcji kwiatowych i donic oraz zimowe przechowywanie konstrukcji kwiatowych na terenie miasta Zabrze w latach 2021–2024. Zakres przedmiotu zamówienia obejmuje: przygotowanie donic i skrzynek pod obsadzenia, zakup roślin kwietnikowych, obsadzenia donic i skrzynek, obsadę donic do zawieszenia na kłodzinach dębowych, obsadę konstrukcji wież i waz kwiatowych oraz kwietników i serwet zgodnie z wykazem, przewiezienie waz i ustawienie konstrukcj","awarded_value_eur":376689.17,"awarded":[{"suppliers":[{"id":14406,"name":"Zakład Zieleni Robert Zieleźny"},{"id":14407,"name":"Zakład Ogrodniczy Stanisław Zieleźny"},{"id":14408,"name":"Zakład Ogrodniczy Maria Klenart"}]}]},{"id":533966,"date":"2021-04-12","title":"Dostawa diatermii chirurgicznej wraz z jednorazowym sprzętem medycznym","description":"Przedmiotem zamówienia jest dostawa diatermii chirurgicznej wraz z jednorazowym sprzętem medycznym szczegółowo opisane w załączniku nr 2 i nr 7 do SWZ.","awarded_value_eur":88617.86,"awarded":[{"suppliers":[{"id":1803,"name":"Erbe Polska sp. z o.o."}]}]},{"id":533401,"date":"2021-04-09","title":"Zawarcie umów ramowych na usługi wyceny nieruchomości będących w Zasobie Własności Rolnej Skarbu Państwa oraz innych nieruchomości położonych na terenie działania OT w Gorzowie Wlkp.","description":"Przedmiotem postępowania jest zawarcie umów ramowych na świadczenie usług wyceny nieruchomości będących w Zasobie Własności Rolnej Skarbu Państwa położonych na terenie działania Oddziału Terenowego w Gorzowie Wielkopolskim i Filii Zielona Góra.\nZamówienie zostało podzielone na 6 części obejmujące wykonanie usługi wyceny nieruchomości położonych w granicach poszczególnych powiatów: \n— zadanie częściowe I – teren miasta Gorzowa Wlkp., powiatów: gorzowskiego, strzelecko-drezdeneckiego oraz myślibor","awarded_value_eur":102299.20,"awarded":[{"suppliers":[{"id":14205,"name":"Artur Czechanowski WYCENA NIERUCHOMOŚCI DORADZTWO INWESTYCYJNE „DOMART\u0022 Artur Czechanowski"},{"id":14206,"name":"Biuro Usług Geodezyjnych i Wyceny Nieruchomości Niwel, Aleksandra Matysiak"}]},{"suppliers":[{"id":14202,"name":"Izabela Ewa Mijal ,Ośrodek Rzeczoznawstwa i Doradztwa „Dortech IM\u0026amp;KM”"},{"id":14203,"name":"Janina Czechanowska, Jandom Nieruchomości"}]},{"suppliers":[{"id":14202,"name":"Izabela Ewa Mijal ,Ośrodek Rzeczoznawstwa i Doradztwa „Dortech IM\u0026amp;KM”"},{"id":14203,"name":"Janina Czechanowska, Jandom Nieruchomości"},{"id":14204,"name":"Krzysztof Smarul, Biuro Usług Wyceny Nieruchomości „Hectar”"}]},{"suppliers":[{"id":14207,"name":"Artur Czechanowski, Wycena Nieruchomości Doradztwo Inwestycyjne „Domart\u0022"},{"id":14208,"name":"Karolina Magdalena Mikołajczak, Alpha Productions"}]},{"suppliers":[{"id":14208,"name":"Karolina Magdalena Mikołajczak, Alpha Productions"}]}]},{"id":533399,"date":"2021-04-09","title":"Odbiór i zagospodarowanie komponentów do produkcji RDF z Zakładu Gospodarki Odpadami S.A. w Bielsku-Białej","description":"Przedmiotem zamówienia jest: odbiór i zagospodarowanie komponentów do produkcji RDF (odpady o kodzie 19 12 10).\nOferowany sposób zagospodarowania komponentów do produkcji RDF musi być zgodny z obowiązującymi w tym zakresie przepisami prawa oraz procesami odzysku wyszczególnionymi w załączniku nr 1 do ustawy z dnia 14 grudnia 2012 r. o odpadach (Dz.U. z 2020 poz. 797).\nSzacunkowa ilość komponentu, która zostanie przekazana Wykonawcy w okresie obowiązywania umowy wyniesie: 3 600,00 Mg.\nSzczegółowy","awarded_value_eur":301353.94,"awarded":[{"suppliers":[{"id":629,"name":"„Sanit-Trans” Sp. z o.o."}]}]},{"id":533377,"date":"2021-04-09","title":"„Instalacje energii odnawialnej w gminach: Czarne, Przechlewo i Rzeczenica” – zaprojektowanie, dostawa, montaż i uruchomienie urządzeń OZE dla budynków użyteczności publicznej","description":"Przedmiotem zamówienia jest zaprojektowanie, dostawa, montaż, uruchomienie i włączenie do systemu budynków użyteczności publicznej 18 instalacji OZE. Zamówienie będzie realizowane na terenie 2 gmin: Przechlewo i Czarne.\nInstalacje montowane będą na budynkach użyteczności publicznej w gminach Czarne i Przechlewo.\nZamówienie podzielone zostało na 2 części:\n— część nr 1 – zaprojektowanie, dostawa, montaż, uruchomienie i włączenie do systemu budynków użyteczności publicznej 12 instalacji fotowoltaic","awarded_value_eur":195072.43,"awarded":[{"suppliers":[{"id":11790,"name":"Pro-Eco sp. z o.o."}]}]},{"id":532238,"date":"2021-04-07","title":"Konserwacja oświetlenia ulicznego na terenie miasta Radomia w okresie 36 miesięcy","description":"Przedmiotem zamówienia jest konserwacja oświetlenia ulicznego na terenie miasta Radomia w okresie 36 miesięcy.\nPrzedmiot zamówienia obejmuje urządzenia oświetlenia ulicznego będące własnością gminy, będące własnością gminy, ale zainstalowane na konstrukcjach (słupach) PGE Dystrybucja S.A., urządzenia będące własnością PGE Dystrybucja S.A. konserwowane przez gminę oraz urządzenia będące w zarządzie gminy, ale znajdujące się na terenach spółdzielni i wspólnot mieszkaniowych.\nPostępowanie jest prow","awarded_value_eur":1145652.97,"awarded":[{"suppliers":[{"id":13992,"name":"Przedsiębiorstwo MAN, Zbigniew Maj"}]}]},{"id":532234,"date":"2021-04-07","title":"Wykonywanie usług z zakresu gospodarki leśnej w Nadleśnictwie Nowe Ramuki w 2021 roku, pakiet II","description":"Przedmiotem zamówienia są usługi z zakresu gospodarki leśnej zgodnie z określeniem w art. 6 ust. 1 pkt 1 ustawy z dnia 28 września 1991 r. o lasach (tekst jedn.: Dz.U. z 2020 r., poz. 1463 z późn. zm. – „Ustawa o lasach”), obejmujące prace z zakresu hodowli i ochrony lasu, ochrony przeciwpożarowej, pozyskania i zrywki drewna, łowiectwa oraz gospodarki łąkowo-rolnej, do wykonania na terenie Nadleśnictwa Nowe Ramuki w roku 2021.","awarded_value_eur":622305.79,"awarded":[{"suppliers":[{"id":2892,"name":"Redwood, Przemysław Kuligowski"},{"id":4189,"name":"Zakład Usług Leśnych, Piotr Maścianica"},{"id":5582,"name":"Usługi Leśne, Marcin Jung"},{"id":6412,"name":"Grzegorz Jarząbek, Zakład Usług Leśnych"},{"id":6983,"name":"Zakład Usług Leśnych „ZULAS”, Tomasz Karataj"},{"id":8647,"name":"Przedsiębiorstwo Handlowo-Usługowe, Bernarda Kuligowska"},{"id":13987,"name":"p. Stanisław Pawłowski będący wspólnikiem w spółce ZPHU „Pinus” s.c. K. Jędrzejczak, S. Pawłowski"},{"id":13988,"name":"p. Krzysztof Jędrzejczak będący wspólnikiem w spółce ZPHU „Pinus” s.c. K. Jędrzejczak, S. Pawłowski"}]}]},{"id":532191,"date":"2021-04-07","title":"Wdrożenie rozwiązań z zastosowaniem OZE w gminie Tykocin","description":"Przedmiotem zamówienia jest dostawa i montaż instalacji fotowoltaicznych.","awarded_value_eur":97294.27,"awarded":[{"suppliers":[{"id":13965,"name":"Ekoserwis BP Sp. z o.o."}]}]},{"id":532189,"date":"2021-04-07","title":"Dostawa krwi kontrolnej do fotometru Plasma/Low Hb HemoCue","description":"Poz. 1: Krew kontrolna do fotometru Plasma/Low Hb (HemoCue) stężenie Hb 1 \u002B/-0,2 g/L – op. 2x1 ml. Wielkość zamówienia: 40 op.\nPoz. 2: Krew kontrolna do fotometru Plasma/Low Hb (HemoCue) stężenie Hb 5 \u002B/-1 g/L – op. 2x1 ml. Wielkość zamówienia: 40 op.\nPoz. 3: Krew kontrolna do fotometru Plasma/Low Hb (HemoCue) stężenie Hb 20 \u002B/-2 g/L – op. 2x1 ml. Wielkość zamówienia: 40 op.","awarded_value_eur":3099.64,"awarded":[{"suppliers":[{"id":13964,"name":"Medservice Sztandar Spółka komandytowa"}]}]},{"id":531580,"date":"2021-04-06","title":"Dostawa części zamiennych do elektrycznych pojazdów trakcyjnych EN57, EN76 oraz 48WE","description":"Przedmiotem zamówienia jest dostawa części zamiennych do elektrycznych pojazdów trakcyjnych EN57, EN76 oraz 48WE do Punktu Utrzymania Taboru Zamawiającego w Zbąszynku, których rodzaj, opis i warunki dostawy określone zostały w załączniku nr 2 (2.1 – 2.12) (Formularz cenowy) oraz w załączniku nr 4 (Wzór umowy) do Specyfikacji Istotnych Warunków Zamówienia (dalej SIWZ).","awarded_value_eur":82394.58,"awarded":[{"suppliers":[{"id":13825,"name":"Motobus Sp. z o.o. Sp. k."}]},{"suppliers":[{"id":5384,"name":"Rapido Jakub Sygulski"}]},{"suppliers":[{"id":6342,"name":"Public Transport Service Sp. z o.o."}]}]},{"id":531531,"date":"2021-04-06","title":"Wykonanie obsady i utrzymanie roślinności na wybranych terenach gminy miasto Kołobrzeg","description":"Przedmiotem zamówienia, jest wykonanie obsady i utrzymanie kwietników sezonowych, konstrukcji kwietników przestrzennych, krzewów, bylin roślin rabatowych oraz wykonanie innych usług ogrodniczych związanych z utrzymaniem terenów zieleni miasta Kołobrzeg. Zamówienie z uwagi na jego złożoność podzielono na 19 elementów. Szczegółowy opis przedmiotu zamówienia zawiera III części SIWZ – Opis przedmiotu zamówienia.","awarded_value_eur":87550.80,"awarded":[{"suppliers":[{"id":1088,"name":"Miejski Zakład Zieleni, Dróg i Ochrony Środowiska w Kołobrzegu sp. z o.o."}]}]},{"id":531527,"date":"2021-04-06","title":"Kampania crossmediowa promocyjna RPO WŁ na lata 2014–2020","description":"Przedmiotem zamówienia jest opracowanie kreatywnej koncepcji i realizacja kampanii crossmediowej Regionalnego programu operacyjnego województwa łódzkiego na lata 2014–2020 (RPO WŁ 2014–2020) na terenie województwa łódzkiego.\nSzczegółowy opis przedmiotu zamówienia oraz warunki jego realizacji znajdują się w załączniku nr 5 do SIWZ (Projekt umowy wraz z załącznikami w tym SOPZ – Szczegółowy opis przedmiotu zamówienia, stanowiącym załącznik nr 1 do projektu umowy).","awarded_value_eur":2232872.74,"awarded":[{"suppliers":[{"id":495,"name":"Aplan Media Sp. z o.o."}]}]},{"id":531467,"date":"2021-04-06","title":"Dostawa fabrycznie nowych akcesoriów do samochodów służbowych garnizonu dolnośląskiego policji","description":"1. Przedmiotem zamówienia jest są sukcesywne dostawy fabrycznie nowych i kompletnych części zamiennych (akcesoriów) oryginalnych oraz porównywalnej jakości do pojazdów służbowych obsługiwanych / naprawianych przez Komendę Wojewódzką Policji we Wrocławiu, według wykazu asortymentowo-cenowego akcesoriów określonych w załączniku nr 1.1 do SIWZ; sprawa numer Pu-2380-196-028-162/2020/AB.\n2. Dostarczone części zamienne (akcesoria) będą:\n2.1. nowe, pochodzące z aktualnego katalogu części zamiennych pro","awarded_value_eur":8871.70,"awarded":[{"suppliers":[{"id":5932,"name":"Armapol sp. z o.o."}]}]},{"id":531403,"date":"2021-04-06","title":"Wykonanie dokumentacji projektowej i robót budowlanych dla zadania inwestycyjnego pn. „Przebudowa dworca kolejowego Stalowa Wola Rozwadów” w systemie „Projektuj i buduj”","description":"1. Przedmiotem zamówienia jest robota budowlana, która będzie realizowana w systemie „Projektuj i buduj”.\n2. Przedmiotem zamówienia jest robota budowlana polegająca na wykonaniu dokumentacji projektowej i robót budowlanych dla zadania inwestycyjnego pn. „Przebudowa dworca kolejowego Stalowa Wola Rozwadów” w systemie „Projektuj i buduj”.\n3. Zamawiający przewiduje udzielenie zamówień, o których mowa w art. 67 ust. 1 pkt 6 ustawy Pzp, w okresie 3 lat od dnia udzielenia zamówienia podst. dotychczaso","awarded_value_eur":2130459.35,"awarded":[{"suppliers":[{"id":13729,"name":"TEXOM Spółka z ograniczoną odpowiedzialnością"},{"id":13730,"name":"AJ Profibud Spółka z ograniczoną odpowiedzialnością, Spółka komandytowa"}]}]},{"id":530953,"date":"2021-04-02","title":"Budowa odc. o dł. ok. 1100 m gazociągu relacji Nysa-Prudnik DN 200 MOP 5,5 Mpa wraz z budową dwóch ZZU oraz ok. 25 m gaz. DN 100 MOP 5,5 MPa łączącego SRP Wyszków Śląski z nowoprojektowanym obustronnym ZZU-opracowanie dokumentacji projektowej","description":"Budowa odc. o dł. ok. 1100 m gazociągu relacji Nysa-Prudnik DN 200 MOP 5,5 Mpa wraz z budową dwóch ZZU oraz ok. 25 m gaz. DN 100 MOP 5,5 MPa łączącego SRP Wyszków Śląski z nowoprojektowanym obustronnym ZZU-opracowanie dokumentacji projektowej.","awarded_value_eur":75338.49,"awarded":[{"suppliers":[{"id":13626,"name":"OTS-IP sp. z o.o."}]}]},{"id":530891,"date":"2021-04-02","title":"Wykonanie robót budowlanych polegających na budowie sieci kanalizacji sanitarnej i budowie sieci wodociągowej na osiedlu Świniary","description":"Przedmiotem zamówienia jest wykonanie roboty budowlanej polegającej na budowie sieci kanalizacji sanitarnej oraz sieci wodociągowej na osiedlu Świniary we Wrocławiu.","awarded_value_eur":2016918.87,"awarded":[{"suppliers":[{"id":12034,"name":"Elektrotim S.A."}]}]},{"id":530889,"date":"2021-04-02","title":"Wymiana przewodów w linii SN relacji GPZ Lipno-Chodorążek wraz z odgałęzieniami","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych polegających na „Wymiana przewodów w linii SN relacji GPZ Lipno-Chodorążek wraz z odgałęzieniami” na terenie Energa-Operator SA Oddział w Toruniu, Rejon Dystrybucji Rypin. Szczegółowo przedmiot zamówienia określony został w dokumentacji projektowej, stanowiącej Załącznik nr 12 do SIWZ oraz Specyfikacji technicznej wykonania i odbioru robót budowlanych, zwanej dalej „STWiORB”, stanowiącej Załącznik nr 1 do SIWZ.","awarded_value_eur":238930.62,"awarded":[{"suppliers":[{"id":13601,"name":"ELTES Sebastian Tessmar Spółka Komandytowa"}]}]},{"id":530863,"date":"2021-04-02","title":"Usługi kompleksowego utrzymania czystości wewnątrz i na zewnątrz obiektów Muzeum Józefa Piłsudskiego w Sulejówku","description":"Przedmiotem zamówienia jest usługa polegająca na kompleksowym sprzątaniu obiektów Muzeum Józefa Piłsudskiego w Sulejówku.","awarded_value_eur":104532.17,"awarded":[{"suppliers":[{"id":10726,"name":"Proscan sp. z o.o."},{"id":13592,"name":"Ever Cleaning sp. z o.o. i Proscan sp. z o.o."}]}]},{"id":530831,"date":"2021-04-02","title":"Odbiór i zagospodarowanie odpadów komunalnych przekazywanych do PSZOK przy ul. Krzywej 18 w Zielonce oraz odbiór i zagospodarowanie bioopadów powstałych i zebranych w gospodarstwach domowych na nieruc...","description":"Przedmiotem zamówienia jest odbieranie, transport i zagospodarowanie odpadów komunalnych przekazywanych do punktu selektywnej zbiórki odpadów komunalnych przy ul. Krzywej 18 w Zielonce oraz odbiór, transport i zagospodarowanie bioodpadów powstałych i zebranych w gospodarstwach domowych na nieruchomościach zamieszkałych w granicach administracyjnych miasta Zielonka.\nSzczegółowy opis przedmiotu zamówienia zawiera załącznik nr 6 do SIWZ.\nStosownie do treści art. 29 ust 3a ustawy Pzp zamawiający wym","awarded_value_eur":321858.92,"awarded":[{"suppliers":[{"id":13576,"name":"PGO Mazowsze sp. z o.o."},{"id":13577,"name":"Jurant sp. z o.o. sp. j., ul. Wilsona 3, 05-220 Zielonka"}]}]},{"id":530823,"date":"2021-04-02","title":"Odbiór i zagospodarowanie odpadów o kodzie 20 02 01 z Miejskiego Przedsiębiorstwa Gospodarki Odpadami Sp. z o.o. w Sosnowcu","description":"Przedmiot zamówienia obejmuje sukcesywny odbiór i zagospodarowanie w procesie odzysku lub recyklingu następujących rodzajów odpadów:\n— część I zamówienia: odpadów ulegających biodegradacji o kodzie 20 02 01 w ilości nie mniejszej niż 500 Mg, lecz nie większej niż 1 700 Mg,\n— część II zamówienia: odpadów ulegających biodegradacji o kodzie 20 02 01 w ilości nie mniejszej niż 500 Mg, lecz nie większej niż 1 300 Mg,\n— część III zamówienia: odpadów ulegających biodegradacji o kodzie 20 02 01 w ilości","awarded_value_eur":125629.19,"awarded":[{"suppliers":[{"id":6479,"name":"Rolnicza Spółdzielnia Produkcyjna „Promień”"}]},{"suppliers":[{"id":1098,"name":"EkoPartner Recykling Sp. z o.o."},{"id":5274,"name":"Miejskie Przedsiębiorstwo Gospodarki Komunalnej Sp. z o.o. w Zabrzu"}]}]},{"id":530817,"date":"2021-04-02","title":"Wykonanie dokumentacji projektowej i kosztorysowej na potrzeby zadania inwestycyjnego pn. „Modernizacja systemu wentylacji mechanicznej w budynku WTiICH przy ul. Pułaskiego 10”","description":"1. Z zastrzeżeniem dodatkowych postanowień II. 2.4 (opis zamówienia) przedmiotem niniejszego zamówienia jest:\n1) przygotowanie dokumentacji techniczno-budowlanej na potrzeby wykonawstwa robót budowlanych przewidywanych do realizacji w ramach przedsięwzięcia (zadania inwestycyjnego) pn. „Modernizacja systemu wentylacji mechanicznej w budynku Wydziału Technologii i Inżynierii Chemicznej (WTiICH) przy ul. Pułaskiego 10”;\n2) sprawowanie (wykonywanie) nadzoru autorskiego robót budowlanych w zakresie,","awarded_value_eur":34375.87,"awarded":[{"suppliers":[{"id":13564,"name":"Miłoszem Stachera, prowadzącym działalność gospodarczą pod nazwą „Pracownia projektowa MILO7 Miłosz Paweł Stachera”"}]}]},{"id":530816,"date":"2021-04-02","title":"Opracowanie dokumentacji projektowej – dla rozbudowy i budowy DW 579 na odcinku od m. Błonie km 29\u002B284 do węzła na autostradzie A2 gm. Grodzisk Maz. – nr postępowania 157/20","description":"Opracowanie dokumentacji projektowej, a także uzyskanie w imieniu Zamawiającego:\n— zgody wodnoprawnej (w rozumieniu ustawy Prawo wodne),\n— decyzji o zezwoleniu na realizację inwestycji drogowej, dla rozbudowy i budowy drogi wojewódzkiej 579 na odcinku od m. Błonie (ul. Żukówka) km 29\u002B284 do węzła na autostradzie A2 na terenie gm. Grodzisk Mazowiecki – nr postępowania 157/20.","awarded_value_eur":157349.81,"awarded":[{"suppliers":[{"id":13563,"name":"Eco5tech S.A."}]}]},{"id":530794,"date":"2021-04-02","title":"Bieżące utrzymanie dróg krajowych zarządzanych przez GDDKiA, Oddział we Wrocławiu, Rejon we Wrocławiu w latach 2020–2021 z podziałem na zadania","description":"Bieżące utrzymanie dróg krajowych zarządzanych przez GDDKiA Oddział we Wrocławiu Rejon we Wrocławiu w latach 2020–2021 z podziałem na zadania:\n— zadanie 1 – roboty na nawierzchniach bitumicznych,\n— zadanie 2 – roboty na nawierzchniach betonowych,\n— zadanie 3 – prace związane z bezpieczeństwem ruchu drogowego,\n— zadanie 4 – prace utrzymaniowe,\n— zadanie 5 – roboty elektro-energetyczne,\n— zadanie 6 – roboty na chodnikach, ciągach pieszo-rowerowych o powierzchniach zabrukowanych.","awarded_value_eur":1244780.92,"awarded":[{"suppliers":[{"id":6138,"name":"Plus Inwest, P. Żygadło Sp. j."}]}]},{"id":530786,"date":"2021-04-02","title":"Świadczenie usług w zakresie odbioru i zagospodarowania odpadów komunalnych z terenu miasta Bolesławiec","description":"Przedmiotem zamówienia jest świadczenie usług w zakresie odbioru i zagospodarowania odpadów komunalnych z terenu miasta Bolesławiec, utworzenie i prowadzenie punktów selektywnej zbiórki odpadów komunalnych (centralnego i lokalnych), wyposażenie nieruchomości w pojemniki i/lub worki do gromadzenia odpadów komunalnych oraz utrzymanie tych pojemników w należytym stanie sanitarnym, porządkowym i technicznym, zgodnie z SIWZ, aktami prawa miejscowego oraz powszechnie obowiązującymi przepisami. Szczegó","awarded_value_eur":3137047.86,"awarded":[{"suppliers":[{"id":13529,"name":"Miejski Zakład Gospodarki Komunalnej sp. z o.o. w Bolesławcu"}]}]},{"id":530780,"date":"2021-04-02","title":"Obsługi techniczne wraz z usuwaniem niesprawności na śmigłowcach Robinson R-44 „Raven II” o znakach SP-MKE, SP-MKF oraz SP-MKG","description":"Przedmiotem zamówienia są obsługi techniczne wraz z usuwaniem niesprawności na śmigłowcach RobinsonR-44 „Raven II” o znakach SP-MKE, SP-MKF oraz SP-MKG. Szczegółowy opis przedmiotu zamówienia zawarty jest w załączniku nr 3 do SIWZ pn. „Opis przedmiotu zamówienia”. Wykonawca musi posiadać organizację zatwierdzoną zgodnie z przepisami EASA PART 145 lub PART M/F i posiadać ważny certyfikat z zakresem zatwierdzenia uprawniającym do wykonywania obsługi liniowej i hangarowej oraz usuwania niesprawnośc","awarded_value_eur":76200.46,"awarded":[{"suppliers":[{"id":13523,"name":"Horizon Air Services Gołembiewski sp.j."}]}]},{"id":530721,"date":"2021-04-02","title":"Dostawa produktów leczniczych","description":"Przedmiotem zamówienia jest sprzedaż, dostawa produktów leczniczych w zakresie 31 grup.","awarded_value_eur":2777200.44,"awarded":[{"suppliers":[{"id":1,"name":"ASCLEPIOS S.A."}]},{"suppliers":[{"id":10,"name":"Farmacol-Logistyka Sp. z o.o."}]},{"suppliers":[{"id":13518,"name":"Medan Sp. jawna Władysław Pawlak i S-ka"}]},{"suppliers":[{"id":15,"name":"Sanofi-Aventis Sp. z o.o."}]},{"suppliers":[{"id":185,"name":"Polska Grupa Farmaceutyczna S.A."},{"id":6682,"name":"Konsorcjum: Urtica Sp. z o.o."}]},{"suppliers":[{"id":23,"name":"Servier Polska Services Sp. z o.o."}]},{"suppliers":[{"id":24,"name":"Komtur Polska Sp. z o.o."}]},{"suppliers":[{"id":417,"name":"Delfarma Sp. z o.o."}]},{"suppliers":[{"id":6,"name":"Salus International Sp. z o.o."}]}]},{"id":530665,"date":"2021-04-02","title":"Wdrożenie rozwiązań z zastosowaniem OZE w gminie Tykocin","description":"Przedmiotem zamówienia jest dostawa i montaż instalacji fotowoltaicznych.","awarded_value_eur":116667.03,"awarded":[{"suppliers":[{"id":13455,"name":"Ekoserwis BP"}]}]},{"id":530654,"date":"2021-04-02","title":"Wykonanie futerałów do odznaczeń, okładek do nominacji i legitymacji odznaczeniowych dla Kancelarii Prezydenta RP","description":"1 Przedmiotem zamówienia jest wykonanie oraz dostarczenie do obiektu Zamawiającego niżej wymienionych pozycji, wg następującego podziału na części:\na) Część I – Futerały do odznaczeń\nFuterał do pierwszych klas orderowych – wykonany ze skóry – 15 szt.;\nFuterał do trzecich klas orderowych – wykonany z płótna (novalite 11102) – 100 szt.;\nFuterał do orderów klasy IV i V – wykonany z płótna (novalite 11102) - 300 szt.;\nFuterał do odznaczeń – wykonany z płótna (novalite 11102) – 90 000 szt.\nb) Część I","awarded_value_eur":214964.72,"awarded":[{"suppliers":[{"id":13450,"name":"Przedsiębiorstwo Wielobranżowe „M. Przybysz\u0022 Marian Przybysz"}]},{"suppliers":[{"id":13451,"name":"Pracownia Poligraficzno-Introligatorska Intro-Druk, Anna Dębińska"}]}]},{"id":530623,"date":"2021-04-02","title":"Dostawa wraz z montażem kolektorów słonecznych oraz ogniw fotowoltaicznych na terenie gminy Lubliniec","description":"Przedmiotem zamówienia jest:\n— zadanie nr 1: dostawa wraz z montażem 247 zestawów paneli fotowoltaicznych w 247 różnych lokalizacjach na terenie gminy Lubliniec o łącznej mocy około 1 160 kW,\n— zadanie nr 2: dostawa wraz z montażem 41 zestawów kolektorów słonecznych wraz z zasobnikami ciepłej wody użytkowej w 41 różnych lokalizacjach na terenie gminy Lubliniec o łącznej mocy około 400 kW.","awarded_value_eur":671851.05,"awarded":[{"suppliers":[{"id":11323,"name":"Sanito Sp. z o.o."}]}]},{"id":530608,"date":"2021-04-02","title":"Dostawa sprzętu 1x użytku","description":"Przedmiotem zamówienia jest dostawa sprzętu 1x użytku.\nZamówienie zostało podzielone na 62 części.\nCPV: 33.14.00.00-1 (wyroby medyczne)\nSzczegółowy opis przedmiotu zamówienia zawiera załącznik nr 1a do specyfikacji. Opis ten należy odczytywać wraz z ewentualnymi zmianami treści specyfikacji, będącymi np. wynikiem udzielonych odpowiedzi na zapytania wykonawców. Podane ilości są szacunkowym zapotrzebowaniem na okres 12 miesięcy i służą do obliczenia ceny oferty (tj. ustalenia maksymalnego wynagrod","awarded_value_eur":506537.71,"awarded":[{"suppliers":[{"id":116,"name":"Varimed Sp. z o.o."}]},{"suppliers":[{"id":12,"name":"Bialmed Sp. z o.o."}]},{"suppliers":[{"id":13417,"name":"Beryl Med Polan Sp. z o.o."}]},{"suppliers":[{"id":13422,"name":"Aeculap Chifa Sp. z o.o."}]},{"suppliers":[{"id":1374,"name":"Jamro Przedsiębiorstwo Handlowo-Usługowe"}]},{"suppliers":[{"id":155,"name":"Meden-Inmed Sp. z o.o."}]},{"suppliers":[{"id":187,"name":"Skamex Sp. z o.o. Sp.J."}]},{"suppliers":[{"id":192,"name":"Centrala Farmaceutyczna Cefarm S.A."}]},{"suppliers":[{"id":197,"name":"Medtronic Poland Sp. z o.o."}]},{"suppliers":[{"id":201,"name":"Vygon Polska Sp. z o.o."}]},{"suppliers":[{"id":2023,"name":"Polhernia Beata Galos"}]},{"suppliers":[{"id":2025,"name":"Medela Polska Sp. z o.o."}]},{"suppliers":[{"id":232,"name":"RescuLine Sp. z o.o."}]},{"suppliers":[{"id":236,"name":"Przedsiębiorstwo Handlowo-Usługowe Anmar SP. z o.o. Sp.K."}]},{"suppliers":[{"id":238,"name":"Akme Sp. z o.o. Sp.K."}]},{"suppliers":[{"id":244,"name":"Promed S.A."}]},{"suppliers":[{"id":2623,"name":"Skamex Sp. zo.o. Sp.J."}]},{"suppliers":[{"id":293,"name":"Drager Polska Sp. z o.o."}]},{"suppliers":[{"id":358,"name":"Skamex Sp. z o.o. Sp.K."}]},{"suppliers":[{"id":362,"name":"Balton Sp. z o.o."}]},{"suppliers":[{"id":364,"name":"Teleflex Polska Sp. z o.o."}]},{"suppliers":[{"id":3795,"name":"Diagnos Sp. z o.o."}]},{"suppliers":[{"id":380,"name":"Becton Dickinson Polska Sp. z o.o."}]},{"suppliers":[{"id":383,"name":"Medicavera Sp. z o.o. Dahlhausen Group"}]},{"suppliers":[{"id":393,"name":"Elektro Med Grzegorz Pałkowski"}]},{"suppliers":[{"id":395,"name":"Billmed Sp. z o.o."}]},{"suppliers":[{"id":403,"name":"NZ Techno Sp. z o.o."}]},{"suppliers":[{"id":436,"name":"Fresenius Medical Care Polska S.A."}]},{"suppliers":[{"id":448,"name":"Sorimex Sp. z o.o. Sp.K."}]},{"suppliers":[{"id":5,"name":"Aesculap Chifa Sp. z o.o."}]},{"suppliers":[{"id":63,"name":"Zarys International Group Sp. z o.o. Sp.K."}]},{"suppliers":[{"id":7862,"name":"Gin-Medical Sp. z o.o."}]}]},{"id":530599,"date":"2021-04-02","title":"Dostawa i montaż aparatury medycznej, sprzętu i pozostałego wyposażenia dla Oddziału Geriatrycznego, Rehabilitacyjnego Poradni Urazowo-Ortopedycznej Szpitala Specjalistycznego im. J. Śniadeckiego w NS","description":"Przedmiot zamówienia obejmuje 12 zadań:\n— zad. nr 1 – dost. mebli dla oddziału geriatrii i rehabilitacji,\n— zad. nr 2 – dost. wyposażenia dla oddziału geriatrii i rehabilitacji,\n— zad. nr 3 – dost. sprzętu do rehabilitacji dla oddziału geriatrii i rehabilitacyjnego,\n— zad. nr 4 – dostawa sprzętu i aparatury medycznej dla oddziału geriatrii i rehabilitacyjnego,\n— zad. nr 5 – dost. dozowników dla oddziału geriatrii, rehabilitacyjnego, psychiatrycznego i pulmonologicznego,\n— zad. nr 6 – dost. sprzę","awarded_value_eur":29189.60,"awarded":[{"suppliers":[{"id":361,"name":"Zakład Handlowo-Usługowy Medart-Bis sp. z o.o."}]},{"suppliers":[{"id":361,"name":"Zakład Handlowo-Usługowy Medart-Bis sp. z o.o."}]},{"suppliers":[{"id":363,"name":"Gemed Elias sp.j."}]}]},{"id":530597,"date":"2021-04-02","title":"Na zakup (dostawa) wyrobów medycznych jednorazowego użytku -33 pakiety","description":"Na zakup (dostawa) wyrobów medycznych jednorazowego użytku -33 pakiety.","awarded_value_eur":50756.61,"awarded":[{"suppliers":[{"id":855,"name":"Terumo Poland sp. z o.o."}]}]},{"id":530442,"date":"2021-04-02","title":"Budowa wieży (dostrzegalni) przeciwpożarowej wraz z infrastrukturą techniczną w Nadleśnictwie Woziwoda w formule zaprojektuj, wybuduj i dostarcz","description":"Przedmiotem zamówienia jest kompleksowa realizacja zadania polegającego na zaprojektowaniu i budowie wieży (dostrzegalni) ppoż. przy Nadleśnictwie Woziwoda oraz dostawie i montażu sprzętu do monitoringu obszarów leśnych na potrzeby lokalizacji pożarów wraz z doposażeniem PAD, stanowiących całość jako kompletny wizyjny system ppoż. monitorująco-ostrzegawczy.","awarded_value_eur":113854.96,"awarded":[{"suppliers":[{"id":13390,"name":"Retis Construction Sp. z o.o."}]}]},{"id":518356,"date":"2021-02-01","title":"wzmocnienie dróg gminnych gruntowych o nawierzchni utwardzonej za pomocą kruszyw niezwiązanych na terenie Gminy Tłuszcz","description":"1. Przedmiotem zamówienia jest wzmocnienie dróg gminnych gruntowych o nawierzchni utwardzonej za pomocą kruszyw niezwiązanych na terenie Gminy Tłuszcz:1) wykonanie mechanicznego profilowania z zagęszczeniem na drogach gminnych , powierzchnia ok. 40 0000 m2,2) mechaniczne ścinanie poboczy z wywiezieniem urobku na odległość do 10,0km, powierzchnia ok. 800 m2,3) zdjęcie warstwy urodzajnej humusu/urobku grubości 20cm na całej szerokości koryta wraz z wywiezieniem na odległość do 10,0km ok. 1000 m2,4","awarded_value_eur":38177.38,"awarded":[{"suppliers":[{"id":14146,"name":"Balcerak Mariusz Usługi Transportowe Samochodowe Budowa Dróg"}]}]},{"id":518331,"date":"2021-01-29","title":"Świadczenie usług sprzątania pomieszczeń w obiektach Uniwersyteckiego Centrum Stomatologicznego GUMed Sp. z o.o.","description":"1. Przedmiotem zamówienia jest świadczenie usług sprzątania pomieszczeń w obiektach Uniwersyteckiego Centrum Stomatologicznego GUMed Sp. z o.o. zlokalizowanych w Gdańsku przy ul. Dębowej 1A, ul. E. Orzeszkowej 18, Al. Zwycięstwa 42c.2. Szczegółowy opis zamówienia określono w załączniku nr 2 i 3 do SWZ.3. Pozostałe informacje dotyczące opisu przedmiotu zamówienia w tym dane dotyczące ilości, powierzchni godzin pracy określone zostały w załącznikach nr 3.1 – 3.3 do SWZ. 4. Wykonawca zobowiązany bę","awarded_value_eur":90201.05,"awarded":[{"suppliers":[{"id":2859,"name":"DGP Clean Partner sp. z o.o."},{"id":13330,"name":"Partner Medica sp. z o.o., Seban sp. z o.o., DGP Provider sp. z o.o., 7MG sp. z o.o."}]}]},{"id":517394,"date":"2021-02-09","title":"„Poprawa efektywności energetycznej budynków użyteczności publicznej i budynków komunalnych w Gminie Słupia”","description":"Zadanie 1 - „Termomodernizacja Strażnicy OSP w Obiechowie”ZAKRES PRZEDMIOTU ZAMÓWIENIA OBEJMUJE W SZCZEGÓLNOŚCI:a) Wykonanie izolacji przeciwwilgociowych i przeciwdźwiękowychb) Kominy, przewody dymowe i wentylacyjnec) Wymiana pokrycia dachowego o powierzchni 49,677 m2d) Wymiana rynien dachowych e) Wykonanie izolacji cieplnych nadziemia z wełny mineralnej -157,8976 m2 f) Wymiana stolarki okiennej i drzwiowej, bramy garażowej, podokienników zgodnie z projektemg) Wyłaz strychowy wraz z montażem h) ","awarded_value_eur":143460.85,"awarded":[{"suppliers":[{"id":13342,"name":"EXPERTUS AE sp. z.o.o"}]},{"suppliers":[{"id":13343,"name":"REM-BUD Piotr Kołodziejczyk"}]}]},{"id":517298,"date":"2021-02-10","title":"Dobudowa dźwigu osobowego oraz pochylni dla osób niepełnosprawnych przy Szkole Podstawowej nr 3 im. Władysława Broniewskiego w Środzie Śląskiej ul. Górna 1, 55-300 Środa Śląska","description":"Przedmiotem zamówienia jest: Dobudowa dźwigu osobowego oraz pochylni dla osób niepełnosprawnych przy Szkole Podstawowej nr 3 im. Władysława Broniewskiego w Środzie Śląskiej przy ul. Górnej 1Działka nr 174 AM-18Przewiduje się wykonanie:Montaż dźwigu osobowegoBudowa na zewnątrz budynku przy wejściu głównym pochylni przeznaczonej dla osób niepełnosprawnychPrzewiduje się montaż dźwigu osobowego o następujących parametrach:Dźwig osobowy dla min. 400kg/5 osób w tym osoby niepełnosprawnej na wózku inwa","awarded_value_eur":64283.96,"awarded":[{"suppliers":[{"id":7589,"name":"Liftprojekt Inżynieria Dźwigowa Paweł Rafalik"}]}]},{"id":516594,"date":"2021-02-04","title":"Dostawa wyposażenia w związku z zapobieganiem, przeciwdziałaniem i zwalczaniem COVID-19.","description":"Stojak do automatycznego i bezdotykowego dozowania płynów dezynfekcyjnych – 4 sztuki, kod CPV: 39831700-3, miejsce ustawienia:- budynek nr 2 (Oddział Kliniczny Radioterapii) – wejście główne,- budynek nr 3 (Oddział Chirurgii Onkologicznej) – wejście główne,- budynek nr 8 (Centrum Diagnostyki i Terapii Nowotworów Piersi) – wejście nr B,- budynek nr 8 (Centrum Diagnostyki i Terapii Nowotworów Piersi) – wejście nr C.","awarded_value_eur":27146.32,"awarded":[{"suppliers":[{"id":133,"name":"Smart-One Paweł Komorowski"}]},{"suppliers":[{"id":132,"name":"KONKRET sp. z o.o. sp. komandytowa"}]}]},{"id":516484,"date":"2021-02-04","title":"Zakup kruszyw drogowych wraz z ich transportem, na teren dróg gminnych na terenie Miasta i Gminy Kąty Wrocławskie, w roku 2021 wraz z transportem","description":"Przedmiotem zamówienia jest zakup kruszyw drogowych wraz z ich transportem, na teren dróg gminnych na terenie Miasta i Gminy Kąty Wrocławskie, w roku 2021.Szczegółowy opis przedmiotu zamówienia:a) zakup kruszyw przez Wykonawcę,b) dojazd środka transportowego z bazy Wykonawcy do kopalni, celem załadunku kruszyw,c) transport kruszyw na drogi gminne na terenie Gminy Kąty Wrocławskie w tym drogi o nawierzchni nie ulepszonej bądź gruntowej,d) rozładunek kruszyw w miejscu wskazanym przez Zamawiającego","awarded_value_eur":34816.07,"awarded":[{"suppliers":[{"id":13666,"name":"Firma Transportowo-Usługowa Mirosław Krysztofiak"}]}]}]}