{"page_count":5975,"page_number":61,"page_size":100,"total":597411,"data":[{"id":508100,"date":"2021-03-05","title":"Zorganizowanie i przeprowadzenie szkolenia zawodowego Magazynier z obsługą programów magazynowych i obsługą wózków jezdniowych podnośnikowych z wyłączeniem specjalizowanych","description":"Przedmiotem zamówienia jest usługa polegająca na zorganizowaniu i przeprowadzeniu szkolenia zawodowego „Magazynier z obsługa wózków jezdniowych podnośnikowych z wyłączeniem specjalizowanych” dla 4 Uczestników Projektu „Aktywizacja Plus” współfinansowanego ze środków Europejskiego Funduszu Społecznego w ramach Poddziałania IX.1.1. Regionalnego Programu Operacyjnego Województwa Łódzkiego na lata 2014-2020.","awarded_value_eur":1845.14,"awarded":[{"suppliers":[{"id":16450,"name":"Zakład Doskonalenia Zawodowego w Łodzi"}]}]},{"id":508025,"date":"2021-03-16","title":"Świadczenie usługi sukcesywnego przenoszenia, obsługi technicznej i przewozu wyposażenia dla Ministerstwa Kultury, Dziedzictwa Narodowego i Sportu","description":"Przedmiotem zamówienia jest świadczenie usług sukcesywnego:- przenoszenia i obsługi technicznej wyposażenia, tj. mebli, urządzeń, sprzętów w obiektach użytkowanych przez Ministerstwo Kultury, Dziedzictwa Narodowego i Sportu, przewozu wyposażenia pomiędzy obiektami użytkowanymi przez Ministerstwo Kultury, Dziedzictwa Narodowego i Sportu, tj.:a) Warszawa, ul. Krakowskie Przedmieście 15, piwnica, parter, piętro I i II (brak windy w budynku); b) Warszawa, ul. Krakowskie Przedmieście 21/23, piwnica, ","awarded_value_eur":38062.60,"awarded":[{"suppliers":[{"id":15978,"name":"OSKAR\u0026M.B sp. z o o"}]}]},{"id":508014,"date":"2021-03-16","title":"Zapewnienie posiłku uczestnikom zajęć w świetlicach środowiskowych zlokalizowanych w miejscowościach Majdan Kozic Górnych, Siedliszczki, Piaski","description":"Część 1 - Zapewnienie posiłku uczestnikom zajęć (łącznie 20 osób) w świetlicy środowiskowej zlokalizowanej w remizie OSP w Majdanie Kozic Górnych. Przedmiotem zamówienia jest zapewnienie posiłku uczestnikom zajęć (łącznie 60 osób we wszystkich częściach zamówienia) w świetlicach środowiskowych zlokalizowanych w remizie OSP w Majdanie Kozic Górnych, świetlicy wiejskiej w Siedliszczkach i Miejskim Centrum Kultury w Piaskach wraz z dostawą przez 5 dni w tygodniu, w ramach projektu „ŚWIETLICE ŚRODOW","awarded_value_eur":15406.92,"awarded":[{"suppliers":[{"id":16615,"name":"AGHiH Paweł Kępa"}]}]},{"id":508013,"date":"2021-03-16","title":"Dostawa źródeł światła i opraw ledowych dla UCK","description":"1. Przedmiotem zamówienia jest dostawa źródeł światła i opraw ledowych dla UCK w asortymencie, szacunkowej ilości oraz wymaganiach określonych w załączniku nr 4 do SWZ.2. Zamawiający wymaga, aby zaoferowany asortyment spełniał wymagania dotyczące wyrobów medycznych zawarte w Ustawie z dnia 20 maja 2010 roku o wyrobach medycznych (Dz.U. nr 107, poz. 679 z późn. zm.) oraz w wydanych na podstawie tejże ustawy, aktach wykonawczych.3. Wyroby medyczne muszą spełniać wymagania określone w załączniku nr","awarded_value_eur":23075.45,"awarded":[{"suppliers":[{"id":17510,"name":"LEMAR ELECTRIC SP. Z O.O. ul. Katowicka 104, 41-400 Mysłowice"}]}]},{"id":507965,"date":"2021-03-16","title":"Zakup i dostawa fabrycznie nowych kontenerów oraz fabrycznie nowegowyposażenia PSZOK w Prochowicach","description":"Zakup i dostawa fabrycznie nowych kontenerów na odpady. Kontenery muszą być fabrycznie nowe dostosowane do transportu samochodowego, hakowego. Wykonawca zobowiązany jest do dostawy i rozładunku kontenerów w miejscu wskazanym przez Zamawiającego. Parametry techniczne i jakościowe zawiera Zał. Nr 1 do SWZ Opis przedmiotu zamówienia.","awarded_value_eur":94340.53,"awarded":[{"suppliers":[{"id":12151,"name":"\u00224M\u0022 M.Zięciak, J.Gałęska, P.Gałęski, R.Rabęda Spółka Jawna"}]}]},{"id":507961,"date":"2021-03-16","title":"Przebudowa ul. Boczna Sanowa - II etap","description":"Przebudowa ul. Boczna Sanowa - II etap - zgodnie z SWZ oraz dokumentacją techniczną przedmiotu zamówienia.","awarded_value_eur":28799.49,"awarded":[{"suppliers":[{"id":2971,"name":"Przedsiębiorstwo \u0022MOLTER\u0022 Sp. z o.o."}]}]},{"id":507914,"date":"2021-03-16","title":"Zagospodarowanie terenu przy świetlico-strażnicy w Małomierzycach","description":"Przedmiot zamówienia obejmuje: Zagospodarowanie terenu przy świetlico-strażnicy w Małomierzycach.Zamówienie dotyczy robót drogowych, szczegółowy zakres obejmuje:• Roboty przygotowawcze▪ Roboty ziemne▪ Wykonanie podbudowy▪ Wykonanie nawierzchniSzczegółowy opis przedmiotu zamówienia oraz zakres prac wskazano w przedmiarze robót oraz SST stanowiącym załączniki Nr 8, 8A i 9 do SWZ.","awarded_value_eur":19575.84,"awarded":[{"suppliers":[{"id":15847,"name":"Przedsiębiorstwo Usługowo - Handlowe Bruk-Bud Grzegorz Rychlicki"}]}]},{"id":507897,"date":"2021-03-10","title":"Wykonanie przeglądów serwisowych, konserwacji i napraw central wentylacyjnych, klimatyzatorów, wentylatorów oraz agregatów chłodniczych w budynkach Politechniki Gdańskiej","description":"Wykonanie przeglądów serwisowych, konserwacji i napraw urządzeń wentylacyjnych, klimatyzacyjnych oraz wentylacyjno-klimatyzacyjnych w budynkach Politechniki Gdańskiej. 3. Liczba, rodzaj i lokalizacja urządzeń znajduję się w załączniku nr 7 do SWZ","awarded_value_eur":144388.04,"awarded":[{"suppliers":[{"id":16502,"name":"RESC Sp. z o.o."}]},{"suppliers":[{"id":16503,"name":"EURO-KLIMA Sp. z o.o."}]}]},{"id":507858,"date":"2021-03-16","title":"Dostawa metalowych znaczników skórnych do tomografii komputerowej oraz złotych znaczników do radioterapii.","description":"Przedmiotem zamówienia jest: Dostawa metalowych znaczników skórnych do tomografii komputerowej oraz złotych znaczników do radioterapii.Część 1 – Metalowe znaczniki skórne do tomografii komputerowej","awarded_value_eur":50325.10,"awarded":[{"suppliers":[{"id":63,"name":"ZARYS International Group Sp. z o.o. Sp. k."}]},{"suppliers":[{"id":9013,"name":"UAB „VPC”"}]}]},{"id":507760,"date":"2021-03-03","title":"Dostawa, montaż i uruchomienie gazowych kotłów kondensacyjnych wraz z projektem i wykonaniem wewnętrznych instalacji gazowych w budynkach mieszkalnych na terenie gminy Wojaszówka","description":"4.1. Przedmiotem zamówienia jest dostawa, montaż i uruchomienie gazowych kotłów kondensacyjnych wraz z projektem i wykonaniem wewnętrznych instalacji gazowych w budynkach mieszkalnych na terenie gminy Wojaszówka, realizowana w ramach projektu „Poprawa jakości powietrza w gminie Wojaszówka – montaż ekologicznych kotłów centralnego ogrzewania”.4.2. Zakres przedmiotu zamówienia obejmuje w szczególności:1) Opracowanie projektu wewnętrznej instalacji gazowej wraz z uzyskaniem stosownych uzgodnień i p","awarded_value_eur":81313.50,"awarded":[{"suppliers":[{"id":16156,"name":"HYDRO-MET Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":507742,"date":"2021-03-02","title":"Termomodernizacja budynku Urzędu Gminy w Domaniewicach wraz z rozbudową wejścia","description":"1.1 Przedmiotem zamówienia jest: „Termomodernizacja budynku Urzędu Gminy w Domaniewicach wraz z rozbudową wejścia”. 1.2 Przedmiot zamówienia składa się z dwóch następujących zadań: 1.2.1 Zadanie I: „Termomodernizacja budynku Urzędu Gminy Domaniewice wraz z budową instalacji fotowoltaicznej, klimatyzacji i modernizacją instalacji oświetleniowej”Zakres prac i czynności obejmuje m.in.:ROBOTY DEMONTAŻOWE I ROZBIÓRKOWE:- Demontaż parapetów zewnętrznych;- Demontaż rur spustowych ;- Demontaż krat okien","awarded_value_eur":174498.90,"awarded":[{"suppliers":[{"id":17306,"name":"Zakład Ogólnobudowlany MARBUDEX Marek Kierlańczyk"}]}]},{"id":507730,"date":"2021-03-01","title":"Wykonanie robót budowlanych związanych z rewitalizacją, przebudową i rozbudową budynku dworca PKP.","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych związanych z rewitalizacją, przebudową i rozbudową budynku dworca PKP.Część 1 – Wykonanie fasady szklanej holu wejściowego budynku dworca PKP od strony peronów wraz z zabudową daszku szklanego nad wejściem głównym od strony parkingu oraz ścianek szklanych wewnątrz budynku.","awarded_value_eur":186665.50,"awarded":[{"suppliers":[{"id":16506,"name":"GBINVESTA SP. Z O.O."}]},{"suppliers":[{"id":16507,"name":"VOYAGE Sp. z o.o."}]},{"suppliers":[{"id":16508,"name":"mmcité4 Sp. z o.o."}]},{"suppliers":[{"id":16509,"name":"Budotechnika Sp. z o.o."}]}]},{"id":507728,"date":"2021-03-01","title":"Usługa przeprowadzenia szkoleń/kursów specjalistycznych dla lekarzy specjalistów i lekarzy będących w trakcie specjalizacji zgodnie z programem opracowanym przez SUM w Katowicach (…)”","description":"Kurs wirtualnej symulacji technik laparoskopowych w urologii i urologii dziecięcej. Przedmiot zamówienia należy zrealizować w oparciu o założenia określone w specyfikacji asortymentowo-cenowej stanowiącej załącznik do SWZ oraz w szczegółowym opisie przedmiotu zamówienia stanowiącym załącznik do SWZ.","awarded_value_eur":24025.32,"awarded":[{"suppliers":[{"id":20011,"name":"Specjalistyczna Praktyka Lekarska Mariusz Bałys"},{"id":20012,"name":"Praktyka Lekarska Patryk Grzywocz, Specjalistyczna Praktyka Lekarska Katarzyna Bańska-Kisiel, , Indywidualna Specjalistyczna Praktyka Lekarska Agnieszka Sikora-Puz, MEDIC s.c. M. Gackowwska, A. Gackowski,"}]},{"suppliers":[{"id":20009,"name":"Mirosław Mikosiński"},{"id":20010,"name":"Wojciech Utrata, Adam Haliński, Andrzej Haliński, Rafał Chrzan"}]}]},{"id":507721,"date":"2021-02-25","title":"REMONT OGRODZENIA W GOS WYSOKI KAMIEŃ","description":"Przedmiotem zamówienia jest demontaż istniejącego i wykonanie nowego ogrodzenia i bram wjazdowych w całym Górskim Ośrodku Szkolenia Wysoki Kamień w Szklarskiej Porębie przy ul. Oficerskiej 4. Roboty budowlane oznaczają pełen zakres robót budowlano-montażowych, robót rozbiórkowych, robót demontażowych i montażowych, usług budowlanych w zakresie szczegółowo opisanym w STWiORB.Przedmiot zamówienia szczegółowo opisany jest w dokumentacji technicznej, tj.:1) Specyfikacji technicznej wykonania i odbio","awarded_value_eur":114787.48,"awarded":[{"suppliers":[{"id":16181,"name":"P.P.H.U. Józef Poniatowski"}]}]},{"id":507571,"date":"2021-03-15","title":"Wykonanie dokumentacji projektowej przebudowy dróg wewnętrznych i parkingów przy ul. Powstańców Warszawy w Sieradzu","description":"1.Zamówienie obejmuje wykonanie dokumentacji projektowej umożliwiającej przebudowę i budowę dróg wewnętrznych i parkingów przy ul. Powstańców Warszawy w kwartale ulic: Targowa, Wyzwolenia 1918 r., Polna, Ks. A. Leśniewskiego. W zakres zamówienia wchodzi również zaprojektowanie infrastruktury związanej z funkcjonowaniem dróg i parkingów, tj. odwodnienia poprzez sieć kanalizacji deszczowej, oświetlenia ulicznego oraz ciągów pieszych, zieleni, elementów małej architektury na terenie objętym opracow","awarded_value_eur":14859.97,"awarded":[{"suppliers":[{"id":17515,"name":"PPHU GRAFIT s.c. Marcin Gwis, Roman Kałuża, Ryszard Mes"},{"id":17516,"name":"PRZEDSIĘBIORSTWO PRODUKCYJNO HANDLOWO USŁUGOWE \u0022IVRO\u0022 ROMAN KAŁUŻA, \u0022ARMES\u0022 RYSZARD MES, MARCIN GWIS"}]}]},{"id":507565,"date":"2021-03-15","title":"„Kompleksowe wykonywanie usług porządkowo – czystościowych w budynkach Prokuratur Rejonowych w: Wałbrzychu (dwa budynki ), a także w Kłodzku i Dzierżoniowie ”","description":"Przedmiotem zamówienia jest wykonywanie kompleksowych usług porządkowo – czystościowych w budynkach Prokuratury Rejonowej w Wałbrzychu przy Pl. Magistrackim 7 i w Dziale Śledczym przy ul. Kilińskiego 1","awarded_value_eur":40697.81,"awarded":[{"suppliers":[{"id":16364,"name":"UNICO Sp.z o.o."}]},{"suppliers":[{"id":16365,"name":"Firma SALUS Adam Szopa"}]}]},{"id":507507,"date":"2021-03-15","title":"Kompleksowa modernizacja ewidencji gruntów i budynków obrębu Żarnówka w jednostce ewidencyjnej Maków Podhalański","description":"Przedmiotem zamówienia jest Kompleksowa modernizacja ewidencji gruntów i budynków obrębu Żarnówka w jednostce ewidencyjnej Maków Podhalański.Kod według Wspólnego Słownika Zamówień (CPV): 71354000-4Projektowane postanowienia umowy zawarte są w Załączniku Nr 1 do SWZ.Szczegółowy opis przedmiotu zamówienia stanowi załącznik nr 2 do SWZ.Do opisu przedmiotu zamówienia należą:- Załącznik nr 1 do OPZ – Projekt modernizacji Żarnówka z tabelami (wraz z załącznikiem nr 1)- Załącznik nr 2 do OPZ - Analiza ","awarded_value_eur":161946.62,"awarded":[{"suppliers":[{"id":16462,"name":"Okręgowe Przedsiębiorstwo Geodezyjno- Kartograficzne w Krakowie Sp. z o.o"}]}]},{"id":507485,"date":"2021-03-09","title":"dostawa wyposażenia dla Kliniki Pulmunologii, Reumatologii I Urologii","description":"1. Przedmiotem zamówienia niniejszego postępowania jest: dostawa wyposażenia dla Kliniki Pulmunologii, Reumatologii I Urologii (zwanego dalej towarem), zgodnie z rodzajem asortymentu i ilościami określonymi w „Formularzu asortymentowo-cenowym” stanowiącym załącznik nr 2 do SWZ i zgodnie z Formularzem Oferty, stanowiącym załącznik nr 1 do SWZ i spełniającego parametry graniczne sprecyzowane w załączniku „Parametry techniczne” (załącznik 1a do Formularza Oferty) .Pakiet nr 1 - WÓZEK DO TRANSPORTU ","awarded_value_eur":35767.67,"awarded":[{"suppliers":[{"id":160,"name":"Stryker Polska Sp. z o.o."}]},{"suppliers":[{"id":3311,"name":"ALVO Spółka z ograniczoną odpowiedzialnością Sp.k."}]},{"suppliers":[{"id":3775,"name":"ABINOX Piotr Szłapka"}]}]},{"id":507484,"date":"2021-03-09","title":"Usługa najmu urządzeń wielofunkcyjnych wraz z serwisem i dostawą materiałów eksploatacyjnych","description":"1. Przedmiotem zamówienia jest usługa najmu urządzeń wielofunkcyjnych: najem 11 sztuk drukarek monochromatycznych A3 oraz 2 sztuk drukarek kolorowych A3 – obejmujący kompleksową obsługę serwisową i dostawę materiałów eksploatacyjnych (z wyłączeniem papieru).","awarded_value_eur":183247.62,"awarded":[{"suppliers":[{"id":14356,"name":"Przedsiębiorstwo Handlowo - Usługowe VECTOR Sp. z o.o.,"}]}]},{"id":507466,"date":"2021-03-15","title":"Przebudowa dróg gminnych ul. Polnej i ul. Leśnej w Bonikowie - etap I","description":"1.Przedmiotem zamówienia jest wykonanie zadania inwestycyjnego przebudowy dróg gminnych ul.Polnej i ul.Leśnej w Bonikowie - etap I. Przedmiotowe zadanie powiązane jest z zamówieniem przeprowadzonym w roku 2020 \u0022Przebudowa dróg gminnych ul.Leśnej i ul.Polnej w Bonikowie - etap II\u0022 (ZP.271.2.5.2020), jest kolejną częścią tego zadania. Droga zostanie przebudowana na odcinku 0,310 km, szer. 4 m.2. Zakres wykonania przebudowy dróg gminnych obejmuje:a) wykonanie nawierzchni jezdni z betonu asfaltowego","awarded_value_eur":66841.72,"awarded":[{"suppliers":[{"id":19058,"name":"Gembiak-Mikstacki spółka jawna"}]}]},{"id":507461,"date":"2021-03-15","title":"noże mikrochirurgiczne ,sterylne pierścienie napinające torebkę soczewki, osłonki świetlne rogówki w 7 pakietach dla potrzeb Oddz.Okulistycznego Wojewódzkiego Szpitala Zespolonego w Elblągu","description":"jednorazowy pierścień dotorebkowy napinający torebkę","awarded_value_eur":8980.88,"awarded":[{"suppliers":[{"id":349,"name":"Consultronix S.A."}]},{"suppliers":[{"id":8588,"name":"Optotech Medical Spółka z ograniczoną odpowiedzialnością Spółka komandytowa"}]}]},{"id":507448,"date":"2021-03-15","title":"Remonty cząstkowe i naprawa nawierzchni dróg gminnych w Gminie Kęty oraz powiatowych w obrębie miasta Kęty w 2021 roku.","description":"ZADANIE NR 1 – remonty cząstkowe i naprawę nawierzchni dróg bitumicznych przy użyciu mieszanek mineralno-asfaltowych na gorąco i na zimno oraz emulsji i grysów na drogach gminnych i powiatowych w granicach miasta Kęty, których szacunkowe ilości wynoszą:a) remont nawierzchni mieszanką mineralno-asfaltową na gorąco wytwarzanąw otaczarce – 1600 m2;b) remont nawierzchni mieszanką mineralno-asfaltową na gorąco wytwarzanąw recyklerze – 100 m2;c) remont nawierzchni mieszanką mineralno-asfaltową na zimn","awarded_value_eur":129486.81,"awarded":[{"suppliers":[{"id":17226,"name":"Firma Handlowa \u0022BUDMAT\u0022 s.c. Pawlusiak Wiesław, Kolasa Danuta"}]},{"suppliers":[{"id":3227,"name":"Eurovia Polska S.A."}]}]},{"id":507385,"date":"2021-03-15","title":"Budowa chodnika dla pieszych wzdłuż ulicy Janowickiej w Janowicach - etap II","description":"1) Przedmiotem zamówienia jest budowa chodnika dla pieszych w ciągu drogi powiatowej ul.Janowickiej w Janowicach. Załączona do SWZ dokumentacja techniczna zawiera oznaczenia „ETAP II” - niniejsze zamówienie dotyczy odcinka ulicy Janowickiej w Janowicach od wylotu kanalizacji deszczowej W2 do granicy z miastem Bielsko – Biała.Zakres prac:a. budowa chodnika na długości 1028 mb wraz z przebudową istniejących zjazdów b. miejscowy remont nawierzchni jezdni c. wykonanie wygrodzenia dla pieszych d. zab","awarded_value_eur":227907.71,"awarded":[{"suppliers":[{"id":15863,"name":"P.H.U. TREXBUD s.c. Sławomir Żukowski, Grzegorz Żukowski"}]}]},{"id":507369,"date":"2021-03-15","title":"Usługa drukowania offsetowego i cyfrowego plakatów na potrzebyTeatru Wielkiego – Opery Narodowej.","description":"1. Przedmiotem zamówienia jest sukcesywna, realizowana w miarę zgłaszanego przez Zamawiającego zapotrzebowania, usługa drukowania plakatów w następujących formatach: 68 x 98, 118,5 x 175 oraz 32 x 45 wraz z ich transportem do wskazanych przez Zamawiającego miejsc na terytorium Warszawy.2. Szczegółowy opis przedmiotu zamówienia przedstawiony jest w załączniku nr 1 do SWZ pn. „Opis przedmiotu zamówienia – Formularz cenowy”. Zakres i sposób realizacji zamówienia określają projektowane postanowienia","awarded_value_eur":15673.21,"awarded":[{"suppliers":[{"id":13675,"name":"PHU OLEJNIK Piotr Olejnik"}]}]},{"id":507335,"date":"2021-03-15","title":"Przebudowa dróg w m. Golina - ul. Wojska Polskiego, Bema, Dąbrowskiego.","description":"1. Przedmiotem zamówienia jest przebudowa dróg gminnych wraz z odwodnieniem w miejscowości Golina - przebudowa dróg ul . Wojska Polskiego, Bema, Dąbrowskiego (dz. ewid. nr 1768, 1775, 1767, 1761/1, 1760, 2173).2. Przedmiot zamówienia, o którym mowa w pkt 1, obejmuje w szczególności:- roboty przygotowawcze,- roboty rozbiórkowe,- odwodnienie,- roboty ziemne,- krawężniki i obrzeża,- nawierzchnię jezdni,- nawierzchnie na skrzyżowaniu wyniesionym,- nawierzchnie zjazdów i chodników,- roboty wykończeni","awarded_value_eur":152658.83,"awarded":[{"suppliers":[{"id":15540,"name":"Zakład Robót Inżynieryjnych inż. Stanisłąw Dropiński"}]}]},{"id":507327,"date":"2021-03-15","title":"BUDOWA UL. W. SIKORSKIEGO NA ODC. OD UL. LIPOWEJ DO UL. ORLEJ NA TERENIE DZIELNICY WESOŁA m.st. WARSZAWY","description":"Przedmiotem niniejszego zamówienia jest budowa ul. W. Sikorskiego na odc. od ul. Lipowej do ul. Orlej na terenie Dzielnicy Wesoła m.st. WarszawyDo zakresu robót związanego z powyższym zadaniem należy wykonanie:1. Budowa odwodnienia – kanalizacja deszczowa 2. Roboty drogowe 3. Przebudowa elektroenergetycznej linii napowietrznej nN 4. Przygotowanie oraz przekazanie w dwóch egzemplarzach, w wersji papierowej i elektronicznej (zgodnie z zarządzeniem nr 3479/2009 Prezydenta miasta stołecznego Warszaw","awarded_value_eur":410023.16,"awarded":[{"suppliers":[{"id":16760,"name":"DOWBUD-C Sp. z o.o. Sp. k."}]}]},{"id":507196,"date":"2021-03-01","title":"„Modernizacja nawierzchni drogi na os. Chrobrego dz. Nr 140/32, 136/1 i Sobieskiego dz. Nr 296 w Szprotawie.”","description":"1. Przedmiotem zamówienia jest robota budowlana, budowa drogi w ramach zadania pn.: „Modernizacja nawierzchni drogi na os. Chrobrego dz. Nr 140/32, 136/1 i Sobieskiego dz. Nr 296 w Szprotawie.”Roboty budowlane będą polegać na oczyszczeniu nawierzchni jezdni, skropieniu asfaltem , rozścieleniu i wyprofilowaniu nakładki z betonu asfaltowego o gr. 4 cm po zawałowaniu.2. Szczegółowy zakres i opis robót stanowi:1) Uproszczona dokumentacja Projektowa, 2) Przedmiar robót, 3) Specyfikacja techniczna wyk","awarded_value_eur":36363.86,"awarded":[{"suppliers":[{"id":15645,"name":"Przedsiebiorstwo Robót Drogowych Sp.zo.o."}]}]},{"id":506952,"date":"2021-03-19","title":"Dostawa materiałów opatrunkowych i pieluchomajtek dla SP ZOZ w Głubczycach","description":"Dostawa materiałów i środków opatrunkowych","awarded_value_eur":1.32,"awarded":[{"suppliers":[{"id":16527,"name":"ZARYS Group International Sp. z o.o., sp.k."}]},{"suppliers":[{"id":16528,"name":"SKAMEX Sp. zo.o."}]},{"suppliers":[{"id":2589,"name":"ZARYS International Group Sp. z o.o. s.k."}]},{"suppliers":[{"id":461,"name":"Toruńskie Zakłady Materiałów Opatrunkowych"}]},{"suppliers":[{"id":5978,"name":"PAUL HARTMANN Sp. z o.o."}]}]},{"id":506654,"date":"2021-03-26","title":"Dostawa materiałów biurowych","description":"Dostawa materiałów biurowych","awarded_value_eur":21351.90,"awarded":[{"suppliers":[{"id":14992,"name":"AMAD Sp. z o.o."}]},{"suppliers":[{"id":16239,"name":"PPUH CONTENT Sp. z o.o."}]}]},{"id":506630,"date":"2021-03-24","title":"Ubezpieczenie majątku i innych interesów Gminy Kostrzyn wraz z jednostkami organizacyjnymi i instytucjami kultury","description":"Ubezpieczenie majątku i odpowiedzialności cywilnej Gminy Kostrzyn wraz z jednostkami organizacyjnymi i instytucjami kultury. Zakres ubezpieczenia obejmuje:1) ubezpieczenie mienia systemem od wszystkich ryzyk, w tym:• od kradzieży z włamaniem i rabunku,• przedmiotów szklanych od stłuczenia,2) ubezpieczenie odpowiedzialności cywilnej,3) ubezpieczenie sprzętu elektronicznego","awarded_value_eur":80883.61,"awarded":[{"suppliers":[{"id":3585,"name":"Compensa Towarzystwo Ubezpieczeń SA Vienna Insurance Group"}]},{"suppliers":[{"id":499,"name":"UNIQA Towarzystwo Ubezpieczeń S.A."}]},{"suppliers":[{"id":773,"name":"TOWARZYSTWO UBEZPIECZEŃ I REASEKURACJI WARTA S.A."}]}]},{"id":506441,"date":"2021-03-26","title":"Opracowanie dokumentacji projektowo - kosztorysowej dla zadania pod nazwą \u0022Przebudowa ul. Waryńskiego w Raciborzu\u0022","description":"Przedmiotem zamówienia jest wykonanie usługi obejmującej opracowanie dokumentacji projektowo-kosztorysowej dla zadania pod nazwą Przebudowa ul. Waryńskiego w Raciborzu, służącej do opisu przedmiotu zamówienia na wykonanie robót budowlanych, dla których nie jest wymagane uzyskanie pozwolenia na budowę. Zakres opracowania dokumentacji projektowo – kosztorysowej 1) podstawowe dane techniczne:a) klasa drogi D, b) kategoria obciążenia ruchem: KR2 c) długość drogi ok. 331 m,d) szerokość projektowanego","awarded_value_eur":5916.97,"awarded":[{"suppliers":[{"id":15980,"name":"\u0022Projektowanie Konstrukcyjno-Inżynieryjne\u0022 Bronisław Waluga"}]}]},{"id":506277,"date":"2021-03-26","title":"Dostawa paliw płynnych dla pojazdów Miejskiego Przedsiębiorstwa Oczyszczania i Robót Drogowych Sp. z o.o. w Żaganiu","description":"1. Przedmiotem zamówienia jest sukcesywna dostawa n/w paliw:a) Oleju napędowego ON w ilości do 118.000,00 litrów odpowiadającego normie PN-EN 590 i wymaganiom jakościowym określonym w Rozporządzeniu Ministra Gospodarki z dnia 9 października 2015 r. w sprawie wymagań jakościowych dla paliw ciekłych (Dz. U. 2015, poz. 1680 ze zm.),b) Benzyny bezołowiowej Pb 95 w ilości do 1.800,00 litrów odpowiadającej normie PN-EN 228 i wymaganiom jakościowym określonym w Rozporządzeniu Ministra Gospodarki z dnia","awarded_value_eur":127891.36,"awarded":[{"suppliers":[{"id":17668,"name":"Miejski Zakład Komunikacyjny Sp. z o.o. w Żaganiu"}]}]},{"id":506235,"date":"2021-03-25","title":"Usługa wywozu i utylizacji odpadów medycznych","description":"Przedmiotem zamówienia jest usługa wywozu i utylizacji odpadów medycznych o kodach: a) 18 01 03 (inne odpady, które zawierają żywe drobnoustroje chorobotwórcze lub ich toksyny orazinne formy zdolne do przeniesienia materiału genetycznego, o których wiadomo lub co do których istnieją wiarygodne podstawy do sądzenia, że wywołują choroby u ludzi i zwierząt z wyłączeniem 18 01 80 i 18 01 82)b) 18 01 09 (leki inne niż wymienione w 18 01 08).Szacunkowailość zamówienia została określona w formularzu as","awarded_value_eur":53215.95,"awarded":[{"suppliers":[{"id":19359,"name":"Port Service Sp. z o.o."},{"id":19360,"name":"BES – Blum Environmental Services Sp. z o.o."}]}]},{"id":506210,"date":"2021-03-25","title":"Modernizacja Systemu bezpieczeństwa cyfrowego Fidelis","description":"Przedmiotem Zamówienia jest modernizacja Systemu Zamawiającego Fidelis wraz z gwarancją i wsparciem producenta do dnia 18.12.2022 dla wszystkich komponentów Systemu bezpieczeństwa cyfrowego Fidelis.1.1. Modernizacja Systemu bezpieczeństwa cyfrowego Fidelis musi obejmować, co najmniej:1) Dostawę platformy sprzętowej 2) Migrację konfiguracji sensora Zamawiającego FSS-DIR-500 na nową dedykowaną przez producenta platformę sprzętową 3) Migrację konsoli Zamawiającego FSS-CP\u002B z platformy sprzętowej na ","awarded_value_eur":109436.90,"awarded":[{"suppliers":[{"id":4583,"name":"4Prime sp. z o.o."}]}]},{"id":506187,"date":"2021-03-25","title":"Dostawa leków i materiałów dla apteki","description":"Cisatrakuroum","awarded_value_eur":126741.30,"awarded":[{"suppliers":[{"id":113,"name":"Linde Gaz Polska Sp. z o.o."}]},{"suppliers":[{"id":15,"name":"Sanofi-Aventis Sp. z o.o."}]},{"suppliers":[{"id":187,"name":"Skamex Sp. z o.o. Sp. j."}]},{"suppliers":[{"id":19379,"name":"Promedica Toruń Sp. z o.o."}]},{"suppliers":[{"id":197,"name":"Medtronic Poland Sp. z o.o."}]},{"suppliers":[{"id":2146,"name":"Cezetel Olsztyn Sp. z o.o. Sp. k."}]},{"suppliers":[{"id":28,"name":"Schulke Polska Sp. z o.o."}]},{"suppliers":[{"id":4,"name":"Urtica Sp. z o.o."}]}]},{"id":506183,"date":"2021-03-25","title":"Wywóz nieczystości stałych i płynnych","description":"Przedmiotem zamówienia jest: „Część 1 - Usługa wywozu odpadów komunalnych z uwzględnieniem segregacji z obiektu DPS w Krasnymstawie przy ul. Kwiatowej 1”. Wykonawca zamówienia winien zapewnić nieodpłatnie pojemniki na odpady segregowane. Szacunkowy zakres zamówienia wynosi 553 m3 odpadów w 12-miesięcznym okresie wykonywania usługi. Zakres zamówienia został wymieniony i opisany w Formularzu cenowym, stanowiącym Załącznik nr 2 dla Części 1 do SIWZ. Każdorazowe zlecenie wywozu, wykonawca zrealizuje","awarded_value_eur":44391.85,"awarded":[{"suppliers":[{"id":15960,"name":"EKO-TRANS Wywóz Nieczystości Płynnych Mirosław Szewczuk"}]},{"suppliers":[{"id":3482,"name":"Przedsiębiorstwo Gospodarki Komunalnej Sp. z o.o."}]},{"suppliers":[{"id":3862,"name":"EKOMEGA Legieć Małek Sp. J."}]}]},{"id":506158,"date":"2021-03-25","title":"Dostawa sprzętu medycznego w ramach projektu: „Zachodniopomorski Program Monitorowania i Prewencji Epidemii Coronawirusa SARS-CoV-2 i Choroby COVID-19\u0022 - cz. III","description":"Pakiet nr 1 – Chłodnie i zamrażarki laboratoryjneChłodnia laboratoryjna 1400 litrów – szt. 1Chłodnia laboratoryjna 700 litrów – szt. 1.Zamrażarka laboratoryjna 600 litrów – 1 szt.Zamrażarka laboratoryjna skrzyniowa – 1 szt.System monitorowania temperatury","awarded_value_eur":44313.98,"awarded":[{"suppliers":[{"id":32,"name":"Fresenius kabi Polska sp. z o.o."}]},{"suppliers":[{"id":14357,"name":"Frost Tomasz Jankowski"}]}]},{"id":506123,"date":"2021-03-25","title":"Praca równiarką i walcem, profilowanie dróg oraz ścinanie poboczy na terenie gminy Stęszew w 2021 roku według potrzeb Zamawiającego. Postępowanie nr 2.","description":"Przedmiotem zamówienia jest: Praca równiarką i walcem, profilowanie dróg oraz ścinanie poboczy na terenie gminy Stęszew w 2021 roku według potrzeb Zamawiającego. Lokalizacja: Gmina Stęszew powiat poznański, województwo wielkopolskie.Zakres prac zgodnie z załączonym przedmiaremUwaga! Podany w przedmiarze zakres robót jest ilością maksymalną. Zamawiający zastrzega możliwość wykonania mniejszego zakresu robót zgodnie ze swoim zapotrzebowaniem. W przypadku niewykorzystania całej kwoty określonej w u","awarded_value_eur":39689.62,"awarded":[{"suppliers":[{"id":16463,"name":"Zakład Budowy i Utrzymania Dróg Robert Ziemecki"}]}]},{"id":506109,"date":"2021-03-25","title":"Wyposażenie punktu napraw i punktu selektywnej zbiórki odpadów komunalnych w Szerzynach – Zakup pojazdu – przyczepa do ciągnika do obsługi PSZOK w Szerzynach","description":"Przedmiotem zamówienia jest dostawa fabrycznie nowej przyczepy do ciągnika o ładowności min. 10 000 kg przeznaczonej na wyposażenie punktu napraw i punktu selektywnej zbiórki odpadów komunalnych w Szerzynach","awarded_value_eur":12941.68,"awarded":[{"suppliers":[{"id":17439,"name":"FHU MAGMET Piotr Turek"}]}]},{"id":506057,"date":"2021-03-25","title":"DOSTARCZANIE ŚRODKÓW DEZYNFEKCYJNYCH","description":"1. Przedmiotem zamówienia jest sprzedaż wraz z dostarczaniem środków do mycia i dezynfekcji powierzchni sprzętu medycznego do siedziby Zamawiającego (os. Złotej Jesieni 1, 31-826 Kraków), zgodnie z opisem i wymaganiami zawartymi w Załączniku nr 1 do nin. Specyfikacji.2. Pozostałe warunki zamówienia określa projekt umowy, stanowiący załącznik nr 3 do Specyfikacji.","awarded_value_eur":1868.20,"awarded":[{"suppliers":[{"id":1399,"name":"Medisept Sp. z o.o."}]}]},{"id":505989,"date":"2021-03-25","title":"Dostawa wyposażenia medycznego na potrzeby oddziałów COZL.","description":"Dostawa wyposażenia medycznego na potrzeby oddziałów COZL. Zamówienie zostało podzielone na dwie części:Część 1 - Szafa medyczna na leki","awarded_value_eur":4832.11,"awarded":[{"suppliers":[{"id":16237,"name":"PZL CEZAL Lublin Sp. z o.o."}]}]},{"id":505920,"date":"2021-03-25","title":"Dostawa 30 sztuk komputerów przenośnych wraz z dodatkowym osprzętem dla Radia Lublin S.A.","description":"Przedmiotem zamówienia jest dostawa 30 sztuk komputerów przenośnych wraz z dodatkowym osprzętem dla Radia Lublin S.A. Szczegółowy opis dotyczący przedmiotu zamówienia zawarty jest w Załączniku Nr 3 do SWZ.","awarded_value_eur":51429.00,"awarded":[{"suppliers":[{"id":15916,"name":"POMAREX Andrzej Pomarański"}]}]},{"id":505780,"date":"2021-03-15","title":"„Pielęgnacja i utrzymanie zieleni na terenie miasta i Gminy Kamień Pomorski”","description":"Przedmiotem zamówienia jest pielęgnacja i utrzymanie zieleni na terenie miasta i Gminy Kamień Pomorski.","awarded_value_eur":90148.27,"awarded":[{"suppliers":[{"id":3482,"name":"Przedsiębiorstwo Gospodarki Komunalnej sp. z o.o."},{"id":16229,"name":"Polskie Stowarzyszenie na Rzecz Osób z Niepełnosprawnością Intelektualną Koło w Kamieniu Pomorskim"}]}]},{"id":505617,"date":"2021-03-24","title":"Utrzymanie terenów zielonych na terenie miasta Łobez","description":"Przedmiotem zamówienia jest utrzymanie terenów zielonych polegającym na: a) konserwacji terenów zielonych o powierzchni łącznie 181.676,00 m2 na terenie Gminy Łobez, według opracowanego przez Zamawiającego wykazu terenów zielonych miasta Łobez, rodzaju prac do wykonania w poszczególnych miesiącach umowy oraz częstotliwości prac w ramach okresu obowiązywania umowy. b) nawadnianiu wskazanych roślin według ich potrzeb z uwzględnieniem panujących warunków atmosferycznych i utrzymaniu we właściwym st","awarded_value_eur":51400.33,"awarded":[{"suppliers":[{"id":15859,"name":"Łobeskie Przesiębiorstwo Komunalne Sp. z o.o."}]}]},{"id":505615,"date":"2021-03-24","title":"Świadczenie wynajmu, transportu, ustawienia, montażu i wyposażenia w oświetlenie hal wielkopowierzchniowych i szybko rozkładanych namiotów i wyposażenia - 2 zadania","description":"świadczenie usług wynajmu, transportu, ustawienia, montażu i wyposażenia w oświetlenie hal wielkopowierzchniowych w Chorzowie na terenie obiektów wykorzystywanych do zawodów sportowych oraz obsługi zawodów sportowych w ramach imprez Mistrzostwa Świata w Sztafetach Lekkoatletycznych– World Athletics Relays Silesia 2021 i Drużynowe Mistrzostwa Europy, Super Liga, Stadion Śląski 2021","awarded_value_eur":56097.37,"awarded":[{"suppliers":[{"id":20565,"name":"EVENT-FACTORY S.C.KONRAD KOPER,SEBASTIAN GODULA"}]},{"suppliers":[{"id":20564,"name":"Sławomir Greupner \u0022Duofest - Catering\u0022"}]}]},{"id":505509,"date":"2021-03-24","title":"Świadczenie usług prania bielizny szpitalnej i odzieży ochronnej personelu, usług wynajmu bielizny pościelowej i odzieży operacyjnej wraz z wynajmem dystrybutorów do odzieży operacyjnej","description":"Przedmiotem zamówienia jest świadczenie kompleksowych usług pralniczych w zakresie prania: bielizny szpitalnej, odzieży ochronnej , bielizny i odzieży noworodkowej będących własnością szpitala, a także odzieży operacyjnej i bielizny pościelowej będących własnością wykonawcy oraz usługa wynajmu ww. pościeli i odzieży operacyjnej wraz z urządzeniami do dystrybucji odzieży operacyjnej.","awarded_value_eur":172517.67,"awarded":[{"suppliers":[{"id":9677,"name":"Konsorcjum Citonet-Warszawa Sp. z o.o. (lider)"},{"id":17430,"name":"TZMO S.A. (członek)"}]}]},{"id":505491,"date":"2021-03-24","title":"Programowanie w języku C#.","description":"Przedmiotem zamówienia jest wykonanie: Programowanie w języku C#. Szkolenie będzie realizowane w ramach projektu „Nowoczesna edukacja zawodowa w Sercu Kaszub” dofinansowanego ze środków Unii Europejskiej Regionalnego Programu Operacyjnego Województwa Pomorskiego na lata 2014-2020. Szczegółowy opis przedmiotu zamówienia zawiera załącznik nr 2 do SWZ.","awarded_value_eur":2166.72,"awarded":[{"suppliers":[{"id":17495,"name":"Comarch S.A., al. Jana Pawła II 39a, 31-864 Kraków"}]}]},{"id":505426,"date":"2021-03-24","title":"Wykonanie dokumentacji projektowej na przebudowę drogi gminnej Szczurowa – Niedzieliska nr 251008 K w m. Niedzieliska","description":"wykonanie kompletnej dokumentacji projektowej - budowlanej na przebudowę drogi gminnej Szczurowa – Niedzieliska nr 251008 K w m. Niedzieliska dł. Około 478,00mb polegającej na budowie chodnika na działkach nr 258/3, 1221/1 (strona prawa w stronę Brzeska) wraz ze zgłoszeniem w Starostwie Powiatowym w Brzesku","awarded_value_eur":10780.23,"awarded":[{"suppliers":[{"id":15811,"name":"VIA Projekt Marcin Bera"}]}]},{"id":505256,"date":"2021-03-15","title":"Dostawa sprzętu medycznego jednorazowego użytku do Szpitala Lipno Sp. z o.o. w Lipnie","description":"Przedmiotem zamówienia jest dostawa sprzętu medycznego jednorazowego użytku do Szpitala Lipno Sp. z o.o. w Lipnie","awarded_value_eur":50055.69,"awarded":[{"suppliers":[{"id":16387,"name":"Sorimex Sp. z o.o. Spółka komandytowa"}]},{"suppliers":[{"id":197,"name":"Medtronic Poland Sp. z o.o."}]},{"suppliers":[{"id":226,"name":"Paul Hartmann Polska Sp. z o.o."}]},{"suppliers":[{"id":33,"name":"Euro Trade Technology Sp. z o.o."}]},{"suppliers":[{"id":356,"name":"Sinmed Sp. z o.o."}]},{"suppliers":[{"id":374,"name":"MTES Sp. z o.o."}]},{"suppliers":[{"id":7189,"name":"Zarys International Group Sp. z o.o. Spółka komandytowa"}]}]},{"id":505156,"date":"2021-03-24","title":"Dostawa emulsji","description":"Opis przedmiotu zamówienia: 1. Wspólny Słownik Zamówień CPV: 44113600 -1 Bitum i asfalt. 2. Przedmiotem zamówienia jest systematyczna dostawa:a) kationowej emulsji asfaltowej szybkorozpadowej niemodyfikowanej C65B3 PU/RC w ilości minimum 100 Mg przy ewentualnym prawie opcji – możliwość rozszerzenia do 140 Mg b) kationowej emulsji asfaltowej szybkorozpadowej modyfikowanej C 69 BP 3 PU w ilości minimum 150 Mg przy ewentualnym prawie opcji – możliwość rozszerzenia do 190 Mg , na koszt i ryzyko Wyko","awarded_value_eur":136165.93,"awarded":[{"suppliers":[{"id":9830,"name":"Inreco - Emulsja Sp. z o.o."}]}]},{"id":505058,"date":"2021-03-23","title":"Dostawa kruszyw i innych materiałów przeznaczonych do remontów dróg na terenie Gminy Dobrzyniewo Duże","description":"Część I – Dostawa kruszywa łamanego 0-31,5mm (masa ziaren łamanych musi stanowić minimum 50%) w ilości 4000 ton.3. Szczegółowy opis przedmiotu zamówienia: 1) Przedmiotem dostawy jest kruszywo dopuszczone do powszechnego stosowania w budownictwie. Kruszywo musi spełniać normę PN-B-11112:1996 lub PNEN-13242 lub PN-EN-13042;2) Pod pojęciem kruszywo łamane rozumie się: kruszywo naturalne poddane mechanicznemu rozdrobnieniu (dotyczy części I). 3) Ilości oraz miejsca dostaw będą każdorazowo określane ","awarded_value_eur":59518.95,"awarded":[{"suppliers":[{"id":16739,"name":"Jarosław Kaczanowski KACZANOWSKI"}]},{"suppliers":[{"id":16740,"name":"PW SANDPOL Janusz Izbicki"}]}]},{"id":505041,"date":"2021-03-18","title":"Myjnia automatyczna 2-stanowiskowa do endoskopów","description":"Dostawa myjni automatycznej 2-stanowiskowej do endoskopów. Szczegółowy opis oraz sposób realizacji zamówienia zawiera Opis Przedmiotu Zamówienia – Zestawienie Parametrów Wymaganych (OPZ) i Wzór Umowy, stanowiące odpowiednio Załącznik nr 5 do SWZ i Załącznik nr 4 do SWZ.","awarded_value_eur":38021.13,"awarded":[{"suppliers":[{"id":215,"name":"Olympus Polska Sp. z o.o."}]}]},{"id":505032,"date":"2021-03-23","title":"SUKCESYWNA DOSTAWA KSIĄŻEK KRAJOWYCH I ZAGRANICZNYCH W WERSJI DRUKOWANEJ LUB NA NOŚNIKU ELEKTRONICZNYM DO BIBLIOTEKI GŁÓWNEJ AKADEMII SZTUKI WOJENNEJ","description":"Sukcesywna dostawa książek krajowych, w wersji drukowanej lub na nośniku elektronicznym, do Biblioteki Głównej Akademii Sztuki Wojennej, określonych opisem bibliograficznym: autor, tytuł, miejsce i rok wydania w jednym lub wielu egzemplarzach na podstawie dostarczonych zamówień wraz z wykazami tytułów sporządzonych przez Zamawiającego z zakresu literatury naukowej i popularnonaukowej. 1. Książki będące przedmiotem zamówienia dotyczą poniżej wymienionych dziedzin:a) nauki humanistyczne,b) nauki m","awarded_value_eur":39208.35,"awarded":[{"suppliers":[{"id":15822,"name":"Piotr Sycan - Horyzont s.c. Piotr Sycan, Renata Sycan,"},{"id":15823,"name":"Renata Sycan - Horyzont s.c. Piotr Sycan, Renata Sycan,"}]}]},{"id":505007,"date":"2021-03-23","title":"Dostawa warzyw przetworzonych","description":"GRUPA 1:1. Marchew mrożona krojona w kostkę – 500 kg,( ilość szacunkowa ) (opakowanie zbiorcze 5 – 20 kg), nomenklatura CPV: 15331170-9, PN-A-78600:19922. Mieszanka warzywna 5-składnikowa mrożona (zawartość podstawowych rodzajów warzyw: marchew, brokuły, kalafior, pietruszka, seler) – 1500 kg ( ilość szacunkowa ), (opakowanie zbiorcze 5 – 20 kg), nomenklatura CPV: 15331170-9, PN-A-78608:19973. Mieszanka warzywna 7-składnikowa mrożona (ilość szacunkowa) – 1600 kg, (opakowanie zbiorcze 5 – 20 kg),","awarded_value_eur":5775.06,"awarded":[{"suppliers":[{"id":16172,"name":"UNIFREEZE"}]},{"suppliers":[{"id":16173,"name":"JARO"}]}]},{"id":504823,"date":"2021-03-23","title":"Profilowanie dróg gminnych","description":"1. Przedmiotem zamówienia jest równanie i profilowanie wraz z zagęszczeniem nawierzchni dróg gruntowych na terenie Gminy Szydłowo równiarką samojezdną i walcem. Celem robót jest uzyskanie równej nawierzchni gruntowej, z której wody opadowe odprowadzane są poza pas jezdni.2. Szacunkowa długość dróg gruntowych przewidzianych do profilowania i zagęszczania na terenie Gminy Szydłowo wynosi 130 km.3. Równanie i profilowanie wraz z zagęszczeniem nawierzchni dróg, obejmuje wykonanie następujących czynn","awarded_value_eur":36351.46,"awarded":[{"suppliers":[{"id":17410,"name":"Usługi Sprzętem Drogowym Paweł Wróbel"}]}]},{"id":504711,"date":"2021-02-24","title":"Wymiana poszycia dachu w budynku Liceum Ogólnokształcącego wraz ze wzmocnieniem jego konstrukcji w Obornikach, ul A. Mickiewicza 3","description":"Przewidywany zakres robót wraz kolejnością ich wykonania obejmuje w szczególności:- rozbiórkę istniejącego pokrycia z dachówki ceramicznej karpiówki wraz z ich utylizacją w 100%,- demontaż istniejącej stolarki okiennej,- demontaż rynien wraz z oceną ich stanu technicznego i możliwością dalszego użycia - utylizację elementów nie nadających się do powtórnego montażu,- demontaż i utylizacja podbitki dachowej w 100%,- demontaż istniejących łat w 100% wraz z ich utylizacją,- komin ponad dachem wykazu","awarded_value_eur":109362.71,"awarded":[{"suppliers":[{"id":16155,"name":"Sp. z o.o., Sp. K. NOVA TERM"}]}]},{"id":504689,"date":"2021-03-15","title":"Dostawa produktów leczniczych dla potrzeb Zespołu Opieki Zdrowotnej Nr 2 w Rzeszowie","description":"1. Przedmiotem zamówienia jest sukcesywna dostawa produktów leczniczych dla potrzeb Zespołu Opieki Zdrowotnej Nr 2 w Rzeszowie przez okres 12 miesięcy. Szczegółowy wykaz produktów stanowiących przedmiot zamówienia i ich wielkość zawiera Załącznik Nr 1 – Pakiet Nr 1 do SWZ pn. „Formularz asortymentowo-cenowy”.2. Wykaz przedmiotu zamówienia zawarty w Załączniku Nr 1 do SWZ stanowi integralną część niniejszej specyfikacji. Obowiązuje pełny asortyment wymieniony w Załączniku Nr 1 do SWZ. Brak jedneg","awarded_value_eur":77353.04,"awarded":[{"suppliers":[{"id":10,"name":"FARMACOL - LOGISTYKA Sp. z o.o."}]},{"suppliers":[{"id":4,"name":"URTICA Sp. z o.o."}]}]},{"id":504529,"date":"2021-03-22","title":"Zakup i dostawa środków kontrastowych do wykonywania badań TK i MR","description":"zakup i dostawa środków kontrastowych do badań TK (do wstrzyknięć dożylnych).Szczegółowy opis oraz sposób realizacji zamówienia zawiera Opis Przedmiotu Zamówienia (OPZ), stanowiący załącznik nr 6.1 do SWZ","awarded_value_eur":77757.06,"awarded":[{"suppliers":[{"id":165,"name":"NEUCA SPÓLKA AKCYJNA"}]}]},{"id":504455,"date":"2021-03-22","title":"Dostawa akcesoriów do mikroskopu.","description":"1. Przedmiotem zamówienia jest dostawa akcesoriów do mikroskopu – 1 kpl. wg Załącznika Nr 2 (Specyfikacja techniczna – Opis przedmiotu zamówienia kol. 2) do SWZ i obejmuje: 1.dostawę sprzętu w miejsce wskazane przez Zamawiającego,2. instalację i uruchomienie sprzętu (jeśli było wymagane w Specyfikacji technicznej), 3.udzielenie gwarancji na dostarczony sprzęt, 4.przekazanie Zamawiającemu wymaganych nośników, dokumentacji i podręczników wraz z niezbędnymi akcesoriami (jeśli były wymagane w Specyf","awarded_value_eur":2931.47,"awarded":[{"suppliers":[{"id":4160,"name":"PIK INSTRUMENTS Sp. z o.o."}]}]},{"id":504249,"date":"2021-03-22","title":"Zakup i montaż wyposażenia biurowego do żłobka w Redzikowie","description":"Przedmiotem zamówienia jest zakup, wniesienie i montaż wyposażenia biura do Gminnego Żłobka „Iskiereczka” w Redzikowie - zgodnie z załącznikiem nr 1 do SWZ - i załącznikiem nr 2 - opis przedmiotu zamówienia.","awarded_value_eur":3580.98,"awarded":[{"suppliers":[{"id":16888,"name":"Moje Bambino Sp. z o.o. Sp. k."}]}]},{"id":504169,"date":"2021-03-03","title":"Budowa drogi ul. Industrialnej w Żorach – etap IV","description":"Część drogowa: a) organizacja placu budowy wraz z wykonaniem, zatwierdzeniem i wprowadzeniem tymczasowej organizacji ruchu,b) roboty ziemne, c) kanalizacja deszczowa, d)wykonanie podbudowy i nawierzchni, e) roboty brukarskie, f) docelowa organizacja ruchuwykonana zgodnie z obowiązującymi przepisami prawa, g) roboty wykończeniowe i towarzyszące, Część sieciowa, w tym: a) oświetlenie uliczne, b) kanał technologiczny c)kanalizacja deszczowa d) kanalizacja sanitarna e) wodociąg","awarded_value_eur":288506.33,"awarded":[{"suppliers":[{"id":3498,"name":"Przedsiębiorstwo Robót Drogowych Sp. z o.o."}]}]},{"id":504121,"date":"2021-03-11","title":"Zaprojektowanie i wykonanie infrastruktury sieciowej teleinformatycznej w trzech szkołach","description":"1. Przedmiotem zamówienia jest zaprojektowanie i wykonanie infrastruktury sieciowej teleinformatycznej w trzech szkołach gminy Koluszki: 1) Szkole Podstawowej w Będzelinie, ul. Szkolna 62) Szkole Podstawowej w Gałkowie Dużym ul. Dzieci Polskich 14,3) Szkole Podstawowej nr 2 w Koluszkach ul. Kościuszki 16.2, Infrastruktura teleinformatyczna powinna być rozprowadzona tak, aby wykorzystać niżej wymieniony sprzęt dostarczony już do poszczególnych szkół tj:1) Router Cisco RV340W2) Switch Cisco SG350-","awarded_value_eur":13743.66,"awarded":[{"suppliers":[{"id":19104,"name":"AV Multimedia Małysz i Spółka Sp.J."}]}]},{"id":504119,"date":"2021-03-11","title":"Zaprojektowanie i wykonanie infrastruktury sieciowej teleinformatycznej w dwóch szkołach","description":"1. Przedmiotem zamówienia jest zaprojektowanie i wykonanie infrastruktury sieciowej teleinformatycznej w dwóch szkołach gminy Koluszki: 1) Szkole Podstawowej w Różycy ul Piotrkowska 11, 2) Szkole Podstawowej w Długiem nr 4,2. Infrastruktura teleinformatyczna powinna być rozprowadzona tak, aby wykorzystać niżej wymieniony sprzęt dostarczony już do poszczególnych szkół tj:1) Rutera z wbudowanymi lub zewnętrznymi modułami zapory sieciowej i systemem blokowania włamań (IPS) SP w Różycy/ SP w Długiem","awarded_value_eur":15118.73,"awarded":[{"suppliers":[{"id":19104,"name":"AV Multimedia Małysz i Spółka Sp.J"}]}]},{"id":503965,"date":"2021-03-19","title":"SUKCESYWNA DOSTAWA ARTYKUŁÓW SPOŻYWCZYCH DLA DPS W KROŚNICACH","description":"art. spożywcze","awarded_value_eur":33847.41,"awarded":[{"suppliers":[{"id":14733,"name":"Paweł Kaczan Zakład Handlu i Usług KAMA"}]},{"suppliers":[{"id":15582,"name":"PPH Edward Rybka,"}]},{"suppliers":[{"id":15583,"name":"PHU..MILMLECZ Waldemar Wołyniak"}]},{"suppliers":[{"id":2791,"name":"Przedsiębiorstwo Produkcyjno- Handlowe „POLARIS” Małgorzata Gruszczyńska"}]},{"suppliers":[{"id":7336,"name":"„Nordis” Chłodnie Polskie sp. z o.o."}]}]},{"id":503752,"date":"2021-03-19","title":"Dwukrotna mineralizacja pasów przeciwpożarowych na terenie Jednostki Woj-skowej 1696 Złocieniec","description":"1. Przedmiotem zamówienia jest:Dwukrotna mineralizacja pasów przeciwpożarowych na terenie JW 1696 Złocieniec.Szczegółowy opis przedmiotu zamówienia został określony w:- Załącznik nr 1 – opis przedmiotu zamówienia.Mineralizacja pasów przeciwpożarowych na terenie JW 1696 Złocieniec Przedmiotem robót jest dwukrotna mineralizacja pasów przeciwpożarowych wokół strzelnicy wojskowej (kompleks nr 365), placu ćwiczeń taktycznych (kompleks nr 1098), budynków technicznych – garaży (kompleks nr 1156) oraz w","awarded_value_eur":4452.94,"awarded":[{"suppliers":[{"id":15647,"name":"Przedsiębiorstwo Usługowo-Handlowe INTERWARS Krzysztof Warsiński ,"}]}]},{"id":503644,"date":"2021-03-19","title":"Dostawa mikroskopu okulistycznego","description":"Dostawa mikroskopu okulistycznego","awarded_value_eur":78393.41,"awarded":[{"suppliers":[{"id":15967,"name":"BELAMED SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚĆIĄ"}]}]},{"id":503617,"date":"2021-03-19","title":"Okresowe kontrole stanu technicznego i przydatności do użytkowania obiektów budowlanych zarządzanych przez Zarząd Zasobu Komunalnego","description":"Zadanie Nr 1 - Kontrole pięcioletnie budynków w rejonach A, B.Łączna powierzchnia lokali mieszkalnych i użytkowych w obiektach budowlanych przewidziana do wykonania przeglądu: 65 767,14 m2, w 96 budynkach.","awarded_value_eur":21880.63,"awarded":[{"suppliers":[{"id":15971,"name":"JTG Projekt Łukasz Furmaniak"}]},{"suppliers":[{"id":15970,"name":"Polska Grupa Inżynieryjna Spółka z ograniczoną odpowiedzialnością Spółka Komandytowo-Akcyjna"}]}]},{"id":503586,"date":"2021-03-19","title":"Przebudowa i dostosowanie budynku – świetlicy szkolnej mieszczącego się przy ulicy Świętego Brata Alberta Adama Chmielowskiego 5 w Czernicy na oddziały szkolne","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych związanych z zadaniem pn.: „Przebudowa i dostosowanie budynku – świetlicy szkolnej, mieszczącego się przy ulicy Świętego Brata Alberta Adama Chmielowskiego 5 w Czernicy na oddziały szkolne (z przeznaczeniem na dwie sale lekcyjne), dz. 174/3”.Szczegółowo przedmiot zamówienia określony został w:a) dokumentacji projektowej:• Projekt budowlany – Zmiana sposobu użytkowania istniejącego budynku świetlicy na budynek dydaktyczny z 2 salami dydaktyc","awarded_value_eur":162548.05,"awarded":[{"suppliers":[{"id":21811,"name":"„PETRO” Firma Ogólnobudowlana Piotr Kozłowski Osłowice 43"}]}]},{"id":503582,"date":"2021-03-19","title":"Konserwacja zieleni na wybranych nieruchomościach stanowiących własność Gminy Kępno lub będących w jej posiadaniu w 2021r.","description":"Przedmiotem zamówienia jest „Konserwacja zieleni na wybranych nieruchomościach stanowiących własność Gminy Kępno lub będących w jej posiadaniu w 2021r.” Zamawiający dopuszcza realizację przedmiotu zamówienia przez składanie ofert częściowych na: A. Część nr 1 (zadanie nr 1): Pielęgnacja wraz z utrzymaniem terenów zieleni miejskiej położonych w obrębie Miasta Kępno oraz Osiedla Hanulin (z wyłączeniem skweru przy ul. Kusocińskiego w Hanulinie) 1. Zakres zamówienia obejmuje: a) Utrzymanie estetyczn","awarded_value_eur":57324.79,"awarded":[{"suppliers":[{"id":16412,"name":"Firma Usługowo – Handlowa Ewelina Szmaj"}]},{"suppliers":[{"id":16413,"name":"OGRODNICTWO „ŚWIAT ROŚLIN” mgr inż. Grzegorz Hadaś"}]}]},{"id":503553,"date":"2021-02-25","title":"I etap – przebudowa i rozbudowa Domu Dziecka w Grotnikach.Termomodernizacja Domów Dziecka w Grotnikach","description":"1. Przedmiotem zamówienia jest wykonanie robót budowlanych w celu przebudowy i rozbudowy istniejącego Domu Dziecka w Grotnikach wraz z jego podziałem na dwie odrębne placówki i tym samym na dostosowanie do standardów przyjętych w ustawie z dnia 9. 06. 2011 r. o wspieraniu rodziny i systemie pieczy zastępczej. Zamówienie realizowane będzie z udziałem środków zewnętrznych przyznanych na podstawie umowy o dofinansowanie ze środków WFOŚiGW w Łodzi. 3. Szczegółowy zakres prac objętych w/w umową z WFO","awarded_value_eur":966265.47,"awarded":[{"suppliers":[{"id":16333,"name":"C.R.B. Łukasz Baleja"}]}]},{"id":503552,"date":"2021-03-19","title":"Zakup wskaźników do napromieniowania składników krwi, dawka 25-50 Gy – dedykowane do promieniowania X","description":"Przedmiotem zamówienia jest dostawa 40 000 szt. wskaźników do napromieniowania składników krwi dawką 25-50 Gy","awarded_value_eur":33502.47,"awarded":[{"suppliers":[{"id":1532,"name":"Medservice Sztandar Sp. k."}]}]},{"id":503539,"date":"2021-03-15","title":"Przebudowa ulicy Ablewicza w Przeworsku","description":"1. Przedmiotem zamówienia jest wykonanie robót budowlanych pn.:Przebudowa ulicy Ablewicza w Przeworsku2. Przedmiot zamówienia szczegółowo określony jest w załączonych do siwz :1) Przedmiarach robót stanowiących załącznik nr 2. siwz 2) Projekcie budowlanym stanowiącym załącznik nr 3 do siwz3) Specyfikacjach technicznych wykonania i odbioru robót (STWiOR) stanowiących załącznik nr 4 do siwz .","awarded_value_eur":33911.70,"awarded":[{"suppliers":[{"id":16149,"name":"F.H.U. A.S Andrzej Słomiany"}]}]},{"id":503535,"date":"2021-03-15","title":"Opracowanie dokumentacji projektowej przebudowy drogi powiatowej nr 1449K Wytrzyszczka – Tropie – Bartkowa Posadowa","description":"1. Przedmiotem zamówienia jest usługa obejmująca opracowanie dokumentacji projektowej przebudowy drogi powiatowej nr 1449K Wytrzyszczka – Tropie – Bartkowa Posadowa w km 0\u002B210 – 0\u002B930. 2. Szczegółowy zakres zamówienia został określony w załączniku nr 3 do SWZ (szczegółowy opis przedmiotu zamówienia) oraz we wzorze umowy stanowiącym załącznik nr 6 do SWZ. 3. Zakres zamówienia obejmuje opracowanie kompletnej dokumentacji projektowej wraz z dokonaniem zgłoszenia i uzyskania zaświadczenia o braku sp","awarded_value_eur":14049.42,"awarded":[{"suppliers":[{"id":16832,"name":"Pracownia Budownictwa Inżynieryjnego Kamil Haraf"}]}]},{"id":503510,"date":"2021-03-10","title":"Wykonanie remontów cząstkowych nawierzchni bitumicznych sieci dróg powiatowych na terenie Powiatu Włoszczowskiego","description":"Remont cząstkowy nawierzchni bitumicznych dróg powiatowych na terenie powiatu włoszczowskiego masą bitumiczną na gorąco","awarded_value_eur":53009.56,"awarded":[{"suppliers":[{"id":17078,"name":"Zakład Budowlano-Drogowy \u0022DUKT\u0022 Sp. z o.o., Sp. k"}]},{"suppliers":[{"id":17079,"name":"\u0022DROMOST\u0022 Jerzy Łaska, Marcin Łaska, Monika Łaska Sp. Jawna"}]}]},{"id":503479,"date":"2021-03-05","title":"Przebudowa drogi gminnej w miejscowości Krypy","description":"1. Przedmiotem zamówienia jest wykonanie przez Wykonawcę na rzecz Zamawiającego zadania obejmującego w zakresie: Przebudowa drogi gminnej w miejscowości Krypy w tym m.in.: 1) roboty przygotowawcze, pomiarowe, ziemne, 2) roboty ziemne, 3) podbudowa, 4) nawierzchnie, 5) oznakowanie dróg, 6) roboty wykończeniowe, Szczegółowy zakres robót zawierają: • Przedmiar – załącznik nr 8 do SWZ, • Dokumentacja projektowa Szczegółowe Specyfikacje Techniczne – załącznik nr 9 do SWZ","awarded_value_eur":50555.41,"awarded":[{"suppliers":[{"id":3935,"name":"P.W. WIKRUSZ Adam Witkowski"}]}]},{"id":503473,"date":"2021-03-05","title":"Budowa świetlicy wraz z zagospodarowaniem terenu w miejscowości Nosalin","description":"1. Przedmiotem zamówienia jest realizacja zadania inwestycyjnego pn. „Zagospodarowanie terenu w m. Nosalin”.2. Projekt obejmuje budowę budynku świetlicy o pow. zabudowy 163,21 m2 wraz z zagospodarowaniem terenu.3. Budynek o następujących parametrach:1) budynek posadowiony na ławach żelbetowych,2) ściany fundamentowe z bloczków betonowych ocieplonych styropianem fundamentowym EPS lub XPS gr. 12 cm o współczynniku nie większym niż λ=0,038 W/m2K,3) ściany zewnętrzne warstwowe z gazobetonu gr. 24 cm","awarded_value_eur":370215.04,"awarded":[{"suppliers":[{"id":15876,"name":"Zakład Ogólnobudowlany Mirosław Wardak"}]}]},{"id":503467,"date":"2021-03-04","title":"Zakup i dostawa sprzętu medycznego wielorazowego użytku","description":"pakiet nr 1 - mikropipety","awarded_value_eur":13451.65,"awarded":[{"suppliers":[{"id":1306,"name":"Oxford Pol Sp. z o.o.,"}]},{"suppliers":[{"id":1803,"name":"Erbe Polska Sp .z o.o.,"}]},{"suppliers":[{"id":296,"name":"Eppendorf Poland Sp. z o.o.,"}]},{"suppliers":[{"id":6539,"name":"NaturFarm Piotr Wojciechowski,"}]}]},{"id":503419,"date":"2021-03-18","title":"Wynajem sprzętu budowlanego (koparka, transport) wraz z obsługą operatorską w 2021 roku na potrzeby robót przy drogach gminnych, wewnętrznych, placach, parkingach itp. na terenie gm. Strawczyn","description":"Wynajem sprzętu budowlanego – koparka, pojazd do transportu materiałówPrzedmiotem zamówienia jest wynajem sprzętu budowlanego wraz z obsługą operatorską do realizacji robót przy drogach gminnych, wewnętrznych, placach itp. w zależności od potrzeb Zamawiającego na terenie gminy Strawczyn w 2021 r. tj. koparki oraz usługa transportu. Zakres usług obejmuje:2.1. Zadanie 1. Usługi koparką polegające na odmulaniu rowów, profilowaniu skarp, poboczy, korytowaniu, równaniu, załadunek materiałów itp. w ra","awarded_value_eur":5435.76,"awarded":[{"suppliers":[{"id":17323,"name":"Firma Usługowo- Handlowa FACHBUD Łukasz Smolarczyk"}]}]},{"id":503327,"date":"2021-03-18","title":"Dostawa urządzeń do dezynfekcji","description":"dostawa myjni endoskopowej - 1 szt.","awarded_value_eur":110307.30,"awarded":[{"suppliers":[{"id":1914,"name":"HENRY KRUSE Sp. z o. o."}]},{"suppliers":[{"id":1217,"name":"Informer Med Sp. z o. o."}]},{"suppliers":[{"id":17619,"name":"ADAMED Biuro Techniczno-Handlowe Andrzej Abramczyk"}]},{"suppliers":[{"id":1914,"name":"HENRY KRUSE Sp. z o. o."}]},{"suppliers":[{"id":1795,"name":"GREENPOL Instytut Kształtowania Środowiska Sp. z o. o."}]}]},{"id":503151,"date":"2021-03-18","title":"Wykonanie usług geodezyjnych dla Miasta Jelenia Góra w roku 2021","description":"Przedmiotem niniejszego zamówienia jest usługa polegająca na sukcesywnym wykonywaniu usług geodezyjnych dla potrzeb Miasta Jelenia Góra, zgodnie z zasadami określonymi w ustawie z dnia 17 maja 1989 r. Prawo geodezyjne i kartograficzne (t.j. Dz. U. z 2020r., poz. 2052 z późn. zm.) oraz w ustawie z dnia 21 sierpnia 1997 r. o gospodarce nieruchomościami (t. j. Dz. U. z 2020 r. poz. 1990 z późn. zm.). Zakres zamówienia obejmuje:--1) sporządzenie mapy z projektem podziału nieruchomości, w wyniku któr","awarded_value_eur":38765.60,"awarded":[{"suppliers":[{"id":15843,"name":"PRZEDSIĘBIORSTWO GEODEZYJNO-KARTOGRAFICZNE OPGK WROCŁAW SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ"}]}]},{"id":503119,"date":"2021-03-18","title":"„Bieżące utrzymanie zieleni na terenie Gminy Andrychów w roku 2021”","description":"1. Przedmiotem zamówienia jest „Bieżące utrzymanie zieleni na terenie Gminy Andrychów w roku 2021”. 2. Szczegółowy opis przedmiotu zamówienia obejmuje: a) zabiegi pielęgnacyjne drzew, b) nasadzenia drzew wraz z opalikowaniem /pozyskanie sadzonek drzew zapewnia Zamawiający/, c) mechaniczne ścinanie drzew o obwodzie pnia do 50 cm z karczowaniem pni wraz z wywozem, d) mechaniczne ścinanie drzew o obwodzie pnia powyżej 50 cm z karczowaniem pni wraz z wywozem, e) pielęgnacja krzewów pojedynczych, f) ","awarded_value_eur":9934.10,"awarded":[{"suppliers":[{"id":17564,"name":"ALPI-TECH Paweł Buda"}]}]},{"id":503099,"date":"2021-03-18","title":"Zapewnienie posiłku uczestnikom zajęć w świetlicach środowiskowych zlokalizowanych w miejscowościach Piaski, Wola Piasecka, Bystrzejowice Pierwsze, Bystrzejowice Drugie","description":"Część 1 - Zapewnienie posiłku uczestnikom zajęć (łącznie 30 osób) w świetlicy środowiskowej zlokalizowanej w Szkole Podstawowej w Piaskach. Przedmiotem zamówienia jest zapewnienie posiłku uczestnikom zajęć (łącznie 80 osób we wszystkich częściach zamówienia) w świetlicach środowiskowych zlokalizowanych w Szkole Podstawowej w Piaskach, Zespole Szkół w Bystrzejowicach Pierwszych, Niepublicznej Szkole Podstawowej \u0027Ecce Homo\u0027 w Woli Piaseckiej, Centrum Aktywności Lokalnej w Bystrzejowicach Drugich w","awarded_value_eur":12272.49,"awarded":[{"suppliers":[{"id":16142,"name":"USŁUGI GASTRONOMICZNE Alfreda Staszczyk"}]}]},{"id":503095,"date":"2021-03-18","title":"dostawy worków foliowych","description":"1. Przedmiotem zamówienia niniejszego postępowania są: dostawy worków foliowych (zwanych dalej towarem), zgodnie z rodzajem asortymentu i ilościami określonymi w „Formularzu asortymentowo-cenowym” stanowiącym załącznik nr 2 do SWZ i zgodnie z „Formularzem Oferty”, stanowiącym załącznik nr 1 do SIWZ.2. Numer CPV dotyczący przedmiotu zamówienia: 34928480-6, 19520000-7.","awarded_value_eur":128305.82,"awarded":[{"suppliers":[{"id":13869,"name":"HELPLAST HADASIK I WSPÓLNICY SP. J."}]},{"suppliers":[{"id":17427,"name":"NAFOL Dariusz Janiak"}]}]},{"id":503076,"date":"2021-02-26","title":"„Bieżące utrzymanie nawierzchni jezdni na terenie Gminy Bytom w roku 2021 w podziale na dwa zadania:Zadanie 1: Drogi krajowe, wojewódzkie i powiatoweZadanie 2: Drogi gminne i wewnętrzne”","description":"1. Przedmiotem zamówienia jest: Bieżące utrzymanie nawierzchni jezdni na terenie Gminy Bytom w 2021r, w podziale na dwa zadania: Zadanie 1 – drogi krajowe, wojewódzkie i powiatowe, Obejmujące m.in. następujące rodzaje robót:1. remonty cząstkowe nawierzchni bitumicznej do 5 m² z ułożeniem taśmy bitumicznej 50 mm x 10 mm \u002B regulacja pionowa studzienek dla zaworów wodociągowych i gazowych (wymiana uszkodzonych skrzynek zasów na nowe)2. mechaniczna rozbiórka nawierzchni bitumicznej grubości 10 cm \u002B ","awarded_value_eur":258447.45,"awarded":[{"suppliers":[{"id":16939,"name":"PIDP Przedsiębiorstwo Inżynieryjno-Drogowe Józef Pietryga"}]},{"suppliers":[{"id":17296,"name":"ZRD Sp. z o.o. Sp. K."}]}]},{"id":502993,"date":"2021-03-04","title":"Dostawa materiału do konserwacji dróg leśnych na terenie Nadleśnictwa Karnieszewice w 2021 roku","description":"Kruszywo naturalne frakcji 0-31,5 mm (pospółka) - w ilości 100 ton.Materiał dostarczany będzie sukcesywnie w przeciągu 2021 roku, każdorazowo na zgłoszenie („Zlecenie”) Zamawiającego w formie pisemnej, faxem lub pocztą elektroniczną. Dostawa materiału następuje w terminie do 5 dni roboczych od dnia przekazania Zlecenia. Minimalna ilość materiału zamawiana jednorazowo będzie wynosiła 20 ton. Maksymalna ilość materiału zamawiana jednorazowo będzie wynosiła 200 ton. Podane ilości zamawianego materi","awarded_value_eur":32105.79,"awarded":[{"suppliers":[{"id":3220,"name":"Zbigniew Bdzikot Usługi Transportowe i Wykonawstwo Drogowe"}]},{"suppliers":[{"id":15832,"name":"8421326803"}]}]},{"id":502777,"date":"2021-03-17","title":"Bieżące utrzymanie dróg i szlaków zrywkowych w Nadleśnictwie Bystrzyca Kłodzka w roku 2021","description":"Szczegółowy opis przedmiotu zamówienia:Obejmuje on w szczególności wykonanie następujących robót: - mechaniczne wykonanie koryta, mechaniczne profilowanie i zagęszczenie podłoża, wykonanie podbudowy i warstwy wierzchniej z kruszywa łamanego, zasypanie kolein kruszywem łamanym, zagęszczenie podłoża, - wykonanie szlaków zrywkowych, placów manewrowych, karczowanie pni, wykopy oraz przekopy wykonane koparką, mechaniczne wykonanie koryta, mechaniczne profilowanie i zagęszczenie podłoża,- ręczne ścina","awarded_value_eur":90653.27,"awarded":[{"suppliers":[{"id":15922,"name":"PAR TRANS TRANSPORT HANDEL Przemysław Parasiewicz"}]}]},{"id":502727,"date":"2021-03-17","title":"Modernizacja ewidencji gruntów i budynków dla obrębów ewidencyjnych Baby, Jacków i Widzówek w gminie Kruszyna","description":"„Modernizacja ewidencji gruntów i budynków dla obrębu ewidencyjnego dla obrębów Baby, Jacków i Widzówek w gminie Kruszyna”Szczegółowy opis przedmiotu zamówienia zawierają załączniki do SWZ tj. Wytyczne techniczne oraz Projekt modernizacji ewidencji gruntów i budynków - załącznik nr 7.","awarded_value_eur":47632.95,"awarded":[{"suppliers":[{"id":15828,"name":"Opolska Grupa Geodezyjna Spółka z o.o."}]}]},{"id":502711,"date":"2021-03-17","title":"Modernizacja ewidencji gruntów i budynków w podziale na 2 części","description":"1. Przedmiotem zamówienia jest wykonanie modernizacji ewidencji gruntów i budynków zgodnie z \u0022Projektem modernizacji ewidencji gruntów i budynków” dla obrębu: 0010 – Koszary (143605_5.0010).2. Zakres prac do wykonania w ramach niniejszej modernizacji ewidencji gruntów i budynków szczegółowo określa załącznik nr 1 do SWZ – Opis przedmiotu zamówienia wraz z załącznikiem nr 1 – Uzgodniony projekt modernizacji ewidencji gruntów i budynków dla obrębu 0010, Koszary, gmina Zwoleń","awarded_value_eur":45660.63,"awarded":[{"suppliers":[{"id":16536,"name":"TRANS-GEO Tomasz Zasowski"}]}]},{"id":502570,"date":"2021-03-17","title":"Sprzedaż i dostawę komputera przenośnego oraz routera dla Uniwersytetu Rzeszowskiego","description":"1. Przedmiotem zamówienia jest Sprzedaż i dostawę komputera przenośnego oraz routera dla Uniwersytetu Rzeszowskiego. Zamówienie nie zostało podzielone na części ( zadania). Zamówienie jest współfinansowane ze środków Unii Europejskiej w ramach projektu: „Jednolity Program Zintegrowany Uniwersytetu Rzeszowskiego – droga do wysokiej jakości kształcenia” POWR.03.05.00-00-Z050/17 2. Szczegółowy opis oraz sposób realizacji zamówienia zawiera Opis Przedmiotu Zamówienia (OPZ), stanowiący Załącznik nr 3","awarded_value_eur":1013.18,"awarded":[{"suppliers":[{"id":2143,"name":"InFast Sp. z o.o."}]}]},{"id":502540,"date":"2021-03-17","title":"Wdrażanie stałych organizacji ruchu na drogach gminnych w Dzielnicy Wawer m.st. Warszawy","description":"Przedmiotem zamówienia są roboty budowlane obejmujące roboty rozbiórkowe i ziemne, ustawienie krawężników i obrzeży betonowych (ok. 70 m), wykonanie progów zwalniających z kostki brukowej (ok. 450 m2), wykonanie oznakowania pionowego (ok. 210 szt.) i poziomego (ok. 360 m2).","awarded_value_eur":49778.08,"awarded":[{"suppliers":[{"id":17562,"name":"ArtBruk Marcin Boczkowski"}]}]},{"id":502466,"date":"2021-03-01","title":"Wykończenie i doposażenie budynku Domu Pomocy Społecznej w Przepiórowie","description":"1. Przedmiotem zamówienia jest wykończenie i doposażenie budynku Domu Pomocy Społecznej w Przepiórowie (etap II), który jest w stanie surowym zamkniętym, oraz wykonanie zagospodarowania przyległego terenu. W budynku o pow. użytk. 1355,97 m2 powstanie 25 dwuosobowych pokoi z łazienkami, pokój gościnny, kaplica, sala posiłków, kuchnia z zapleczem, kuchnia pomocnicza, łazienki i cała infrastruktura sanitarna, socjalna oraz magazynowa. Gmina posiada pozwolenie na budowę i dokumentację techniczną umo","awarded_value_eur":1243876.33,"awarded":[{"suppliers":[{"id":16305,"name":"Ostrowiecki Kombinat Budowlany S.A."}]}]},{"id":502460,"date":"2021-02-25","title":"Budowa sieci elektroenergetycznych i linii oświetlenia na terenie Gminy Słupsk","description":"Budowa linii elektroenergetycznej 0,4kV na działce nr 166 w m. Siemianice, obr. Siemianice , gm. Słupsk.","awarded_value_eur":69146.95,"awarded":[{"suppliers":[{"id":18031,"name":"ENERGY-BUD Mariusz Labudda"}]},{"suppliers":[{"id":18032,"name":"TELI Maciej Grabosz-Karnicki"}]}]},{"id":502387,"date":"2021-03-16","title":"Dostawa z montażem systemu projekcji kinowej do sali widowiskowej Białołęckiego Ośrodka Kultury przy ul. Głębockiej 66 w Warszawie","description":"1. Przedmiotem zamówienia jest dostawa wraz z montażem systemu projekcji kinowej do sali widowiskowej Białołęckiego Ośrodka Kultury.Dostarczony, zamontowany i uruchomiony system musi umożliwiać wyświetlanie filmów w technologii 2D o rzeczywistej rozdzielczości co najmniej 2K z wbudowanego serwera. Odtwarzany dźwięk powinien być dźwiękiem przestrzennym w standardzie 5.1. System nagłośnieniowy musi łączyć funkcję nagłośnienia kinowego i koncertowego z dogłośnieniem górnej części widowni. Zestaw ce","awarded_value_eur":90483.69,"awarded":[{"suppliers":[{"id":21290,"name":"KINO DIGITAL SP. Z O.O."}]}]},{"id":502378,"date":"2021-03-16","title":"Przebudowa alejki na skwerze mjr Wacława Szewielińskiego w Inowrocławiu wraz jej oświetleniem oraz budową dojścia do przejścia dla pieszych","description":"1. Przedmiotem zamówienia jest przebudowa alejki na skwerze mjr Wacława Szewielińskiego w Inowrocławiu wraz jej oświetleniem oraz budową dojścia do przejścia dla pieszych, zgodnie z dokumentacja projektową i specyfikacja techniczna wykonania i odbioru robót budowlanych. długość alejki - 162,50 m, szerokość 3,0 m; poszerzenie na miejsca pod lawki parkowe – 3 x 1 m; długość dojścia do przejścia dla pieszych 10,8 m, szerokość 2,0 m. 2. Zakres robót:1) rozbiórka istniejącej alejki o nawierzchni grun","awarded_value_eur":31134.52,"awarded":[{"suppliers":[{"id":6927,"name":"Szubarga Building Group sp. z o.o."}]}]},{"id":502326,"date":"2021-03-16","title":"Konserwacja zabytków sprzętu ciężkiego ze zbiorów Muzeum Wojska Polskiego w Warszawie w związku z przygotowaniem ekspozycji stałej w nowej siedzibie Muzeum Wojska Polskiego w Cytadeli Warszawskiej","description":"1. Przedmiot zamówienia obejmuje konserwację ciężkiego moździerza niemieckiego wz.1916 kal. 250mm oraz podwójnej sprzężonej armaty plot. Bofors wz. 36 kal. 40 mm – opis przedmiotu zamówienia stanowi załącznik nr 8 do SWZ.2. Przedmiot zamówienia obejmuje:1) konserwację naprawczą i zabezpieczającą, a także w niektórych przypadkach rekonstrukcję pewnych elementów zabytków lub uzupełnienie o oryginalne części;2) wykonanie dokumentacji fotograficznej przed konserwacją,3) dokumentowanie prac konserwat","awarded_value_eur":79077.43,"awarded":[{"suppliers":[{"id":15824,"name":"Fundacja Pro Militaris"}]}]},{"id":502321,"date":"2021-03-16","title":"Utrzymanie i konserwacja zieleni urządzonej na terenie miasta Wieliczka - Teren zieleni nr 3 w 2021 roku","description":"Przedmiotem zamówienia jest utrzymanie i konserwacja zieleni urządzonej na terenie miasta Wieliczka - Teren nr 3, który obejmuje: Teren zieleni wokół budynku ul. Chopina 2 dz.nr 1311/3, 1311/4, 1311/5 obr.1; Teren zieleni wokół budynku ul. Limanowskiego 15 część dz.nr 1246/17 obr.1; Teren zieleni wokół budynków ul. Limanowskiego 32, 34 oraz wokół parkingu przy ul. Limanowskiego dz.nr 1299/46, 1300, 1299/41, 1299/42 obr.1; Teren Osiedla Boża Wola wraz z placem zabaw dz.nr 1299/48 obr.1; Zieleniec","awarded_value_eur":15479.41,"awarded":[{"suppliers":[{"id":19207,"name":"Firma Produkcyjno-Handlowo-Usługowa GAMA Jacek Gołda"}]}]},{"id":502290,"date":"2021-03-16","title":"Cz. 1 - Rozb. istn. linii napowietrzanych oświetlenia ulicznego w Jarosławiu; Cz. 2 - Bud. ośw. ul. Pisakowej; Cz. 3 - Bud. ośw. ul. Kulkowej; Cz. 4 - Bud. ośw. ul. Batalionów Chłopskich.","description":"Opracowanie dokumentacji projektowych dla następujących zadań inwestycyjnych: „Zadanie nr 1 – Rozbudowa istniejących linii napowietrznych oświetlenia ulicznego w Jarosławiu – ST 152 (ul. Lipowa i Łazy Kostkowskie), ST 153 (ul. Łazy Kostkowskie i ul. Piaskowa), ST 154 (ul. Kolaniki 2)” - zgodnie z SWZ, OPZ oraz mapą projektową.","awarded_value_eur":4459.09,"awarded":[{"suppliers":[{"id":17507,"name":"Przedsiębiorstwo Usług Geodezyjno-Projektowych \u0022GEOMIAR\u0022 Sp. z o.o."}]},{"suppliers":[{"id":17508,"name":"Kamil Bożek"}]}]},{"id":557869,"date":"2021-05-21","title":"Zaprojektowanie, wykonanie i dostawa stanowiska z modelami teleskopów w ramach zadania pn. „Planetarium – Śląski Park Nauki. Modernizacja i rozbudowa Planetarium Śląskiego w Chorzowie”","description":"Przedmiotem zamówienia jest zaprojektowanie, wykonanie i dostawa stanowiska z modelami teleskopów w ramach zadania pn. „Planetarium – Śląski Park Nauki. Modernizacja i rozbudowa Planetarium Śląskiego w Chorzowie\u0022","awarded_value_eur":67402.63,"awarded":[{"suppliers":[{"id":21527,"name":"TMD Exhibiotions Sp. z o.o."}]}]},{"id":557808,"date":"2021-05-21","title":"Dostawy leków różnych","description":"Przedmiotem zamówienia są dostawy leków różnych w asortymentach i ilościach podanych w formularzach cenowych stanowiących Załącznik nr 2 do SIWZ, w którym Zamawiający określił standardy jakościowe odnoszące się do wszystkich istotnych cech przedmiotu zamówienia. Zamawiający uwzględnił koszty cyklu życia przedmiotu zamówienia.","awarded_value_eur":24245.16,"awarded":[{"suppliers":[{"id":195,"name":"Infusion Paweł Szczudło"}]}]},{"id":557782,"date":"2021-05-21","title":"Dostawa aparatury naukowo-badawczej dla INTiBS PAN we Wrocławiu – reaktora ciśnieniowego ze wsparciem naczynia reakcyjnego z mieszadłem magnetycznym wraz z usługami","description":"Przedmiotem zamówienia jest dostawa sprzętu do siedziby Zamawiającego wraz z transportem i rozładunkiem, instalacja oraz pierwsze uruchomienie sprzętu, przeprowadzenie szkolenia personelu z zakresu użytkowania sprzętu, serwisowanie gwarancyjne dostarczonego sprzętu. Dostarczony sprzęt ma być fabrycznie nowy, pochodzący z oficjalnych kanałów dystrybucyjnych producenta, wolny od wad fizycznych i prawnych, w 100 % sprawny. Sprzęt ma posiadać wszelkie wymagane prawem dla tego typu urządzeń akredytac","awarded_value_eur":23200.58,"awarded":[{"suppliers":[{"id":16174,"name":"LPP Equipment Sp. z o.o."}]}]}]}