{"page_count":5975,"page_number":69,"page_size":100,"total":597411,"data":[{"id":547968,"date":"2021-04-23","title":"Odbiór i zagospodarowanie odpadów komunalnych od właścicieli nieruchomości z terenu gminy Suszec, na których zamieszkują mieszkańcy","description":"Przedmiotem zamówienia jest realizacja zadania pn.: „Odbiór i zagospodarowanie odpadów komunalnych od właścicieli nieruchomości z terenu gminy Suszec, na których zamieszkują mieszkańcy”.","awarded_value_eur":698500.80,"awarded":[{"suppliers":[{"id":18447,"name":"EKO M. Golik, J. Konsek, A. Serwotka Spółka Jawna"}]}]},{"id":547954,"date":"2021-04-23","title":"Zaprojektowanie, budowa i wdrożenie Systemu Rejestracji Broni (SRB)","description":"Zaprojektowanie, budowa i wdrożenie Systemu Rejestracji Broni (SRB).\nSzczegółowy opis przedmiotu zamówienia określony został w projekcie umowy i w szczegółowym opisie przedmiotu zamówienia, stanowiącym załącznik nr 1 do projektu umowy.\nProjekt umowy zawarty jest w załączniku nr 11 do SIWZ.","awarded_value_eur":1373843.89,"awarded":[{"suppliers":[{"id":4153,"name":"Euvic Sp. z o.o."},{"id":5258,"name":"Softiq Sp. z o.o."},{"id":6237,"name":"Euvic Solutions S.A."}]}]},{"id":547945,"date":"2021-04-23","title":"Na usługi sprzątania powierzchni wewnętrznych i zewnętrznych dla Sądu Okręgowego w Lublinie oraz sądów funkcjonalnych","description":"Przedmiotem zamówienia są usługi sprzątania powierzchni wewnętrznych i zewnętrznych dla Sądu Okręgowego w Lublinie (w tym Opiniodawczych Zespołów Specjalistów Sądowych w Lublinie, Chełmie i Białej Podlaskiej) oraz powierzchni wewnętrznych lub zewnętrznych podległych mu sądów funkcjonalnych: Sądów Rejonowych: we Włodawie, w Rykach, w Opolu Lubelskim, w Kraśniku i w Lubartowie.","awarded_value_eur":292176.53,"awarded":[{"suppliers":[{"id":5528,"name":"Zakłady Usługowe Wschód Sp. z o.o."}]},{"suppliers":[{"id":1425,"name":"Inwemer Serwis Sp. z o.o."},{"id":1426,"name":"Inwemer System Sp. z o.o."}]},{"suppliers":[{"id":16184,"name":"Glanc-Serwis Mroczkowska Mariola"}]},{"suppliers":[{"id":18419,"name":"P.U.H. Perfekt Marzena Kułaga, Katarzyna Lewandowska Spółka jawna"}]}]},{"id":547940,"date":"2021-04-23","title":"Dozór i utrzymanie obiektów hydrotechnicznych na terenie Zarządu Zlewni w Nowym Sączu","description":"Przedmiotem zamówienia jest obsługa, eksploatacja, konserwacja, remonty bieżące i utrzymanie wykonywane na następujących obiektach hydrotechnicznych administrowanych prze PGW Wody Polskie Zarząd Zlewni w Nowym Sączu:\n— zbiornika wodnego „Skrzyszów” na potoku Korzeń w miejscowości Skrzyszów Górny gmina Skrzyszów, powiat tarnowski,\n— stały dozór i bieżąca konserwacja i utrzymanie wałów przeciwpowodziowych i przepustów wałowych będących w administracji PGW Wody Polskie Zarząd Zlewni w Nowym Sączu, ","awarded_value_eur":255732.10,"awarded":[{"suppliers":[{"id":4336,"name":"Matpark Sp. z o.o., 33-318 Gródek nad Dunajcem 107"}]}]},{"id":547934,"date":"2021-04-23","title":"Odbiór i zagospodarowanie odpadów komunalnych z terenu gminy Lgota Wielka","description":"Przedmiotem zamówienia jest odbiór i zagospodarowanie odpadów komunalnych z terenu gminy Lgota Wielka w okresie od 1.9.2021 do 31.8.2023.\nZakres zamówienia obejmuje:\n1) odbiór i zagospodarowanie odpadów komunalnych z nieruchomości zamieszkałych;\n2) zapewnienie wyposażenia PSZOK w kontenery i pojemniki na odpady celem odbierania (przyjmowania) odpadów od właścicieli nieruchomości zamieszkałych na terenie gminy Lgota Wielka i zagospodarowanie zebranych w PSZOK odpadów oraz zapewnienie obsługi PSZO","awarded_value_eur":463187.30,"awarded":[{"suppliers":[{"id":5274,"name":"Miejskie Przedsiębiorstwo Gospodarki Komunalnej Sp. z o.o. w Zabrzu"},{"id":18410,"name":"FCC Polska Sp. z o.o. (lider konsorcjum)"}]}]},{"id":547930,"date":"2021-04-23","title":"Opracowanie studium planistyczno-prognostycznego dla Projektu ubiegającego się o środki Programu Kolej \u002B","description":"Przedmiotem zamówienia jest opracowanie studium planistyczno-prognostycznego dla projektu ubiegającego się o środki Programu Kolej \u002B pn. „Modernizacja i elektryfikacja linii kolejowej nr 25 na odcinku Tomaszów Mazowiecki – Skarżysko Kamienna”.\nOpis przedmiotu zamówienia oraz warunki jego realizacji znajdują się w załączniku nr 5 do SIWZ (Projekt umowy) oraz w OPZ (Opisie przedmiotu zamówienia) stanowiącym załącznik nr 1 do projektu umowy.\nZamawiający nie przewiduje możliwości udzielenia zamówień","awarded_value_eur":439642.49,"awarded":[{"suppliers":[{"id":1493,"name":"Idom Inżynieria, Architektura i Doradztwo Sp. z o.o."},{"id":1494,"name":"Idom Consulting, Engineering, Architecture S.A.U."}]}]},{"id":547810,"date":"2021-05-07","title":"Dostawa preparatów do dezynfekcji","description":"Przedmiot zamówienia obejmuje dostawę preparatów do dezynfekcji szczegółowo opisanych w pakietach od nr 1 do nr 13 stanowiących załącznik nr 2 do niniejszej specyfikacji","awarded_value_eur":3788.13,"awarded":[{"suppliers":[{"id":303,"name":"Medilab Firma Wytwórczo-Usługowa Sp. z o.o."}]}]},{"id":547802,"date":"2021-05-07","title":"Dostawy odczynników i osprzętu dla Laboratorium Mikrobiologicznego wraz z dzierżawą aparatów","description":"Przedmiotem zamówienia są sukcesywne dostawy odczynników i osprzętu dla Laboratorium Mikrobiologicznego wraz z dzierżawą aparatów oraz oprogramowania, sprzętu informatycznego, sprzętu niezbędnego do wykonywania testów w zakresie ustalania MIC bakterii w 8 stężeniach zgodnie z formularzem cenowym stanowiącym Załącznik nr 2 do niniejszej SIWZ oraz opisem technicznym stanowiącym Załącznik nr 3 (dotyczy zadań: 1, 4, 7, 19, 22) do niniejszej SIWZ.\nZamawiający określił w formularzu cenowym zadania: 2–","awarded_value_eur":99329.56,"awarded":[{"suppliers":[{"id":414,"name":"Cepheid GmbH"}]}]},{"id":547757,"date":"2021-05-07","title":"Świadczenie usługi inżyniera kontraktu pełniącego funkcję inspektora nadzoru inwestorskiego nad robotami budowlanymi w ramach zadania inwestycyjnego pn. „Przebudowa dworca kolejowego Szymankowo”.","description":"Przedmiotem zamówienia jest świadczenie usługi inżyniera kontraktu pełniącego funkcję inspektora nadzoru inwestorskiego nad robotami budowlanymi w ramach realizacji Zadania Inwestycyjnego pn.: „Przebudowa dworca kolejowego Szymankowo”.\nUwaga: ze względu na brak możliwości zamieszczenia większej ilości tekstu w ogłoszeniu, szczegółowe informacje zawarte są w SIWZ, która wraz z załącznikami zamieszczona została na Platformie Zakupowej pod adresem:https://pkp.eb2b.com.pl.","awarded_value_eur":12050.20,"awarded":[{"suppliers":[{"id":517,"name":"Kabis Consulting Konrad Piesyk"}]}]},{"id":547512,"date":"2021-05-05","title":"Przeprowadzenie kampanii informacyjno-promocyjnej Narodowego spisu powszechnego ludności i mieszkań 2021.","description":"Przeprowadzenie kampanii informacyjno-promocyjnej Narodowego spisu powszechnego ludności i mieszkań 2021.","awarded_value_eur":1141855.32,"awarded":[{"suppliers":[{"id":18272,"name":"Media Group Sp. z o.o."}]},{"suppliers":[{"id":18273,"name":"Sigma Bis S.A."}]}]},{"id":547362,"date":"2021-05-04","title":"Dostawa gazów medycznych i technicznych wraz z dzierżawą zbiorników stacjonarnych i butli przenośnych – 06/PN/2021","description":"1. Przedmiotem zamówienia jest dostawa gazów medycznych i technicznych dla szpitala w lokalizacji Słupsk ul. Hubalczyków 1 i Ustka ul. Mickiewicza 12 wraz z dzierżawą zbiorników stacjonarnych i butli przenośnych w asortymencie i ilościach wyszczególnionych w Załączniku nr 1 formularz asortymentowo-ilościowy oraz szkolenie personelu Zamawiającego w zakresie uruchomienia, eksploatacji i obsługi przedmiotu zamówienia (jeśli jest wymagane).","awarded_value_eur":239414.98,"awarded":[{"suppliers":[{"id":1564,"name":"Messer Polska Sp. z o.o."}]}]},{"id":547188,"date":"2021-05-03","title":"Dostawa produktu leczniczego Durvalumabum, nr PN-15/21/TM","description":"Przedmiotem zamówienia jest dostawa produktu leczniczego Durvalumabum, szczegółowo opisanego w Załączniku nr 2 do SWZ.","awarded_value_eur":1066364.93,"awarded":[{"suppliers":[{"id":1299,"name":"Astra Zeneca AB"}]}]},{"id":547178,"date":"2021-05-03","title":"Dostawa pożywki do konserwacji rogówek dla Banku Tkanek Oka","description":"Przedmiot zamówienia stanowi dostawa pożywek do konserwacji rogówek. Przedmiot zamówienia nie został podzielony na części. Zamawiający nie dopuszcza składania ofert częściowych. Szczegółowy opis oraz sposób realizacji zamówienia zawiera OPZ, stanowiący załącznik nr 1 do SWZ. W przypadku gdy w dokumentacji zostały wskazane znaki towarowe, patenty lub pochodzenia, źródła lub szczególny proces, który charakteryzuje produkty – Zamawiający dopuszcza oferowanie rozwiązań równoważnych. W opisie przedmi","awarded_value_eur":19324.59,"awarded":[{"suppliers":[{"id":18109,"name":"Inov8 Sp. z o.o."}]}]},{"id":547090,"date":"2021-05-03","title":"Modernizacja grupowego węzła cieplnego przy ul. Legionów 212–212C / Legionów 218–218C – budowa sieci i przyłączy cieplnych","description":"Modernizacja grupowego węzła cieplnego przy ul. Legionów 212–212C / Legionów 218–218C – budowa sieci i przyłączy cieplnych realizowana w ramach projektu pn. „Modernizacja sieci ciepłowniczych i grupowych węzłów cieplnych w Toruniu – etap II”.","awarded_value_eur":62147.26,"awarded":[{"suppliers":[{"id":6177,"name":"Przedsiębiorstwo Specjalistyczne Energoterm Sp. z o.o."}]}]},{"id":539572,"date":"2021-04-21","title":"WYMIANA POKRYCIA DACHU NA BUDYNKU „A” URZĘDU GMINY W BOBROWNIKACH ORAZ WYKONANIE ELEWACJI","description":"Wykonanie elewacji","awarded_value_eur":59406.28,"awarded":[{"suppliers":[{"id":16362,"name":"Zakład Budowalny \u0022DEDAL\u0022 Heronim Tomczyk"}]},{"suppliers":[{"id":16363,"name":"TREBUD P. Zalewski P. Jaworski S.c."}]}]},{"id":539489,"date":"2021-04-21","title":"Dostawa oprogramowania specjalistycznego na potrzeby projektu SezAM","description":"Oprogramowanie symulacyjne (narzędzie informatyczne) dla 12 stanowisk roboczych wraz z przeszkoleniem producenta dla 4 osób (pracownicy Katedry TiL) do modelowania, wizualizacji (animacja 3D), sterowania i optymalizacji podstawowymi procesami logistycznymi w terminalach portowych (terminal kontenerowy, kontener masowy) i magazynach.","awarded_value_eur":22037.02,"awarded":[{"suppliers":[{"id":16129,"name":"InterMarium Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":539487,"date":"2021-04-21","title":"Zakup stacjonarnego aparatu RTG z licencją PAX wraz z dostosowaniem infrastruktury (roboty budowlane)","description":"1. Nazwa nadana zamówieniu przez Zamawiającego:,,Zakup stacjonarnego aparatu RTG z licencją PAX wraz z dostosowaniem infrastruktury (roboty budowlane)” dla Wojewódzkiego Szpitala Specjalistycznego im. Najświętszej Maryi Panny w Częstochowie.\n2. Przedmiotem zamówienia jest:\n1) Zakup stacjonarnego Aparatu RTG z licencją PAX- zgodnie z opisem wymagań technicznych opisanych w Załączniku nr 3 do SWZ.\n2) Wykonanie robót budowlanych związanych z instalacją stacjonarnego aparatu RTG – zgodnie z programe","awarded_value_eur":304722.96,"awarded":[{"suppliers":[{"id":302,"name":"Siemens Healthcare Sp. z o.o."}]}]},{"id":539485,"date":"2021-04-21","title":"Dostawa sprzętu komputerowego i oprogramowania wraz z instalacją i konfiguracją dla ZZOZ w Wadowicach","description":"Przedmiotem zamówienia jest dostawa sprzętu komputerowego i oprogramowania wraz z instalacją i konfiguracją dla ZZOZ w Wadowicach. Sprzęt winien być fabryczne nowy, rok produkcji nie starszy niż 2020, nie pochodzący z wystawy lub z ekspozycji.","awarded_value_eur":241679.07,"awarded":[{"suppliers":[{"id":16127,"name":"1. Maxto ITS Spółka z ograniczoną odpowiedzialnością Spółka komandytowa"},{"id":16128,"name":"Maxto Spółka z ograniczoną odpowiedzialnością Spółka komandytowo-akcyjna"}]}]},{"id":539482,"date":"2021-04-21","title":"ZP/CZD/002/21 Dostawa produktów leczniczych stosowanych w ramach programów lekowych – 3 pakiety","description":"Dostawa produktów leczniczych stosowanych w ramach programów lekowych – 3 pakiety na zasadach określonych w projektowanych postanowieniach umowy w ilościach wynikających z bieżących potrzeb i w terminach wynikających z zawartej umowy.","awarded_value_eur":714913.34,"awarded":[{"suppliers":[{"id":224,"name":"Takeda Pharma Sp. z o.o."}]},{"suppliers":[{"id":15,"name":"Sanofi-Aventis Sp. z o.o."}]}]},{"id":539470,"date":"2021-04-21","title":"Dostawa wyrobów medycznych jednorazowego użytku dla stacji dializ pozaustrojowych 2","description":"Przedmiotem zamówienia jest dostawa wyrobów medycznych jednorazowego użytku dla stacji dializ pozaustrojowych wg pakietów:\n— pakiet nr 1 – dializatory niskoprzepływowe z błoną syntetyczną,\n— pakiet nr 2 – dializatory wysokoprzepływowe z błoną syntetyczną,\n— pakiet nr 3 – dializatory wstępnie heparynizowane,\n— pakiet nr 4 – dializatory średnioprzepływowe,\n— pakiet nr 5 – dializatory do rozszerzonej hemodializy,\n— pakiet nr 6 – linie krwi tętniczo-żylnej kompatybilne z aparatem Fresenius 4008,\n— p","awarded_value_eur":225257.74,"awarded":[{"suppliers":[{"id":2544,"name":"Nipro Medical Poland sp. z o.o."}]},{"suppliers":[{"id":336,"name":"Color Trading sp. z o.o."}]},{"suppliers":[{"id":18,"name":"Baxter Polska sp. z o.o."}]},{"suppliers":[{"id":236,"name":"Przedsiębiorstwo Handlowo-Usługowe Anmar sp. z o.o. sp. k."}]},{"suppliers":[{"id":13,"name":"Fresenius Medical Care Polska SA"}]}]},{"id":539469,"date":"2021-04-21","title":"Dostawa 70 sztuk pojazdów typu mała więźniarka MW.","description":"Przedmiotem zamówienia jest dostawa 70 sztuk pojazdów typu mała więźniarka MW.\nPrzedmiot zamówienia został szczegółowo opisany w Załączniku nr 2 do SIWZ.","awarded_value_eur":2885100.03,"awarded":[{"suppliers":[{"id":16124,"name":"Grupa Cichy-Zasada Sp. z o.o. Sp. j."}]}]},{"id":539465,"date":"2021-04-21","title":"Dostawa: część 1 – oscyloskopów cyfrowych; część 2 – fotodiody; część 3 – światłowodowego modulatora AOM; część 4 – elementów optoelektronicznych; część 5 – elementów optomechanicznych","description":"1. Przedmiotem zamówienia jest dostawa:\n1) w części 1 zamówienia – oscyloskopów cyfrowych;\n2) w części 2 zamówienia – fotodiody;\n3) w części 3 zamówienia – światłowodowego modulatora AOM;\n4) w części 4 zamówienia – elementów optoelektronicznych;\n5) w części 5 zamówienia – elementów optomechanicznych.\n2. Szczegółowy opis przedmiotu zamówienia został zawarty w Załącznikach nr 5a, 5b, 5c, 5d, 5e do SIWZ odpowiednio do części zamówienia.\n3. Wykonawca zobowiązany jest zrealizować zamówienie na zasada","awarded_value_eur":14878.54,"awarded":[{"suppliers":[{"id":345,"name":"2 Photons Adam Jurczuk"}]},{"suppliers":[{"id":345,"name":"2 Photons Adam Jurczuk"}]},{"suppliers":[{"id":5449,"name":"Eurotek International Sp. z o.o."}]},{"suppliers":[{"id":2016,"name":"NDN – Zbigniew Daniluk"}]},{"suppliers":[{"id":16123,"name":"Probis-Scientific Tomasz Pędziński"}]}]},{"id":538598,"date":"2021-04-20","title":"Uruchomienie e-usług publicznych w gminie Kocmyrzów-Luborzyca","description":"Przedmiotem zamówienia jest realizacja zamówienia pn: Uruchomienie e-usług publicznych w gminie Kocmyrzów-Luborzyca. Przedmiot zamówienia składa się z dwóch części: \n— I cz. Dostawa i wdrożenie systemu informatycznego wraz z infrastrukturą sprzętową oraz \n— II cz: Dostawa i montaż sprzętu informatycznego. Zamówienie jest współfinansowane ze środków Regionalnego programu operacyjnego województwa małopolskiego na lata 2014–2020, działanie 2.1 E-administracja i otwarte zasoby, poddziałanie 2.1.1 El","awarded_value_eur":14045.72,"awarded":[{"suppliers":[{"id":7650,"name":"MKM Market Małgorzata Modzelewska"}]}]},{"id":538555,"date":"2021-04-20","title":"Modernizacja i rozbudowa oświetlenia ulicznego w gminie Garbów","description":"Przedmiotem zamówienia jest modernizacja i rozbudowa oświetlenia ulicznego w gminie Garbów.","awarded_value_eur":429980.02,"awarded":[{"suppliers":[{"id":15740,"name":"INST-EL J.A. Chancewicz Spółka Jawna"}]}]},{"id":537589,"date":"2021-04-19","title":"„Projekt i budowa autostrady A2 Warszawa–Kukuryki na odcinku obw. Siedlec – węzeł »Cicibór« (z węzłem)”, odcinek VI od km ok. 561\u002B440 do km ok 580\u002B190 z węzłem „Borki” o długości około 18,750 km.","description":"„Projekt i budowa autostrady A2 Warszawa–Kukuryki na odcinku obw. Siedlec – węzeł „Cicibór” (z węzłem)”, odcinek VI od km ok. 561\u002B440 do km ok 580\u002B190 z węzłem „Borki” o długości około 18,750 km.","awarded_value_eur":124957776.42,"awarded":[{"suppliers":[{"id":1257,"name":"Strabag sp. z o.o."}]}]},{"id":530304,"date":"2021-04-02","title":"Kompleksowe utrzymanie i pielęgnacja zieleni na terenach Bydgoskiego Centrum Sportu","description":"Kompleksowe utrzymanie i pielęgnacja zieleni na terenach Bydgoskiego Centrum Sportu. Dotyczy obiektów:1) Kompleks sportowy „ZAWISZA”, ul. Gdańska 163, 85-674 Bydgoszcz, zakres prac: A) Żywopłoty – przycinanie i pielenie:• Długość 335,80 mb,• Szerokość (średnia) 1,0 m,• Wysokość (średnia) 1,30 m, B) Skarpy – pielenie 7.841,81 m kw., C) Trawniki – ścinanie – koszenie, usuwanie chwastów, pielenie 8.826,60 m kw.2) Kompleks sportowy: Hala Sportowo – Widowiskowa „IMMOBILE ŁUCZNICZKA”, ul. Toruńska 59,","awarded_value_eur":37947.16,"awarded":[{"suppliers":[{"id":16628,"name":"Spółdzielnia Socjalna \u0022BYDGOSZCZANKA\u0022"}]}]},{"id":529923,"date":"2021-04-01","title":"„Usługa zorganizowania i przeprowadzenia studiów podyplomowych na kierunku „Logistyka i spedycja” dla 4 nauczycieli pracujących (...) w obszarze mechaniczno-górniczo-hutniczym.”","description":"Przedmiotem zamówienia jest: Usługa zorganizowania i przeprowadzenia studiów podyplomowych na kierunku „Logistyka i spedycja” (ewentualnie na innym kierunku o tematyce pokrewnej), dla 4 nauczycieli pracujących w szkołach / placówkach systemu oświatyw województwie małopolskim w obszarze mechaniczno-górniczo-hutniczym.","awarded_value_eur":2196.02,"awarded":[{"suppliers":[{"id":16550,"name":"Wyższa Szkoła Sołeczno-Przyrodnicza im. Wincentego Pola w Lublinie"}]}]},{"id":529783,"date":"2021-04-01","title":"„Dostawa odczynników do badań PCR RNA SARS-CoV-2”","description":"Przedmiotem zamówienia jest dostawa odczynników do badań PCR RNA SARS-CoV-2.Szczegółowy opis zawiera tabela asortymentowo-cenowa Zał. nr 5 do SWZ.","awarded_value_eur":198678.70,"awarded":[{"suppliers":[{"id":6701,"name":"DiaSorin Poland sp. z o.o."}]}]},{"id":529765,"date":"2021-04-01","title":"Dostawa zestawów diagnostycznych do dzierżawionego przez Szpital Wojewódzki im.dr. L. Rydygiera automatycznego analizatora do technik ELISA – Analyzer I-2P na okres 24 miesięcy","description":"1. Dostawa zestawów diagnostycznych do dzierżawionego przez Szpital Wojewódzki im.dr. L. Rydygiera automatycznego analizatora do technik ELISA – Analyzer I-2P na okres 24 miesięcy w ilościach, asortymencie określonych w załączniku nr 5 i 6 do SWZ 2. Określone w załączniku nr 5 do SWZ szacunkowe ilości mogą ulec zmniejszeniu, w zależności od zapotrzebowania Zamawiającego. Zamawiający dopuszcza możliwość ograniczenia zakresu zamówienia, zobowiązując się jednocześnie do zrealizowania co najmniej 65","awarded_value_eur":41104.37,"awarded":[{"suppliers":[{"id":2005,"name":"EUROIMMUN Polska Sp. z o.o."}]}]},{"id":529652,"date":"2021-03-25","title":"Dostawa aparatury medycznej (sterylizator parowy, aparaty do znieczulenia ogólnego)","description":"sterylizator parowy","awarded_value_eur":140052.92,"awarded":[{"suppliers":[{"id":15856,"name":"Ge Medical System Polska Sp. z o.o."}]},{"suppliers":[{"id":2603,"name":"MMM Muenchener Medizin Mechanik Polska Sp. z o.o."}]}]},{"id":529349,"date":"2021-04-01","title":"Zakup i dostawa pozostałych sadzeniaków w 2021 roku","description":"Ziemniaki sadzeniaki odmiany VR808","awarded_value_eur":29111.93,"awarded":[{"suppliers":[{"id":16439,"name":"Centrala Nasienna Sp. z o.o. w Sieradzu"}]},{"suppliers":[{"id":17616,"name":"Gospodarstwo Rolne Arkadiusz Witkowski"}]},{"suppliers":[{"id":17617,"name":"Przedsiębiorstwo Przemysłu Spożywczego PEPEES S.A."}]}]},{"id":529079,"date":"2021-03-31","title":"Odpiaszczanie i odchwaszczanie ulic, chodników oraz ścieżek rowerowych na terenie gminy Kosakowo w 2021 roku- 2 edycja","description":"Przedmiotem zamówienia jest wykonywanie usług w zakresie odpiaszczania i odchwaszczania ulic, chodników i ścieżek rowerowych na terenie gminy Kosakowo w 2021 roku.1. Zakres usług będzie obejmował:1. Trzykrotne odpiaszczanie wszystkich utwardzonych ulic gminnych (długość gminnych dróg utwardzonych 64 638 mb. – załącznik nr 1 – wykaz dróg gminnych) przy użyciu zamiatarki w tym:a) jednokrotnie po okresie zimowym w terminie od 26 kwietnia do 15 maja 2021 r. (przewidywany termin) b) dwukrotnie w trak","awarded_value_eur":35052.81,"awarded":[{"suppliers":[{"id":16873,"name":"P.H.U ADAMEX"}]}]},{"id":528908,"date":"2021-03-31","title":"Dostawa systemu napędów ortopedycznych dla Szpitala Powiatowego w Chrzanowie","description":"Dostawa systemu napędów ortopedycznych dla Szpitala Powiatowego w Chrzanowie","awarded_value_eur":34040.03,"awarded":[{"suppliers":[{"id":15481,"name":"Stryker Polska Sp.zo.o"}]}]},{"id":528128,"date":"2021-03-30","title":"Dostawa systemu pomiarowego do diagnostyki kabli SN metodą VLF wraz z pomiarem tgδ dlaWydziału Elektrotechniki Automatyki i Informatyki Politechniki Opolskiej","description":"1. Przedmiotem zamówienia jest: „Dostawa systemu pomiarowego do diagnostyki kabli SNmetodą VLF wraz z pomiarem tgδ dla Wydziału Elektrotechniki Automatyki i InformatykiPolitechniki Opolskiej”.2. Szczegółowy opis oraz sposób realizacji zamówienia zawiera opistechniczny przedmiotu Zamówienia (OPZ), stanowiący załącznik nr 6.","awarded_value_eur":50020.86,"awarded":[{"suppliers":[{"id":17211,"name":"Przedsiębiorstwo Usługowo-Handlowe \u0022POLTRADE TECHNOLOGIES\u0022 S.C. Przemysław i Dorota Widziewicz"}]}]},{"id":528010,"date":"2021-03-30","title":"DOSTAWA SPRZĘTU IT DLA SZKOŁY POLICEALNEJ – MEDYCZNEGO STUDIUM ZAWODOWEGO im. MARII MINCZEWSKIEJ w BIAŁEJ PODLASKIEJ W RAMACH PROJEKTU „AKTYWNA SZKOŁA 2”","description":"dostawa do Szkoły Policealnej - Medycznego Studium Zawodowego im. Marii Minczewskiej w Białej Podlaskiej laptopa z programem operacyjnym i myszką bezprzewodową oraz torbą, projektora i ekranu do rzutnika","awarded_value_eur":1267.36,"awarded":[{"suppliers":[{"id":3238,"name":"PIXEL Centrum Komputerowe Tomasz Dziedzic"}]}]},{"id":527976,"date":"2021-03-30","title":"ODCZYNNIKI DO BADAŃ MORFOLOGII KRWI, STRZYKAWKI DO BADAŃ GAZOMETRYCZNYCH ORAZ NAKŁUWACZE","description":"Sukcesywna dostawa odczynników do badań morfologii krwi wraz z dzierżawą aparatów","awarded_value_eur":104257.46,"awarded":[{"suppliers":[{"id":1740,"name":"SARSTEDT Spółka z o.o."}]},{"suppliers":[{"id":2951,"name":"Sysmex Polska Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":527924,"date":"2021-03-30","title":"Dostawa produktu leczniczego Rituximab dla UCK","description":"1. Przedmiotem zamówienia jest dostawa produktu leczniczego Rituximab dla UCK w asortymencie, szacunkowej ilości oraz wymaganiach określonych w załączniku nr 5 do SWZ.","awarded_value_eur":105336.58,"awarded":[{"suppliers":[{"id":1,"name":"Asclepios S.A."}]}]},{"id":519138,"date":"2021-03-30","title":"Dostawa produktu leczniczego Benralizumab dla UCK","description":"1. Przedmiotem zamówienia jest dostawa produktu leczniczego Benralizumab dla UCK w asortymencie, szacunkowej ilości oraz wymaganiach określonych w załączniku nr 5 do SWZ.","awarded_value_eur":115574.02,"awarded":[{"suppliers":[{"id":156,"name":"AstraZeneca AB"}]}]},{"id":519030,"date":"2021-03-29","title":"Dostawa pieczywa i mięsa dla PRZEDSZKOLA W KIEŁCZOWIE (powtórzony)","description":"1. zadanie nr 1 - Dostawa pieczywa świeżego i wyrobów piekarskichKOD CPV: 15810000-9 pieczywo świeże, wyroby piekarskie i ciastkarskieSzczegółowy opis przedmiotu zamówienia zawarty jest w załączniku nr 4 do SWZ1) Przedmiotem zamówienia są sukcesywne dostawy pieczywa, spełniające parametry określone w Załączniku nr 1 do umowy tj. Karta kontroli dostawy – przyjęcia towaru (produktów). Wykonawca będzie dostarczał produkty własnym transportem przystosowanym do transportu artykułów spożywczych (zgodn","awarded_value_eur":6594.04,"awarded":[{"suppliers":[{"id":17656,"name":"Hurtownia „Wędlinka” PHU Gajewski Aleksander"}]}]},{"id":518841,"date":"2021-03-29","title":"Dostawa odczynników i materiałów zużywalnych do wykonywania oznaczeń parametrów krytycznych do analizatora GEM PREMIER 5000 wraz z dzierżawą dodatkowego analizatora do tych badań","description":"1. Przedmiotem zamówienia jest dostawa odczynników i materiałów zużywalnych do wykonywania oznaczeń parametrów krytycznych do analizatora GEM PREMIER 5000 wraz z dzierżawą analizatora dodatkowego do tych badań, tożsamego w zakresie funkcjonalności z analizatorem GEM PREMIER 5000. 2. Szczegółowe warunki realizacji zamówienia: SWZ rozdział II.3. Projektowane postanowienia umowy: SWZ rozdział III.","awarded_value_eur":92486.33,"awarded":[{"suppliers":[{"id":1197,"name":"Werfen Polska Sp. z o.o."}]}]},{"id":518694,"date":"2021-03-29","title":"MECHANICZNE OCZYSZCZANIE ULIC I STUDNI WODOŚCIEKOWYCH NA TERENIE GMINY KĘTY W 2021 ROKU","description":"Mechaniczne oczyszczanie ulic i studni wodościekowych na terenie Gminy Kęty w 2021 r. Mechaniczne zamiatanie pasów dróg przy krawężnikach, zatok autobusowych, parkingów, miejsc postojowych na terenie miasta Kęty i sześciu sołectw w Gminie Kęty .Zakres prac obejmuje: a) ręczne oraz mechaniczne oczyszczenie wpustów ulicznychWykonawca ma obowiązek przy użyciu myjki ciśnieniowej oraz innych narzędzi dokonać oczyszczenia kratki ściekowej oraz innych elementów składowych wpustu ulicznego. Następnie za","awarded_value_eur":63021.28,"awarded":[{"suppliers":[{"id":17231,"name":"Przedsiębiorstwo Komunalne \u0022KOMAX\u0022 Sp. z o.o."}]}]},{"id":518686,"date":"2021-03-29","title":"Dostawa dwóch sztuk stentgraftów naczyniowych do zaopatrywania tętniaka piersiowo - brzusznego, dostarczonych z pełnym osprzętem potrzebnym do implantacji","description":"Zad. nr 1 –Stentgrafty naczyniowe do zaopatrywania tętniaka piersiowo-brzusznego, dostarczone z pełnym osprzętem do implantacji dla Wojewódzkiego Szpitala im. Św. Ojca Pio w Przemyślu – 1 poz. asortym. w ilości 2 szt.;","awarded_value_eur":0.22,"awarded":[{"suppliers":[{"id":389,"name":"HAMMERMED MEDICAL POLSKA Spółka z ograniczoną odpowiedzialnością spółka komandytowa,"}]}]},{"id":518678,"date":"2021-03-29","title":"Dostawa dwóch urządzeń do automatycznego udostępniania treści z usługą ich finansowania","description":"Przedmiotem zamówienia jest dostawa dwóch urządzeń do automatycznego udostępniania treści z usługą ich finansowania, zgodnie z opisem przedmiotu zamówienia, stanowiącym załącznik nr 1a do SWZ oraz warunkami technicznymi określonymi szczegółowo w załączniku nr 1b do SWZ – Arkusz techniczny.","awarded_value_eur":46782.79,"awarded":[{"suppliers":[{"id":14982,"name":"ARFIDO Sp. z o.o."}]}]},{"id":518583,"date":"2021-03-23","title":"dostawa odczynników do badań immunochemicznych wraz z dzierżawą aparatu potrzebnego do ich wykonywania","description":"1. Przedmiotem zamówienia jest: dostawa odczynników do badań immunochemicznych wraz z dzierżawą aparatu potrzebnego do ich wykonywania2. Szczegółowy opis przedmiotu zamówienia stanowi Załącznik nr 2A i 2B do SWZ.","awarded_value_eur":181984.29,"awarded":[{"suppliers":[{"id":6701,"name":"DiaSorin Poland Sp. z o. o."}]}]},{"id":517241,"date":"2021-02-10","title":"Adaptacja z przebudową pomieszczeń w obiekcie Zespołu Szkół w Chocianowie w ramach zadania inwestycyjnego pn. „Przebudowa Zespołu Szkół w Chocianowie – etap 1","description":"1. Przedmiot zamówienia obejmuje adaptację z przebudową pomieszczeń w Zespole Szkół w Chocianowie (lokalizacja: działka o numerze ewidencyjnym 40/8, obręb 0002; Jednostka ewidencyjna: 021601_4), a w szczególności:A. przebudowę części holu na salę praktyki zawodowej – na parterze budynku wydzielenie dodatkowej sali w systemie ścian szkieletowych GK o powierzchni 34,46 m2, montaż stolarki, grzejnika, wentylacji, wykładzin. Dokumenty opisujące szczegółowo przedmiot zamówienia: PB Przebudowy części ","awarded_value_eur":30742.51,"awarded":[{"suppliers":[{"id":15804,"name":"FENIX PPUHT Maciej Polański"}]}]},{"id":515289,"date":"2021-02-19","title":"Przebudowa ulicy Czarnieckiego w Konstancinie-Jeziornie","description":"1 Przedmiotem zamówienia jest przebudowa drogi gminnej Nr 280218W (dz. nr 49, obręb 03-22 Konstancin-Jeziorna) tj. ulicy Czarnieckiego na odcinku o długości około 251 m od skrzyżowania z ulicą Potulickich do terenu zadrzewionego w stronę południową z infrastrukturą, w tym: budową kanalizacji sanitarnej, wodociągu i oświetlenia ulicznego. 2.2 Realizację robót budowlanych należy wykonać na podstawie dokumentacji technicznej (załącznik nr 8 do SWZ), wykonanej przez:a) „SOKOM” Inżynieria Komunikacyj","awarded_value_eur":109759.21,"awarded":[{"suppliers":[{"id":16242,"name":"EVE Mateusz Niemczuk"}]}]},{"id":514679,"date":"2021-02-17","title":"Opracowanie dokumentacji projektowej dla budowy oświetlenia i modernizacji terenów rekreacyjnych przy ul. Wojska Polskiego 17","description":"1. Przedmiotem zamówienia jest opracowanie dokumentacji projektowej dla budowy oświetlenia i modernizacji terenów rekreacyjnych przy ul. Wojska Polskiego 17 (działki nr 32963/7 i 32996/6) w oparciu o art. 36a ustawy z dnia 7 lipca 1994 r. Prawo budowlane(Dz. U. 2020 r, poz. 1333 z późn. zm.), w zakresie przewidzianym przepisami art. 12 ust. 1pkt. 1, art. 20, art. 34 ww. ustawy.2. Opis przedmiotu zamówienia szczegółowo określa załącznik nr 1 do SWZ.3. Dokumentacja musi spełniać obowiązujące przep","awarded_value_eur":8211.34,"awarded":[{"suppliers":[{"id":15132,"name":"Grima Architektura i Krajobraz Spółka z o.o."}]}]},{"id":514344,"date":"2021-02-24","title":"Przebudowa drogi gminnej Nr 190102W w miejscowości Kijanka o dł. 105 mb","description":"Przebudowa drogi gminnej Nr 190102W w miejscowości Kijanka o dł.105 mbZakres robót obejmuje:1. Roboty przygotowawcze1) Roboty pomiarowe przy robotach drogowych dla trasy drogowej w terenie równinnym – dł. 105 mb2. Podbudowy1) Profilowanie i zagęszczanie istniejącej podbudowy ( szlaka \u002B tłuczeń kamienny) pod warstwy konstrukcyjne wykonywane mechanicznie ( 105 mb x 3,80 m) – 399 m22) Mechaniczne wyrównanie podbudowy z kruszywa łamanego – tłuczniem kamiennym sortowanym śr. gr. 20 cm szer. 3,80 m ( ","awarded_value_eur":5914.23,"awarded":[{"suppliers":[{"id":15606,"name":"Justyna Róża Zadura Zakład Budowy Wodociągów i Kanalizacji"}]}]},{"id":514290,"date":"2021-02-24","title":"„Przebudowa drogi gminnej w miejscowości Tymienica Nowa o dł. 740 mb”","description":"„ Przedmiotem zamówienia jest „Przebudowa drogi gminnej w miejscowości Tymienica Nowa o dł. 740 mb”Zakres robót obejmuje:1. Roboty przygotowawcze1) Roboty pomiarowe przy robotach drogowych dla trasy drogowej w terenie równinnym – dł. 740 mb2. Podbudowy1) Mechaniczne skropienie warstw bitumicznych ( 740 m x 3,00 m) x2 – 4440 m23. Nawierzchnie 1) Mechaniczne wykonanie warstwy wyrównawczo - wiążącej gr. 3 cm z betonu asfaltowego AC 11 W (740 m x 3,00 m) x 75 kg/m2 – 166,50 t2) Mechaniczne wykonanie","awarded_value_eur":21727.11,"awarded":[{"suppliers":[{"id":3498,"name":"Przedsiębiorstwo Robót Drogowych Sp. z o.o."}]}]},{"id":514142,"date":"2021-02-23","title":"Przebudowa stacji uzdatniania wody w msc. Słucz","description":"3.1. Przedmiotem zamówienia jest zagospodarowanie terenu działki 191 w miejscowości Słucz, gmina Radziłów, na którym znajduje się stacja wodociągowa będąca przedmiotem modernizacji. Istniejąca stacja podlega dostosowaniu do potrzeb nowoczesnego rozwiązania w zakresie wymiany urządzeń instalowanych oraz budowy instalacji technologicznych nowoczesnych.3.2. Zakres robót obejmuje w szczególności:a) przebudowa budynku stacji uzdatniania wody,b) budowy zbiorników wyrównawczych,c) wymiany obudów studni","awarded_value_eur":489813.64,"awarded":[{"suppliers":[{"id":15003,"name":"Przedsiębiorstwo Wielobranżowe ZIEJA Ryszard Zieja"}]}]},{"id":514091,"date":"2021-02-23","title":"Remont pomieszczeń fizjoterapii w budynku Stare Łazienki Mineralne w Krynicy-Zdroju","description":"Przedmiotem zamówienia jest wykonanie remontu i odnowienia 4 pomieszczeń fizjoterapii na parterze budynku Stare Łazienki Mineralne adres ul. Nowotarskiego 9/4, 33-380 Krynica-Zdrój, o powierzchni użytkowej 61,29 m2, Budynek Stare Łazienki Mineralne jest objęty wpisem do rejestru zabytków województwa małopolskiego decyzja numer A-407 z dnia 20.11.1972 r. oraz znajduje się na terenie układu urbanistycznego objętego wpisem do rejestru zabytków województwa małopolskiego pod numerem A-278/M z dnia 04","awarded_value_eur":32293.44,"awarded":[{"suppliers":[{"id":14801,"name":"FHU KRUCZEK WOJCIECH KRUCZEK"}]}]},{"id":514019,"date":"2021-02-23","title":"Budowa drogi gminnej - ul. Myśliwskiej wraz z drogami wewnętrznymi w ciągu ul. Widokowej w m. Przytok, gmina Zabór","description":"Przedmiotem zamówienia jest wykonanie nawierzchni dróg wewnętrznych w obrębie działek 544/20, 544/26, 544/32 stanowiących dojazd do terenów zabudowy jednorodzinnej. Ponadto w ciągu projektowanych ulic zostanie wykonane odwodnienie oraz oświetlenie drogowe. Niniejsza inwestycja wpłynie pozytywnie na komfort poruszających się pojazdów oraz pieszych.Zakres inwestycji budowa drogi wewnętrznej NR 1 (w dz. ewid. nr 544/20) o długości 59,95 m,budowa drogi wewnętrznej NR 2 (w dz. ewid. nr 544/26) o dług","awarded_value_eur":104538.13,"awarded":[{"suppliers":[{"id":15941,"name":"Trans Oder-Plus S.C. Piotr Opadczyk, Paweł Opadczyk"}]}]},{"id":513900,"date":"2021-02-12","title":"Przebudowa ul. Jesionowej w Skuszewie","description":"Zakres robót obejmuje wykonanie drogi z betonowej kostki brukowej o dł. 260,13 mb","awarded_value_eur":56071.89,"awarded":[{"suppliers":[{"id":16650,"name":"DROGOWIEC Maciej i Wacław Wojtaszek Spółka Jawna"}]}]},{"id":513787,"date":"2021-02-22","title":"Wykonanie zagospodarowania terenu w ramach zadania inwestycyjnego pn. „Budowa przedszkola przy ul. Ks. Brzóski – wspomaganie i ukierunkowanie rozwoju dziecka”","description":"Szczegółowy zakres zamówienia określa dokumentacja projektowa i Specyfikacja Techniczna Wykonania i Odbioru Robót Budowlanych, zwana dalej STWiORB, stanowiące Załącznik nr 8 do SWZ.2) Przedmiot zamówienia należy wykonać zgodnie z:- Projektem budowlano-wykonawczym; - Specyfikacją Techniczną Wykonania i Odbioru Robót Budowlanych (STWiORB);- Specyfikacją Warunków Zamówienia (SWZ).W przypadku rozbieżności pomiędzy poszczególnymi elementami opisu przedmiotu zamówienia wymienionymi powyżej:- pierwszeń","awarded_value_eur":141878.07,"awarded":[{"suppliers":[{"id":14320,"name":"Baobab Brandys Sp. z o. o."}]}]},{"id":513379,"date":"2021-02-26","title":"Budowa domu kultury w Łękawce- stan surowy zamknięty","description":"1.Przedmiotem zamówienia jest Budowa Domu Kultury w m. Łękawka – stan surowy zamknięty. 2. Zakres robót obejmuje wykonanie :- płyta betonowa pod posadzkę - konstrukcja parteru i poddasza- strop żelbetowy prefabrykowany- dach wraz z pokryciem i obróbką blacharską - ścianki działowe- stolarka aluminiowa okienna i drzwiowa zewnętrzna. 3.Szczegółowy zakres robót został określony w dokumentacji projektowej opracowanej przez firmę DRAFT Spółka Inżynierska S.C. w Krzeszowicach oraz Specyfikacji Technic","awarded_value_eur":171069.68,"awarded":[{"suppliers":[{"id":16572,"name":"Firma Handlowo-Budowlano-Usługowa KAZBUD Kazimierz Lubera"}]}]},{"id":513234,"date":"2021-02-26","title":"Uzupełnienie ubytków w nawierzchniach bitumicznych dróg powiatowych w powiecie olsztyńskim","description":"1.1. Uzupełnienie ubytków w nawierzchniach bitumicznych dróg powiatowych w powiecie olsztyńskim - Zadanie 1 – teren działania obwodu drogowego w Olsztynku1.1.1. Przedmiotem niniejszego zamówienia jest uzupełnienie ubytków w nawierzchniach bitumicznych na drogach powiatowych obejmujących gminy: Gietrzwałd, Olsztynek, Purda i Stawiguda.1.1.2. Prace należy wykonywać przy użyciu grysów granitowych spełniających wymagania podane w normie PN-EN-13043/2004 i emulsji asfaltowej C65B3PU/RC spełniającej w","awarded_value_eur":127070.84,"awarded":[{"suppliers":[{"id":14952,"name":"PPHU \u0022MARDAR- DARIUSZ ZAWULEWSKI\u0022 Emilia Ryskowska"},{"id":14953,"name":"PPHU \u0022MARDAR-DARIUSZZAWULEWSKI\u0022 Jerzy Ryskowski"}]},{"suppliers":[{"id":11138,"name":"Przedsiębiorstwo Handlowo-Usługowe \u0022MAR-DAR\u0022 Marian Tompalski"}]},{"suppliers":[{"id":11406,"name":"Przedsiębiorstwo Usług Miejskich \u0022PUM\u0022 Sp. z o.o."}]}]},{"id":513215,"date":"2021-02-24","title":"„Przebudowa drogi gminnej w miejscowości Kolonia Wola Solecka o dł. 890 mb”","description":"„Przebudowa drogi gminnej w miejscowości Kolonia Wola Solecka o dł.890 mb”Zakres robót obejmuje:1. Roboty przygotowawcze1) Roboty pomiarowe przy robotach drogowych dla trasy drogowej w terenie równinnym – dł. 890 mb2. Podbudowy1) Mechaniczne oczyszczanie warstw konstrukcyjnych nawierzchni niebitumicznych ( 120 m x 3,00 m) – 360 m22) Mechaniczne profilowanie i zagęszczanie podłoża pod warstwy konstrukcyjne nawierzchni przy użyciu równiarki samojezdnej i walca ( 120 m x 3,00 m) – 360 m23) Mechanic","awarded_value_eur":29717.64,"awarded":[{"suppliers":[{"id":3498,"name":"Przedsiębiorstwo Robót Drogowych Sp. z o.o."}]}]},{"id":513177,"date":"2021-02-26","title":"Dostawa artykułów biurowych, tonerów, kodów i opasek termicznych.","description":"Przedmiotem zamówienia są sukcesywne dostawy na artykuły biurowe.","awarded_value_eur":81552.53,"awarded":[{"suppliers":[{"id":14677,"name":"Art-Biur"}]},{"suppliers":[{"id":14194,"name":"LIBELI Janusz Biś"}]},{"suppliers":[{"id":14678,"name":"Marcova"}]}]},{"id":513154,"date":"2021-02-26","title":"Dokończenie robót bud. polegających na przebudowie lokalu przeznaczonego na klub dziecięcy przy ul. Mazurskiej 31/5 w Szczecinie, w ramach projektu pn.: „4 Publiczne kluby dziecięce w Szczecinie\u0022","description":"Przedmiotem zamówienia jest dokończenie robót budowlanych polegających na przebudowie lokalu przeznaczonego na klub dziecięcy przy ul. Mazurskiej 31/5 w Szczecinie, w ramach projektu pn.: „4 Publiczne kluby dziecięce w Szczecinie\u0022.","awarded_value_eur":36893.08,"awarded":[{"suppliers":[{"id":14813,"name":"Maciej Moszyński prowadzący jednoosobową działalność gospodarczą pod firmą: „MACIEJ MOSZYŃSKI FIRMA BUDOWLANA EKOPROJEKT”"}]}]},{"id":513084,"date":"2021-02-09","title":"Usługa zaprojektowania, wykonania, uruchomienia i obsługi aplikacji na urządzenia mobilne","description":"1. Przedmiotem zamówienia jest: Usługa zaprojektowania, wykonania, uruchomienia i obsługi aplikacji na urządzenia mobilne, który obejmuje usługę opracowania i utworzenia interaktywnej aplikacji mobilnej wraz z kompletnym oprogramowaniem działającej na urządzeniach przenośnych oraz zaprojektowanie jej contentu graficznego 2D i 3D, w ramach projektu „Pedagogia tolerancji. Podążając za Karolem Wojtyłą”, a następnie wdrożenie jej poprzez zapewnienie możliwości pobrania i zainstalowania na urządzenia","awarded_value_eur":53481.78,"awarded":[{"suppliers":[{"id":17275,"name":"Workroom Technologies Sp. z o.o."}]}]},{"id":513010,"date":"2021-02-25","title":"Utworzenie placu zabaw w miejscowości Kamieńczyk","description":"Zakres robót obejmuje wykonanie placu zabaw w miejscowości Kamieńczyk w tym m.in.:a) Roboty przygotowawcze: ziemne, pomiarowe (tyczenie, inwentaryzacja), profilowanie i zagęszczanie podłoża, ogrodnicze;b) Zakup i montaż certyfikowanych urządzeń zabawowych: Zestaw zabawowy/sprawnościowy o wymiarach 542 x 643 cm, wys. 355 cm wyposażony w: zjeżdżalnię-ześlizg, dwa podesty, ściankę wspinaczkową z wypustkami „kamieniami wspinaczkowymi”, dwie poręcze do zjeżdżania, ściana pionowa linarium, ścianka ws","awarded_value_eur":34655.12,"awarded":[{"suppliers":[{"id":16553,"name":"INVEST CONSULTING Jarosław Czarnecki"}]}]},{"id":512982,"date":"2021-02-25","title":"Dostawa sprzętu medycznego dla SP ZOZ w Kędzierzynie-Koźlu – 4 zadania częściowe","description":"Dostawa kolumny anestezjologicznej – 3 szt. – wg Załącznika 2/1 do SWZ,","awarded_value_eur":20515.18,"awarded":[{"suppliers":[{"id":1314,"name":"OPTOtech Medical Sp. z o.o.Sp.K."}]},{"suppliers":[{"id":8597,"name":"Poland Optical Sp. z o.o."}]}]},{"id":512965,"date":"2021-02-25","title":"\u0022Przebudowa drogi gminnej Nr 190107W w miejscowości Siekierka Stara o dł.140 mb\u0022","description":"Zakres robót obejmuje:1. Roboty przygotowawcze1) Roboty pomiarowe przy robotach drogowych dla trasy drogowej w terenie równinnym – dł. 140 mb2. Podbudowy1) Profilowanie i zagęszczanie istniejącej podbudowy pod warstwy konstrukcyjne wykonywane mechanicznie (140 mb x 3,30 m) – 462 m22) Mechaniczne wyrównanie podbudowy z kruszywa łamanego tłuczniem kamiennym sortowanym śr. gr. 20 cm szer. 3,30 m ( 140 mb x 3,30 m) – 92,4 m33) Mechaniczne skropienie warstw konstrukcyjnych ulepszonych emulsją asfalto","awarded_value_eur":6833.24,"awarded":[{"suppliers":[{"id":3498,"name":"Przedsiębiorstwo Robót Drogowych Sp. z o.o."}]}]},{"id":512942,"date":"2021-02-25","title":"„Przebudowa drogi gminnej w miejscowości Chotcza - Józefów o dł. 100 mb”","description":"Zakres robót obejmuje:1. Roboty przygotowawcze1) Roboty pomiarowe przy robotach drogowych dla trasy drogowej w terenie równinnym– dł. 100 mb2. Podbudowy1) Oczyszczanie mechaniczne warstw konstrukcyjnych nawierzchni bitumicznych ( 100 mb x 4,00 m) \u002B rozjazd 15 m2 – 415 m22) Frezowanie nawierzchni asfaltowych na zimno średniej grubości 4 cm ( 20 m x 4 m) – 80 m23) Mechaniczne skropienie warstw konstrukcyjnych emulsją asfaltową ( 100 m x 4,0 x 2) \u002B rozjazd 15 m2 – 815 m23. Nawierzchnie 1) Mechanicz","awarded_value_eur":4387.18,"awarded":[{"suppliers":[{"id":3498,"name":"Przedsiębiorstwo Robót Drogowych Sp. z o.o."}]}]},{"id":512918,"date":"2021-02-25","title":"„Przebudowa drogi gminnej Nr 190105W w Baranowie o dł. 575 mb”","description":"„Przebudowa drogi gminnej Nr 190105W w Baranowie o dł. 575 mb”Zakres robót obejmuje:1. Roboty przygotowawcze1) Roboty pomiarowe przy robotach drogowych dla trasy drogowej w terenie równinnym– dł. 575 mb2. Podbudowy1) Mechaniczne oczyszczanie warstw konstrukcyjnych nawierzchni niebitumicznych ( 575 mb x 3,20 m) – 1 840 m22) Mechaniczne profilowanie i zagęszczanie podłoża pod warstwy konstrukcyjne nawierzchni ( 575 m x 3,20 m) – 1 840 m23) Mechaniczne wyrównanie istniejącej podbudowy tłuczniem kam","awarded_value_eur":24896.10,"awarded":[{"suppliers":[{"id":15606,"name":"Justyna Róża Zadura Zakład Budowy Wodociągów i Kanalizacji"}]}]},{"id":512912,"date":"2021-02-25","title":"Wykonanie operatów szacunkowych","description":"wycena wartości: nieruchomości zabudowanych, nieruchomości niezabudowanych, lokali mieszkalnych powstałych w całosci lub w częsci w wyniku adaptacji powierzchni strychowej lub prześwitu bramowego z uwzględnieniem wartości nakładów poniesionych na adaptację; wyceny służebności gruntowych, wycena służebności przesyłu; wycena wartości nieruchomości gruntowych w celu ustalenia opłat z tytułu ustanowienia uzytkowania wieczystego; wycena nieruchomości gruntowych w celu aktualizacji opłat z tytułu użyt","awarded_value_eur":8564.46,"awarded":[{"suppliers":[{"id":16596,"name":"BTWN Sp. z o.o."}]}]},{"id":512901,"date":"2021-02-25","title":"„Przebudowa drogi gminnej w miejscowości Karolów o dł. 225 mb”","description":"„Przebudowa drogi gminnej w miejscowości Karolów o dł. 225 mb”Zakres robót obejmuje:1. Roboty przygotowawcze1) Roboty pomiarowe przy robotach drogowych dla trasy drogowej w terenie równinnym– dł. 225 mb2. Podbudowy1) Mechaniczne profilowanie i zagęszczanie istniejącej podbudowy pod warstwy konstrukcyjne ( 225 m x 3,80 m) – 855 m22) Mechaniczne wyrównanie podbudowy z kruszywa łamanego – tłuczniem kamiennym sortowanym śr. gr. 20 cm szer. 3,80 ( 225 mb x 3,80 m) – 171 m33) Mechaniczne skropienie wa","awarded_value_eur":11218.51,"awarded":[{"suppliers":[{"id":15606,"name":"Justyna Róża Zadura Zakład Budowy Wodociągów i Kanalizacji"}]}]},{"id":512892,"date":"2021-02-25","title":"Sukcesywna dostawa wyposażenia meblowego dla Urzędu Skarbowego w Pucku","description":"Sukcesywna dostawa wyposażenia meblowego dla Urzędu Skarbowego w Pucku","awarded_value_eur":77936.46,"awarded":[{"suppliers":[{"id":1345,"name":"Ergosystem Sp. j., R. Makuch, M. Wolski, J. Wiatr"}]}]},{"id":512883,"date":"2021-02-25","title":"„Przebudowa drogi gminnej Nr 190104W w miejscowości Zajączków o dł. 330 mb”","description":"„Przebudowa drogi gminnej Nr 190104W w miejscowości Zajączków o dł. 330 mb”Zakres robót obejmuje:1. Roboty przygotowawcze1) Roboty pomiarowe przy robotach drogowych dla trasy drogowej w terenie równinnym– dł. 330 mb2. Podbudowy1) Mechaniczne profilowanie i zagęszczanie istniejącej podbudowy pod warstwy konstrukcyjne ( 330 mb x 3,30 m) – 1 089 m22) Mechaniczne wyrównanie podbudowy z kruszywa łamanego – tłuczniem kamiennym sortowanym śr. gr. 20 cm szer. 3,30 ( 330 mb x 3,30 m) – 217,8 m33) Mechani","awarded_value_eur":14446.86,"awarded":[{"suppliers":[{"id":15606,"name":"Justyna Róża Zadura Zakład Budowy Wodociągów i Kanalizacji"}]}]},{"id":512590,"date":"2021-02-24","title":"Podniesienie funkcjonalności infrastruktury zbiorczej kanalizacji bytowej, obejmującej przeprowadzenie robót budowlanych na istniejącym kolektorze sanitarnym ścieków surowych metodą bezwykopową.","description":"Przedmiotem zamówienia jest zaprojektowanie oraz wykonanie przebudowy kanału sanitarnego DN1000 i DN 1200 (o łącznej długości 1198,4 mb) i obiektów towarzyszących tj.: - zaprojektowanie przebudowy kolektora ściekowego metodami bezwykopowymi- wykonanie przebudowy kolektora ściekowego zgodnie z założeniami projektowymi.1). Wykonawca w ramach umowy, sporządzi niżej wymienione opracowania i uzyska min. niżej wymienione decyzje:- dokumentację projektową, w tym projekt budowlany wraz z niezbędnymi do ","awarded_value_eur":769813.56,"awarded":[{"suppliers":[{"id":15129,"name":"Blejkan Spółka Akcyjna"},{"id":15130,"name":"\u0022Taylor\u0022 Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":512521,"date":"2021-03-03","title":"Zakup i dostawa chemii gospodarczej i profesjonalnej oraz artykułów higieniczno-sanitarnych do jednostek organizacyjnych Powiatu Myśliborskiego na rok 2021","description":"CZĘŚĆ Nr 1 Zakup i dostawa chemii gospodarczej i profesjonalnej oraz artykułów higieniczno-sanitarnych do jednostek organizacyjnych Powiatu Myśliborskiego","awarded_value_eur":126983.41,"awarded":[{"suppliers":[{"id":21838,"name":"DELKO ESTA"}]}]},{"id":512468,"date":"2021-03-03","title":"„ BUDOWA STACJI UZDATNIANIA WODY W MIEJSCOWOŚCI LUBATKA”","description":"1.1. Przedmiot zamówienia obejmuje nieruchomość gminną składającą się z działki ewidencyjnej nr 113/1, o powierzchni 0,4500 ha, położonej w Obrębie nr 26 Lubatka dla której Sąd Rejonowy w Sochaczewie prowadzi księgę wieczystą nr PL1P/00131965/4. Nieruchomość jest ogrodzona i przylega bezpośrednio do drogi gminnej- dz.nr 123 Obręb nr 26 Lubatka. 1.2. Założeniem projektowanej inwestycji, która obejmuje opisaną wyżej w pkt.1.1 nieruchomość jest, budowa stacji uzdatniania wody, budowa zbiorników ret","awarded_value_eur":330223.06,"awarded":[{"suppliers":[{"id":16385,"name":"Maciej Benerat z siedzibą w Radomiu, ul. Żytnia 4, 26-600 Radom, prowadzący działalność pod firmą Benerat Maciej wspólnik spółki cywilnej \u0022Benerat i Syn\u0022 Przedsiębiorstwo - Usługowo- Produkcyjno- Handlowe s.c. Benerat Maciej i Benerat Wojciech"},{"id":16386,"name":"Wojciech Benerat z siedzibą w Radomiu ul. Żytnia 4, 26-600 Radom, prowadzący działalność pod firmą Benerat Wojciech wspólnik spółki cywilnej \u0022Benerat i Syn\u0022 Przedsiębiorstwo - Usługowo- Produkcyjno- Handlowe s.c. Benerat Maciej i Benerat Wojciech"}]}]},{"id":512451,"date":"2021-03-03","title":"Modernizacja instalacji wewnętrznej sieci hydrantowej wraz z montażem zestawu do podnoszenia ciśnienia w pomieszczeniu wydzielonym pożarowo w budynku Starostwa Powiatowego w Płocku","description":"Przedmiotem zamówienia jest: \u0022Modernizacja instalacji wewnętrznej sieci hydrantowej wraz z montażem zestawu do podnoszenia ciśnienia w pomieszczeniu wydzielonym pożarowo w budynku Starostwa Powiatowego w Płocku\u0022","awarded_value_eur":18367.48,"awarded":[{"suppliers":[{"id":15350,"name":"USŁUGI POŻARNICZE TOMASZ ŁYDKOWSKI Sp. z o.o."}]}]},{"id":512441,"date":"2021-03-03","title":"Wykonywanie usług w zakresie stałego utrzymywania czystości nieruchomości zarządzanych przez ZBM-TBS Spółka z o. o. (zasób 061) oraz nieruchomości będących własnością Spółki (zasób 062 i 063).","description":"Na wykonywanie usług w zakresie stałego utrzymywania czystości nieruchomości zarządzanych przez ZBM-TBS Sp. z o.o. obejmujących swoim zakresem zasoby o indeksie 061 Powierzchnie m2 wewnętrzna 17 736,43; zewnętrzna 47 830,00.III. OPIS PRZEDMIOTU ZAMÓWIENIAWykonawca/podwykonawca/dalszy podwykonawca zobowiązany jest do wykonania następujących czynności zgodnie z Ustawą z dnia 13 września 1996r. (Dz.U. z 2020r. poz. 1439 ze zm.) o utrzymaniu czystości i porządku w gminach, Uchwały nr XVI/291/20 Rady","awarded_value_eur":126379.17,"awarded":[{"suppliers":[{"id":14699,"name":"Agencja Art\u0027Ev s.c. Monika Kula"},{"id":14700,"name":"Anna Rosowska"}]},{"suppliers":[{"id":14701,"name":"JOKER Kubica, Leksowski, Mosińska Sp. j."}]}]},{"id":512418,"date":"2021-03-03","title":"Przebudowa dróg gminnych i wewnętrznych","description":"1. Przedmiot zamówienia; wykonanie robót związanych przebudową dróg gminnych i wewnętrznych na terenie i będących własnością Gminy Konopnica, zakres robót obejmuje:1) Zakres przedmiotu zamówienia obejmuje w szczególności:a) wyrównanie istniejącej podbudowy tłuczniem sortowanym – tylko na wskazanych odcinkach dróg b) wyrównanie istniejącej podbudowy c) ułożenie warstwy ścieralnej z mieszanki mineralno – bitumicznej2) Wstępny zakres zamówienia określa się : a) 2 500 m2 wykonanie nakładek bez wyrów","awarded_value_eur":41191.78,"awarded":[{"suppliers":[{"id":16895,"name":"PPTHU „ROLBUD” I KOPALNIA PIASKU Roman Madejek"}]}]},{"id":512397,"date":"2021-03-03","title":"\u0022Budowa Centrum Opiekuńczo-Mieszkalnego w Kępicach - Etap I\u0022","description":"Przedmiotem zamówienia jest budowa budynku usługowego pod nazwą Centrum Opiekuńczo – Mieszkalne w Kępicach wraz z budową instalacji elektrycznej i sanitarnej. Budynek jest dwukondygnacyjnym, niepodpiwniczonym budynkiem posiadającym prostą bryłę przykrytą dwuspadowym dachem o konstrukcji drewnianej. Budynek zaprojektowano w technologii tradycyjnej murowanej. Budynek musi być dostosowany do potrzeb osób z niepełnosprawnościami – zgodnie z załącznikiem nr 9 do SWZ. Etap I obejmuje budowę budynku be","awarded_value_eur":654193.29,"awarded":[{"suppliers":[{"id":19333,"name":"\u0022SOLVER\u0022 Tomasz Kucharski"}]}]},{"id":512319,"date":"2021-03-03","title":"Przebudowa drogi ul. Piaskowej w Bluszczowie w kierunku pomnika św. Jana Nepomucena","description":"„Przebudowa drogi ul. Piaskowej w Bluszczowie w kierunku pomnika św. Jana Nepomucena”1) Przedmiotem zamówienia jest wykonanie robót budowlanych polegających na przebudowie drogi ul. Piaskowej w Bluszczowie w kierunku pomnika św. Jana Nepomucena. 2) Przedmiot zamówienia ma być wykonany w oparciu o dokumentację przetargową, tj. dokumentację sporządzoną i udostępnioną Wykonawcom przez Zamawiającego na potrzeby przeprowadzenia niniejszego postępowania przetargowego, obejmującą w szczególności niniej","awarded_value_eur":118652.60,"awarded":[{"suppliers":[{"id":16854,"name":"A\u0026M Przedsiębiorstwo Robót Drogowych Mateusz Kuhn"}]}]},{"id":512280,"date":"2021-03-03","title":"Dostawa projektora dla Wydziału Inżynierii Mechanicznej i Informatyki Politechniki Częstochowskiej","description":"Dostawa projektora dla Wydziału Inżynierii Mechanicznej i Informatyki Politechniki Częstochowskiej zgonie z opisem przedmiotu zamówienia zawartym w SWZ","awarded_value_eur":1663.88,"awarded":[{"suppliers":[{"id":15203,"name":"FIRMA BIS KAROL KOWALSKI"}]}]},{"id":512274,"date":"2021-03-03","title":"„Całoroczna konserwacja dróg gminnych na terenie Gminy Santok w roku 2021”","description":"1. Przedmiotem zamówienia jest wykonanie przez Wykonawcę na rzecz Zamawiającego całorocznej konserwacji dróg gruntowych w gminie Santok.2. Zakres rzeczowy obejmuje:1) „Konserwację dróg gruntowych na terenie Wawrowa, Czechowa, Górki, Janczewa, Gralewa, Santoka oraz Płomykowa, Starego Polichna, Nowego Polichna, Ludzisławic, Lipek Wielkich, Lipek Małych, Mąkoszyc, Baranowic, Jastrzębnika w roku 2021”;2) mechaniczne ścinanie poboczy - szacunkowa ilość 20 000 m2 ;3) dwukrotnego równania dróg gruntowy","awarded_value_eur":67284.41,"awarded":[{"suppliers":[{"id":14837,"name":"Przedsiębiorstwo Produkcyjno Usługowo Handlowe Leon Tołkacz"}]}]},{"id":512224,"date":"2021-03-03","title":"Przebudowa drogi gminnej nr 110354 L w miejscowości Bodaczów (Podborek) oraz modernizacja drogi dojazdowej przy szkole Podstawowej w Niedzieliskach","description":"Przedmiotem zamówienia jest:a) przebudowa drogi gminnej nr 110354 L w miejscowości Bodaczów (Podborek) o nawierzchni bitumicznej z poboczami obustronnymi z kruszywa łamanego o szerokości 0,75m. oraz opracowanie geodezyjnej inwentaryzacji powykonawczej,b) Modernizacja drogi dojazdowej z placem manewrowym przy Szkole Podstawowej w Niedzieliskach. 1.1 Przebudowa drogi gminnej nr 110354 L w miejscowości Bodaczów (Podborek) Charakterystyka: Dwa etapyI etap OŚ – 0 od km 0\u002B000,00 do km 0\u002B207,75II etap ","awarded_value_eur":49370.86,"awarded":[{"suppliers":[{"id":13392,"name":"Przedsiębiorstwo Robót Drogowych Spółka z o.o."}]}]},{"id":512222,"date":"2021-03-03","title":"Przebudowa dróg w gminie Zielonki","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych drogowych dla części zamówienia nr I: określonych projektem budowlanym pn.: „Przebudowa dróg gminnych (ul. Widokowa, ul. Babilon) polegająca na budowie kanalizacji deszczowej wraz z wylotem do rzeki Białuchy, przebudowa sieci wodociągowej i przyłącza wodociągowego oraz remontu istniejącej nawierzchni jezdni i chodnika na działkach nr 1735, 511/9, 1650, 1653, 1686, 1640/1, 565/8, 578/1 obręb Zielonki jednostka ewidencyjna Zielonki wyłączę na","awarded_value_eur":263617.32,"awarded":[{"suppliers":[{"id":15340,"name":"Firma Produkcyjno Handlowo Transportowa TRANSFIG Wiesław Figa"}]},{"suppliers":[{"id":15340,"name":"Firma Produkcyjno Handlowo Transportowa TRANSFIG Wiesław Figa"}]}]},{"id":512199,"date":"2021-03-03","title":"Wykonanie robót w ramach realizacji zadania pn. „Termomodernizacja budynku Zespołu Szkół im. Michała Konarskiego przy ul. Okopowej 55A w Warszawie”- Etap II – numer postępowania: 3/ZP/21","description":"1) Przedmiotem udzielanego zamówienia jest wykonanie nw. robót budowlanych w budynku Zespołu Szkół im. Michała Konarskiego przy ul. Okopowej 55A w Warszawie, w szczególności:a) roboty rozbiórkowe i demontażowe w zakresie:- demontażu płytki ceramicznej ze ścian wiatrołapu oraz ściany cokołowej na elewacji północnej;- skucia istniejących tynków na elewacji frontowej (północnej), części elewacji wschodniej (nad budynkiem bursy, w osi Q, między osiami 9 i 11), 1m szerokości pasa elewacji wschodniej ","awarded_value_eur":294969.41,"awarded":[{"suppliers":[{"id":15328,"name":"P.U.H “ FREM-BUD” Zenon Kuśmierz, , 01-434 Warszawa"}]}]},{"id":512084,"date":"2021-03-02","title":"Roboty budowlane polegające na utwardzeniu placu targowego wraz z instalacją wewnętrzną odwodnienia i rozbudową instalacji oświetlenia placu targowego przy ulicy Słowackiego w Ostrowcu Świętokrzyskim","description":"Nazwa zamówienia: Roboty budowlane polegające na utwardzeniu placu targowego wraz z instalacją wewnętrzną odwodnienia i rozbudową instalacji oświetlenia placu targowego przy ulicy Słowackiego w Ostrowcu Świętokrzyskim zgodnie z projektem budowlanym i wykonawczym w ramach zadania budżetowego pn: ,,Rewitalizacja obszarów zdegradowanych o silnym potencjale gospodarczym, społecznym i rekreacyjno-kulturowym na terenie miasta Ostrowca Świętokrzyskiego – zagospodarowanie placu targowego” 1. Przedmiotem","awarded_value_eur":350747.33,"awarded":[{"suppliers":[{"id":15831,"name":"DROMAR R. L. Bożek"}]}]},{"id":512081,"date":"2021-03-02","title":"Remont drogi powiatowej nr 1644K Łopuszna-Dursztyn w miejscowości Dursztyn w km 8\u002B500 do km 8\u002B687","description":"1. Przedmiotem zamówienia jest remont drogi powiatowej nr 1644KŁopuszna - Dursztyn w miejscowości Dursztyn w km od 8\u002B500 do km 8\u002B687.2. W zakres robót wchodzi:1) zabezpieczenie terenu prac budowlanych;2) rozbiórka istniejących zjazdów do posesji;3) wykonanie nowego ciągu pieszego z kostki betonowej ograniczonej krawężnikiem i obrzeżem;4) ułożenie korytka betonowego za chodnikiem wraz umocnienie skarpy płytami ażurowymi;5) wykonanie odwodnienia jezdni poprzez studzienki ściekowe wraz ze ściekiem ","awarded_value_eur":60841.84,"awarded":[{"suppliers":[{"id":14947,"name":"Grażyna Duda Przedsiębiorstwo Robót Inżynieryjnych „DUDA”"}]}]},{"id":512066,"date":"2021-03-02","title":"Przebudowa zewnętrznej kanalizacji sanitarnej, deszczowej oraz instalacji c.o. w obrębie dziedzińca Muzeum im. Jacka Malczewskiego w Radomiu","description":"Przedmiotem zamówienia jest przebudowa zewnętrznych odcinków instalacji kanalizacji sanitarnej, deszczowej i c. o. znajdujących się w obrębie Muzeum im. Jaka Malczewskiego w Radomiu ul. Rynek 11","awarded_value_eur":126270.94,"awarded":[{"suppliers":[{"id":16271,"name":"Development Kinga Rychter"}]}]},{"id":512011,"date":"2021-03-02","title":"Budowa ul. Kantora i ul. Podkowińskiego w Kluczborku","description":"1. Przedmiot zamówienia obejmuje „Budowę ul. Kantora i ul. Podkowińskiego w Kluczborku”. Szczegółowy zakres robót oraz sposób ich wykonania określony jest w dokumentacji projektowej, przedmiarach robót oraz specyfikacjach technicznego wykonania i odbioru robót budowlanych opracowanymi dla potrzeb niniejszego zamówienia stanowiącymi załącznik nr 7 do niniejszej specyfikacji. 2. Wymagany przez Zamawiającego min. okres gwarancji – 5 lat. Oferta Wykonawcy, który zaproponuje okres gwarancji krótszy n","awarded_value_eur":742663.49,"awarded":[{"suppliers":[{"id":15868,"name":"REMOST Spółka z ograniczoną odpowiedzialnością Spółka komandytowa"}]}]},{"id":511978,"date":"2021-03-02","title":"Roboty wykończeniowe pomieszczeń Muzeum Regionalnego w Kościanie w ramach realizacji inwestycji \u0022Rewitalizacja Rynku, ulicy Wrocławskiej oraz Ratusza w Kościanie\u0022","description":"1. Przedmiotem zamówienia są roboty wykończeniowe w pomieszczeniach ekspozycyjnych Muzeum Regionalnego w Kościanie w budynku Ratusza w ramach realizacji inwestycji \u0022Rewitalizacja Rynku, ulicy Wrocławskiej i Ratusza w Kościanie\u0022.2. Zakres zamówienia obejmuje wykonanie:1) robót zabezpieczających istniejące posadzki i schody wraz z poręczami,2) rozbiórki istniejących podłóg drewnianych,3) rozbiórki polepy z gliny wraz z rozbiórką podłóg ślepych,4) oczyszczenia i impregnacji elementów drewnianych st","awarded_value_eur":66271.60,"awarded":[{"suppliers":[{"id":15267,"name":"LUX Urszula Żukowska, Grzegorz Żukowski S.C"}]}]},{"id":511970,"date":"2021-03-02","title":"Zakup usługi prac badawczych w zakresie opracowania parametrów przeróbki","description":"Zakup usługi prac badawczych w zakresie opracowania parametrów przeróbki plastycznej (wyciskanie) czystej miedzi. Zakres usługi obejmuje 2 tematy. Szczegółowy opis zawiera SWZ.","awarded_value_eur":36194.74,"awarded":[{"suppliers":[{"id":20906,"name":"Politechnika Częstochowaska"}]}]},{"id":511968,"date":"2021-03-02","title":"Przebudowa i remont dróg na terenie Gminy Chorkówka w 2021 r.","description":"Przedmiotem zamówienia jest wykonanie następujących robót budowlanych:I. Dywaniki z mieszanek mineralno-bitumicznych grysowo-żwirowych – 3529,00 m2II. Dywaniki wraz z podbudową.1. Nawierzchnie z tłucznia kamiennego z warstwą górną z tłucznia o grubości po zgęszczeniu 10cm – 3 047,00 m22. Nawierzchnia z mieszanek mineralno-bitumicznych grysowo-żwirowych – 3 047,00 m2III. Remonter.1. Wbudowanie emulsji z grysami bazaltowymi w miejscowościach: Kopytowa, Żeglce, Zręcin, Szczepańcowa i Sulistrowa – 3","awarded_value_eur":91508.28,"awarded":[{"suppliers":[{"id":14679,"name":"Rejon Budowy Dróg i Mostów w Krośnie Sp. z o. o."}]}]},{"id":511922,"date":"2021-03-02","title":"Remont drogi powiatowej nr 3628W na odcinku Rogóziec – Suchodół Wielki","description":"Przedmiotem zamówienia jest remont nawierzchni drogi powiatowej 3628W na odcinku Rogóziec – Suchodół Wielki o długości 1 300 m.Zakres robót obejmuje:• rozebranie przepustu rurowego betonowego,• wykonanie przepustu z rur PEHD spiralnie karbowanych,• wyrównanie istniejącej nawierzchni betonem asfaltowym,• wykonanie warstwy ścieralnej,• wykonanie mechaniczne poboczy z mieszanki kruszywa niezwiązanego.Szczegółowy zakres robót określają: przedmiar robót (dołączony, jako element pomocniczy), Specyfika","awarded_value_eur":80491.54,"awarded":[{"suppliers":[{"id":13393,"name":"Fedro Sp. z o.o."}]}]},{"id":511901,"date":"2021-03-02","title":"Dostawa sprzętu komputerowego oraz oprogramowania","description":"Dostawa sprzętu komputerowego oraz oprogramowania","awarded_value_eur":61015.15,"awarded":[{"suppliers":[{"id":14477,"name":"Comtek Systems Paweł Szachnowski"}]}]},{"id":511813,"date":"2021-03-02","title":"Remont nawierzchni dróg gruntowych na terenie Gminy Choczewo","description":"Przedmiotem zamówienia są roboty budowlane polegające na remoncie nawierzchni dróg gruntowych położonych na terenie administracyjnym Gminy Choczewo, który swoim zakresem obejmuje następujące prace:• wykonanie korytowania w gruncie kat. I-IV o głębokości 10 cm wraz z wywozem urobku • mechanicznie profilowanie i zagęszczanie podłoża pod warstwy konstrukcyjne nawierzchni w gruncie kat I-IV • wyrównanie istniejącej podbudowy kruszywem powstałym z przekruszu gruzu betonowego PBSM 0-63mm z zagęszczeni","awarded_value_eur":3237.27,"awarded":[{"suppliers":[{"id":15613,"name":"Usługi Transportowe Remont Dróg Prace Ziemne Władysław Ruszewskii"}]}]},{"id":511790,"date":"2021-03-02","title":"Przebudowa drogi gminnej nr 110377 L w miejscowości Lipowiec Kolonia","description":"1. Przedmiotem zamówienia jest:przebudowa drogi gminnej nr 110377 L w miejscowości Lipowiec Kolonia od km 0\u002B000,00 do km 0\u002B808,56 o nawierzchni bitumicznej z poboczami obustronnymi z kruszywa łamanego o szerokości 0,75m. oraz opracowanie geodezyjnej inwentaryzacji powykonawczej,Charakterystyka: Konstrukcja jezdni (na istniejącej nawierzchni \u002B poszerzenia): warstwa ścieralna z betonu asfaltowego AC 8 S wg WT-2 – 4 cm., warstwa wiążąca z betonu asfaltowego AC 11 W wg WT-2 – 4 cm., warstwa podbudow","awarded_value_eur":64609.03,"awarded":[{"suppliers":[{"id":16165,"name":"Sadlik Janusz Przedsiebiorstwo Wielobranzowe \u0022SADEX\u0022"}]}]},{"id":511784,"date":"2021-02-10","title":"Budowa sieci wodociągowej i kanalizacji sanitarnej w m. Czarnów, etap III","description":"Przedmiotem zamówienia jest III etap budowy sieci wodociągowej i kanalizacji sanitarnej w miejscowości Czarnów, gmina Konstancin-Jeziorna.","awarded_value_eur":214635.23,"awarded":[{"suppliers":[{"id":15594,"name":"Sławomir Dymowski IBF"}]}]},{"id":511603,"date":"2021-03-01","title":"Dostawa i montaż klimatyzatorów","description":"Przedmiotem zamówienia jest Dostawa i montaż instalacji klimatyzacyjnej w pomieszczeniu 3KB w budynku Hali Berlin w Kleosinie","awarded_value_eur":2151.43,"awarded":[{"suppliers":[{"id":15088,"name":"Marek Danilczuk P.H.U.R.”FELIX”"}]}]},{"id":511549,"date":"2021-03-01","title":"„ZAGOSPODAROWANIE PRZESTRZENI ZDEGRADOWANEJ NA CELE ROZWOJU SPOŁECZNEGO OKOLICE STADIONU W MIEJSCOWOŚCI ROGOWO”","description":"1. Przedmiotem zamówienia jest wykonanie robót budowlanych w ramach zadania inwestycyjnego pn: „Zagospodarowanie przestrzeni zdegradowanej na cele rozwoju społecznego – okolice stadionu” polegających na przebudowie budynku zaplecza socjalnego (murowanego) oraz przebudowie budynku drewnianego na wiatę, a także utwardzeniu terenu wzdłuż budynków kostką betonową. a) Budynek zaplecza socjalnego jest o powierzchni: - całkowitej 183,29m2 - użytkowej 147,38m2 W skład pomieszczeń na paterze wchodzą: - p","awarded_value_eur":207391.17,"awarded":[{"suppliers":[{"id":17891,"name":"EMBUD USŁUGI OGÓLNOBUDOWLANE Maciej Dobersztyn"}]}]},{"id":511513,"date":"2021-03-01","title":"Dostawa przyrządów do endoskopii","description":"1. Przedmiotem zamówienia jest dostawa przyrządów do endoskopii.2. Szczegółowy opis przedmiotu zamówienia wraz z zamawianymi ilościami znajduje się w Załączniku nr 2 do SIWZ (Formularz asortymentowo-cenowy). 3. Warunki dostawy i odbioru przedmiotu zamówienia określono w projekcie umowy stanowiącym Załącznik nr 3 do SIWZ.4. Oferowany asortyment powinien być dopuszczony do obrotu i używania na obszarze Rzeczypospolitej Polskiej oraz spełniać wymogi określone przez ustawę z dnia 20 maja 2010 r. o w","awarded_value_eur":37111.14,"awarded":[{"suppliers":[{"id":116,"name":"Varimed Sp. z o.o."}]},{"suppliers":[{"id":215,"name":"Olympus Polska Sp. z o.o."}]},{"suppliers":[{"id":433,"name":"Boston Scientific Polska Sp. z o.o."}]}]},{"id":511483,"date":"2021-03-01","title":"Zagospodarowanie terenu przy siedzibie Starostwa Powiatowego w Myśliborzu ul. Północna 15 – etap II","description":"Przedmiotem zamówienia są roboty budowlane polegające na zagospodarowaniu terenu przy siedzibie Starostwa Powiatowego w Myśliborzu przy ul. Północnej 15, 74-300 Myślibórz, w tym: roboty rozbiórkowe, budowa nawierzchni z kostki brukowej, wykonanie miejsc postojowych, chodników, roboty uzupełniające oraz roboty związane z oświetleniem terenu.","awarded_value_eur":115593.69,"awarded":[{"suppliers":[{"id":15346,"name":"STB spółka z ograniczona odpowiedzialnością"}]}]},{"id":511438,"date":"2021-02-12","title":"Remont i wyposażenie budynku Gminnego Ośrodka Kultury im. K. Walczak","description":"Przedmiotem zamówienia jest remont wewnętrzny budynku Gminnego Ośrodka Kultury w Końskowoli im. K. Walczak, w tym realizacja robót branży architektonicznej, sanitarnej i elektrycznej w budynku.Zakres robót objętych zadaniem, obejmuje w szczególności:1) roboty branży architektonicznej - usunięcie boazerii ze ścian, ułożenie terakoty na posadzkach, usunięcie krat przy drzwiach ewakuacyjnych z sali widowiskowej i przy zejściu na poziom 1, wymiana obudowy sufitu w sali widowiskowej, wymiana szafki h","awarded_value_eur":157015.17,"awarded":[{"suppliers":[{"id":16709,"name":"Przedsiębiorstwo Wielobranżowe \u0022Piotrex\u0022 Piotr Banach"}]}]},{"id":511251,"date":"2021-02-19","title":"Rozbudowa ulic: Kamiennej i Topazowej (na odcinku między skrzyżowaniami z ulicami: Kamienna i Rynek Czarnowski) w Czarnowie","description":"Przedmiotem zamówienia jest rozbudowa ulic: Kamiennej i Topazowej (na odcinku pomiędzy skrzyżowaniami z ulicami: Kamienna i Rynek Czarnowski) w Czarnowie, wraz z wprowadzeniem stałej organizacji ruchu, w zakresie przedstawionymna rysunku pt. „TR_PW_Czarnów_plan syt._rys 1_19.01.2021-500.pdf”, stanowiącym załącznik nr 12 do SWZ.","awarded_value_eur":302638.31,"awarded":[{"suppliers":[{"id":17938,"name":"Granar sp. z o.o."}]}]}]}