{"page_count":5975,"page_number":34,"page_size":100,"total":597411,"data":[{"id":506411,"date":"2021-03-26","title":"Przebudowa dróg i ciągów pieszych w osiedlu mieszkaniowym dawnego Kombinatu w Machnowie Nowym i Wierzbicy.","description":"Przebudowa drogi osiedlowej działka nr 104 łącznik od ul. Strażackiej do ul. 22 Lipca w Machnowie Nowym gm. Lubycza Królewska.• Zakres robót obejmuje w szczególności: roboty przygotowawcze i rozbiórkowe, roboty ziemne, wykonanie przepustów i krawężników, wykonanie nawierzchni z mieszanek mineralno-bitumicznych asfaltowych.• Szczegółowy opis przedmiotu zamówienia określa projekt budowlano-wykonawczy oraz przedmiar robót (załącznik nr 1 do SWZ). Zamawiający informuje, że przedmiar robót udostępnio","awarded_value_eur":326423.99,"awarded":[{"suppliers":[{"id":2504,"name":"Bieżące Utrzymanie Dróg Mariusz Ślimak"}]}]},{"id":506287,"date":"2021-03-26","title":"„Termomodernizacja budynku II Liceum Ogólnokształcącego w Tomaszowie Mazowieckim\u0022","description":"Przedmiotem zamówienia są roboty budowlane związane z remontem i termomodernizacją dachu budynku II Liceum Ogólnokształcącego w Tomaszowie Mazowieckim. Roboty budowlane muszą być wykonane zgodnie z załącznikiem nr 1 tj.: a. projektem technicznym, b. Specyfikacja Techniczna Wykonania i Odbioru Robót Budowlanych (STWiORB), c. przedmiarem robót, d. audytem energetycznym,e. obowiązującymi przepisami f. normami oraz zasadami wiedzy technicznej i sztuki budowlanej. Obmiary robót zawarte w przedmiarze ","awarded_value_eur":75309.58,"awarded":[{"suppliers":[{"id":19767,"name":"Przemysław Lauer Przedsiębiorstwo Instalacyjno-Budowlane LAUER Przemysław Lauer"}]}]},{"id":506226,"date":"2021-03-25","title":"Remont pustostanów lokali mieszkalnych administrowanych przez ZGN Wola TZOM Młynów (10 pustostanów)","description":"Przedmiotem zamówienia jest remont pustostanów lokali mieszkalnych będących w 100% własnością m.st. Warszawy administrowanych przez ZGN Wola TZOM Młynów (10 pustostanów).Wykonawca zobowiązany jest zrealizować zamówienie na zasadach i warunkach opisanych w projektowanych postanowieniach umowy stanowiących integralną część SWZ.Prace objęte przedmiotem zamówienia obejmują roboty ogólnobudowlane, sanitarne i elektryczne, które należy wykonać zgodnie z zakresem prac określonym w przedmiarach robót or","awarded_value_eur":52869.10,"awarded":[{"suppliers":[{"id":1913,"name":"Zakład Usługowy Instalacje Sanitarne i Budowlane Jerzy Plewik"},{"id":19080,"name":"Zakład Remontowo-Budowlany s.c. Andrzej Bogucki, Adam Bogucki,"}]}]},{"id":506208,"date":"2021-03-25","title":"Dostawa kruszywa drogowego w ilości – 2 689 ton z przeznaczeniem na remont dróg gminnych i wewnętrznych na terenie Gminy Werbkowice","description":"Przedmiotem zamówienia jest dostawa kruszywa drogowego w ilości – 2 689 ton z przeznaczeniem na remont dróg gminnych i wewnętrznych na terenie Gminy Werbkowice, z czego mieszanki kruszywa frakcji od 0-31,5 mm – 2 589 ton i grysu dolomitowego frakcji 8-16 mm w ilości 100 ton.","awarded_value_eur":48366.29,"awarded":[{"suppliers":[{"id":19378,"name":"Przedsiebiorstwo Wielobranżowe Rotex"}]}]},{"id":506205,"date":"2021-03-25","title":"Rozbudowa Samodzielnego Publicznego Zespołu Zakładów Opieki Zdrowotnej o pomieszczenia dla potrzeb rezonansu magnetycznego","description":"Przedmiotem zamówienia jest Wykonanie projektu pracowni rezonansu magnetycznego i jej budowa na potrzeby Samodzielnego Publicznego Zespołu Zakładów Opieki Zdrowotnej w Sierpcu w trybie zaprojektuj i wybuduj. Szczegółowy opis przedmiotu zamówienia zawarty jest w - Załącznik nr 6 do SWZ – Program Funkcjonalno- Użytkowy dla Inwestycji. Parametry ujęte w opisie przedmiotu zamówienia są bezwzględnie wymagane. Wszelkie odstępstwa od PFU wymagają każdorazowo zgody Zamawiającego wyrażonej na piśmie w od","awarded_value_eur":428520.97,"awarded":[{"suppliers":[{"id":20181,"name":"Sołdański Paweł Usługi Remontowo Budowlane"}]}]},{"id":506130,"date":"2021-03-25","title":"Modernizacja drogi powiatowej nr 1108K poprzez utwardzenie pobocza w rejonie szpitala chorób płuc w Jaroszowcu.","description":"Wykonanie lewostronnego utwardzenia pobocza w ciągu drogi powiatowej nr 1108K (od dworca PKP w m. Jaroszowiec do zjazdu do Małopolskiego Szpitala Chorób Płuc i Rehabilitacji im. Edmunda Wojtyły). Szczegółowy zakres i rodzaj robót do wykonania w ramach ww. zadania zawiera załącznik nr 7 do SWZ – Przedmiar robót. Wykonawca jest zobowiązany do opracowania we własnym zakresie projektu czasowej organizacji ruchu oraz do oznakowania odcinka drogi na czas prowadzenia robót, zgodnie z zatwierdzonym proj","awarded_value_eur":32266.06,"awarded":[{"suppliers":[{"id":19185,"name":"Przedsiębiorstwo Produkcyjno-Usługowo-Handlowe \u0022GAMEX\u0022 Grzegorz Żurek"}]}]},{"id":506055,"date":"2021-03-25","title":"Przebudowa drogi gminnej nr 104373B Czerwone - Bialiki","description":"Przedmiotem zamówienia jest przebudowa drogi gminnej nr 104373B Czerwone - Bialiki, a w szczególności:1) przebudowa przepustu d=0,6 m i długości 9,5 m (rozebranie istniejącego i ułożenie nowego o takich samych parametrach technicznych),2) wykonanie podbudowy z gruntu stabilizowanego cementem,3) wykonanie jezdni o nawierzchni podwójnego powierzchniowego utwardzenia z mieszanek mineralno bitumicznych o dł. ok. 3,53 km i szerokości 4,0 m,4) wykonanie zjazdów na działki sąsiednie,5) wykonanie pobocz","awarded_value_eur":297546.21,"awarded":[{"suppliers":[{"id":3134,"name":"Przedsiębiorstwo Budownictwa Komunikacyjnego Sp. z o.o."}]}]},{"id":506027,"date":"2021-03-25","title":"„Przebudowa drogi powiatowej nr 1780G od drogi wojewódzkiej nr 235 w miejscowości Dziemiany do końca miejscowości Trzebuń”","description":"Przedmiotem zamówienia jest wykonanie zadania pn. „Przebudowa drogi powiatowej nr 1780G od drogi wojewódzkiej nr 235 w miejscowości Dziemiany do końca miejscowości Trzebuń”. Szczegółowy opis przedmiotu zamówienia zawiera dokumentacja projektowa, specyfikacje techniczne wykonania i odbioru robót budowlanych stanowiące załączniki do SWZ.","awarded_value_eur":865696.73,"awarded":[{"suppliers":[{"id":17733,"name":"DROGOMEX Sp. z o.o."}]}]},{"id":505991,"date":"2021-03-25","title":"Przebudowa z rozbudową i zmiana sposobu użytkowania budynku gospodarczego na budynek zaplecza stadionu","description":"1. Przedmiotem zamówienia jest wykonanie robót budowlanych polegających na przebudowie z rozbudową i zmianie sposobu użytkowania budynku gospodarczego na budynek zaplecza stadionu.Budynek aktualnie użytkowany jako tymczasowy budynek do obsługi stadionu zlokalizowany pod adresem: Dębianki, 87-875 Topólka na działce o nr ewid. 91/1 w obrębie geodezyjnym Dębianki, w miejscowości Dębianki, gm. Topólka. Projekt przewiduje przekształcenie na stały budynek zaplecza stadionu.Budynek użyteczności publicz","awarded_value_eur":64470.26,"awarded":[{"suppliers":[{"id":19170,"name":"Firma Ogólnobudowlana INSTALTECH Józef Sławianowski"}]}]},{"id":505952,"date":"2021-03-25","title":"Wykonanie remontu klatek schodowych w budynkach mieszkalnych w Szczecinie, w podziale na dwie części","description":"1) Część 1 – Wykonanie remontu klatki schodowej w budynku mieszkalnym przy ul. Krasińskiego 89 front, wraz z robotami towarzyszącymi;2. Zakres robót obejmuje m.in.:a) skucie i uzupełnienie częściowo uszkodzonych tynków na ścianach i sufitach,b) zmycie i przygotowanie ścian i sufitów do malowania,c) ługowanie starych powłok malarskich,d) wykonanie szpachlowania ścian i sufitów,e) wymiana starej stolarki drewnianej na stolarkę PCV ( z nawiewnikiem) z wymianą parapetów i podokienników – na klatce s","awarded_value_eur":16387.56,"awarded":[{"suppliers":[{"id":17936,"name":"KONTAR Jan Dwożan"}]}]},{"id":505930,"date":"2021-03-25","title":"Kompleksowa modernizacja ewidencji gruntów i budynków dla 3 obrębów: Bzówki, Kołomia i Wola Pierowa, położonych w jednostce ewidencyjnej Nowe Ostrowy, powiat kutnowski","description":"1. Przedmiotem zamówienia jest kompleksowa modernizacja ewidencji gruntów i budynków polegająca na dostosowaniu bazy danych EGiB dla 3 obrębów ewidencyjnych: Bzówki, Kołomia i Wola Pierowa, położonych w jednostce ewidencyjnej Nowe Ostrowy, powiat kutnowski, do zgodności z pojęciowym modelem danych EGiB, określonym w załączniku nr 1a do rozporządzenia Ministra Rozwoju Regionalnego i Budownictwa z dnia 29 marca 2001 r. w sprawie ewidencji gruntów i budynków oraz poprawie jakości i aktualności dany","awarded_value_eur":42637.57,"awarded":[{"suppliers":[{"id":1465,"name":"GEORES sp. z o.o."},{"id":17954,"name":"„PROGEO KATOWICE” M. ROGALA-SZCZEPAŃSKA, M. NOWAK SPÓŁKA JAWNA"}]}]},{"id":505917,"date":"2021-03-25","title":"Remont pustostanów lokali mieszkalnych administrowanych przez Zakład Gospodarowania Nieruchomościami w Dzielnicy Wola m.st. Warszawy na terenie TZOM Koło w 2021 r. (4 lokale).","description":"Przedmiotem zamówienia jest remont pustostanów lokali mieszkalnych stanowiących własność m.st. Warszawy, administrowanych przez Zakład Gospodarowania Nieruchomościami w Dzielnicy Wola m.st. Warszawy na terenie TZOM Koło w 2021 r. (4 lokale).Wykonawca zobowiązany jest zrealizować zamówienie na zasadach i warunkach opisanych w projektowanych postanowieniach umowy stanowiących integralną część SWZ.Prace objęte przedmiotem zamówienia obejmują roboty ogólnobudowlane, sanitarne i elektryczne, które na","awarded_value_eur":29124.78,"awarded":[{"suppliers":[{"id":19079,"name":"KORSBUD Sp. z o. o."}]}]},{"id":505914,"date":"2021-03-25","title":"Przebudowa przepompowni ścieków ul. Mickiewicza w Koluszkach","description":"Przedmiotem zamówienia jest: Przebudowa przepompowni ścieków ul. Mickiewicza w Koluszkach, zakres rzeczowy obejmuje:a) wymianę armatury wraz z rurociągami przepompowni,b) wymianę pomp,c) wymianę szaf sterowniczych,d) wymianę systemu wentylacjie) wykonanie wydzielonej komoryf) dostarczenie programu do obsługi sterownika przepompowni oraz hasła dostępowe, kabel pozwalający połączyć sterownik z komputerem.","awarded_value_eur":50650.21,"awarded":[{"suppliers":[{"id":16658,"name":"Hydro-Partner Sp. z o. o."}]}]},{"id":505869,"date":"2021-03-12","title":"Roboty budowlane w ramach Budżetu Obywatelskiego Katowic 2020 pod nazwą „Budowa i remont chodników na Osiedlu Tysiąclecia”","description":"1. Część 1 obejmuje wykonanie remontu chodnika na terenie „A” w rejonie ul. Ułańskiej 13. Prace polegać będą w szczególności na: a) rozbiórce istniejącej nawierzchni asfaltowej z utylizacją, b) wymianie podbudowy, c) wymianie nawierzchni na nową, z betonowej kostki brukowej, d) montażu koszy na śmieci. 2. Prace będą prowadzone w otoczeniu zamieszkałych budynków. Wykonawca jest zobowiązany do zapewnienia dojazdu do okolicznych posesji w trakcie prowadzonych prac oraz utrzymania na bieżąco czystoś","awarded_value_eur":32965.56,"awarded":[{"suppliers":[{"id":19125,"name":"VELA PRO Sp. z o.o."}]},{"suppliers":[{"id":20427,"name":"Przedsiębiorstwo Robót Inżynieryjnych „espri” Sp. z o. o."}]}]},{"id":505821,"date":"2021-03-02","title":"Świadczenie usługi doradztwa budowlanego oraz pełnienie nadzoru inwestorskiego.","description":"Przedmiotem zamówienia jest świadczenie usługi doradztwa budowlanego oraz pełnienie nadzoru inwestorskiego w branży konstrukcyjno-budowlanej, sanitarnej, teletechnicznej, elektrycznej i drogowej nad robotami budowlanymi wykonywanymi w ramach zadania inwestycyjnego p.n. Rozbudowa centrum sportowo-rekreacyjnego poprzez dobudowę budynku hali sportowej do budynku krytej pływalni Solan, wraz z infrastrukturą techniczną i zagospodarowaniem terenu przy ul. Gimnazjalnej w Nowej Soli.Osoba pełniąca funkc","awarded_value_eur":50280.15,"awarded":[{"suppliers":[{"id":20953,"name":"Przedsiębiorstwo Usług Inwestycyjnych Piotr Owsiński"}]}]},{"id":505784,"date":"2021-03-15","title":"Dostawa sprzętu komputerowego, części i akcesoriów komputerowych","description":"Pakiet I - Pakiet obejmuje dostawę następujących elementów: 1. Laptop ( 4 szt. ), 2. Mysz bezprzewodowa ( 7 szt. ), 3. Pamięć flash (pendrive) min. 64 GB ( 1 szt. ), 4. Pamięć flash (pendrive) min. 16 GB ( 4 szt. ), 5. Pamięć flash (pendrive) min. 8 GB ( 10 szt. ), 6. Urządzenie wielofunkcyjne ( 2 szt. ), 7. Konwerter USB 3.0 Gigabit Ethernet ( 5 szt. ).","awarded_value_eur":35049.80,"awarded":[{"suppliers":[{"id":3360,"name":"El toro Bobrowski Blatkiewicz sp. j."}]},{"suppliers":[{"id":3360,"name":"El toro Bobrowski Blatkiewicz sp. j."}]},{"suppliers":[{"id":1273,"name":"Cortland Sp. z o. o."}]},{"suppliers":[{"id":20758,"name":"Balta sp. z o.o. sp. k."}]},{"suppliers":[{"id":2567,"name":"CEZAR Cezary Machnio i Piotr Gębka Sp. z o.o."}]},{"suppliers":[{"id":3360,"name":"El toro Bobrowski Blatkiewicz sp. j."}]}]},{"id":505601,"date":"2021-03-24","title":"Opracowanie dokumentacji projektowej rozbudowy, przebudowy budynku Urzędu Gminy w Jabłonce","description":"1. Przedmiotem zamówienia jest opracowanie dokumentacji projektowej dla inwestycji obejmujacej przebudowę budynku Urzędu Gminy w Jabłonce oraz dobudowę skrzydła, projekt zagospodarowania terenu wokół budynku tj. sporządzenie projektu budowlanego, uzyskanie pozwolenia na budowę i sporządzenie projektów wykonawczych, a także specyfikacji technicznych wykonania i odbioru robót budowlanych, przedmiarów robót i kosztorysów inwestorskich poszczególnych branż, czyli kompletnej dokumentacji niezbędnej d","awarded_value_eur":21318.78,"awarded":[{"suppliers":[{"id":9444,"name":"MCM Projekt, Projekty, Nadzory, Kosztorysowanie Maciej Chowaniec"}]}]},{"id":505550,"date":"2021-03-24","title":"Rozbudowa kanalizacji sanitarnej w miejscowości Laskowa, Jaworzna, Kamionka Mała i Strzeszyce","description":"Rozbudowa kanalizacji sanitarnej w miejscowości Laskowa (osiedla Rozpite, Nadole, Odrończa). Przedmiot zamówienia obejmuje budowę sieci rozdzielczej kanalizacji sanitarnej bez przyłączy","awarded_value_eur":205112.37,"awarded":[{"suppliers":[{"id":20160,"name":"Usługi Sprzętowe i Budowlane ALKOP Aleksander Lachor"}]}]},{"id":505534,"date":"2021-03-24","title":"Lewkowiec- przebudowa nawierzchni, Gmina Ostrów Wielkopolski, woj. wielkopolskie","description":"Przebudowa drogi gminnej w m. Lewkowiec dz. nr 77 na odcinku 590 metrów- konstrukcja jezdni: - warstwa ścieralna z AC 8 S 50/70 gr. 4 cm - kationowa emulsja szybkorozpadowa - 0,5 kg/m2 - warstwa wyrównawcza z AC 11W o grubości zmiennej - mechaniczne oczyszczenie i skropienie asfaltem nawierzchni drogowych - kationowa emulsja szybkorozpadowa - 0,5 kg/m2- plantowanie poboczy wykonywane mechanicznie przy grubości ścinania 20 cm- pobocza z mieszanki mineralnej granitowej C90/3 gr. 20cmSzczegółowy za","awarded_value_eur":35279.15,"awarded":[{"suppliers":[{"id":17960,"name":"Przedsiębiorstwo Drogowo-Inżynieryjne KAREX"}]}]},{"id":505525,"date":"2021-03-24","title":"Remont dachu budynku Przedszkola nr 238 przy ul. Monte Cassino 5 w Warszawie – numer postępowania: 7/ZP/21","description":"1) Przedmiotem udzielanego zamówienia jest wykonanie nw. robót budowlanych w budynku Przedszkola nr 238 przy ul. Monte Cassino 5 w Warszawie, w szczególności:a) Remont elementów na dachu:- rozebranie obróbek blacharskich gzymsu, rynien i rur spustowych,- rozbiórka istniejących nakryw kominów,- podwyższenie kominów, uzupełnienie tynków i pomalowanie,- wykonanie nakryw żelbetowych na kominach,- osiatkowanie otworów w kominach,- montaż nasad wentylacyjnych na przewodach kominowych z łazienek,- podn","awarded_value_eur":64090.43,"awarded":[{"suppliers":[{"id":19130,"name":"KOREL s.c. M. Zalewski, M. Kalinowski"}]}]},{"id":505492,"date":"2021-03-24","title":"Wykonanie dokumentacji projektowej wraz z realizacją robót budowlanych polegających na przystosowaniu pomieszczeń na potrzeby serwerowni","description":"Przedmiotem zamówienia jest opracowanie dokumentacji projektowej oraz wykonanie robót budowlanych polegających na adaptacji pomieszczeń Zamawiającego na potrzeby serwerowni w ramach projektu pt. „Budowa nowoczesnej platformy gromadzenia i analizy danych z Krajowego Rejestru Nowotworów oraz onkologicznych rejestrów narządowych, zintegrowanej z bazami świadczeniodawców leczących choroby onkologiczne (e-KRN\u002B)” .Roboty budowlane objęte zakresem dotyczą także budowy połączenia światłowodowego z serwe","awarded_value_eur":53149.47,"awarded":[{"suppliers":[{"id":21264,"name":"ITwares Sp. z o.o."}]}]},{"id":505422,"date":"2021-03-24","title":"Modernizacja budynku „C” w Grudziądzu przy ul. Ratuszowej 1","description":"1. Przedmiotem zamówienia jest wykonanie robót budowlanych w zadaniu pod nazwą „Modernizacja budynku „C” w Grudziądzu przy ul. Ratuszowej 1”.2. Przedmiot zamówienia obejmuje w szczególności:1) wzmocnienie fundamentów poprzez wykonanie poszerzenia i podbicia ław fundamentowych i naprawa ścian - zespolenie z konstrukcją budynku;2) przebudowę wnętrza z wykonaniem nowej klatki schodowej obejmującą:− roboty budowlane wewnętrzne,− przebudowę wewnętrznych instalacji sanitarnych: wodociągowej, kanalizac","awarded_value_eur":173437.04,"awarded":[{"suppliers":[{"id":17874,"name":"STULSZ MAGDALENA RYBCZYŃSKA"}]}]},{"id":505399,"date":"2021-03-24","title":"Przebudowa istniejącej ścieżki rowerowej Radlin – Wodzisław Śląski na terenie Miasta Wodzisławia Śląskiego","description":"Przedmiotem zamówienia jest realizacja zadania inwestycyjnego pod nazwą:„Przebudowa istniejącej ścieżki rowerowej Radlin- Wodzisław Śląski na terenie Miasta Wodzisławia Śląskiego”Zakres robót do wykonania obejmuje:a) wytyczenie elementów ścieżki rowerowej w terenie,b) wykonanie robót rozbiórkowych, c) wykonanie ścieki rowerowej o nawierzchni asfaltowej wraz z konstrukcją, d) przebudowę poboczy z dokonaniem korekt wysokościowych istniejących zjazdów,e) zabezpieczenie i przebudowę kolidujących urz","awarded_value_eur":86872.63,"awarded":[{"suppliers":[{"id":10872,"name":"EKOLAND Mariola Studnic"}]}]},{"id":505370,"date":"2021-03-24","title":"Budowa sieci kanalizacji sanitarnej dla wsi Golanka Dolna etap 2 oraz budowa sieci wodociągowo – kanalizacyjnej w Prochowicach na potrzeby działek 508/3, 508/6, 508/7","description":"Przedmiotem zamówienia jest budowa sieci wodociągowej i kanalizacji sanitarnej na działce nr 447, 449/1, 508/10 oraz przyłączy wodociągowych i kanalizacji sanitarnej do działek nr 508/3, 508/6 i 508/7 w obr. 3 miasta Prochowice i w rezultacie oddanie Zamawiającemu należycie wykonanego i funkcjonującego systemu sieci kanalizacji sanitarnej, zapewniającego warunki do jego prawidłowej eksploatacji i użytkowania, zgodnie z przeznaczeniem. Podstawowy zakres rzeczowy: 1) długość sieci wodociągowej PEd","awarded_value_eur":418320.52,"awarded":[{"suppliers":[{"id":17887,"name":"\u0022ROBKOM\u0022 sp. z o.o."}]},{"suppliers":[{"id":17888,"name":"Przedsiębiorstwo Komunalne \u0022HEMIZ-BIS\u0022 sp. z o.o."}]}]},{"id":505290,"date":"2021-03-18","title":"Aparatura kontrolna i badawcza, odczynniki chemiczne, laboratoryjne, wyroby laboratoryjne, sprzęt laboratoryjny, materiały eksploatacyjne do aparatury laboratoryjnej.","description":"Część I Pakiet Nr 1 - Spektrofotometr płytkowy wraz z wyposażeniem - 1 szt. Szczegółowy opis przedmiotu zamówienia zawiera Formularz Cenowy, stanowiący Załącznik Nr 2 do SWZ oraz Zestawienie parametrów wymaganych, stanowiące Załącznik Nr 3 do SWZ","awarded_value_eur":53504.77,"awarded":[{"suppliers":[{"id":1049,"name":"\u0022FABIMEX\u0022 Więcek Sp. j."}]},{"suppliers":[{"id":1072,"name":"Sigma-Aldrich Sp. z o.o."}]},{"suppliers":[{"id":14359,"name":"LAB EMPIRE SP. Z O.O."}]},{"suppliers":[{"id":15892,"name":"Polygen Sp. z o .o ."}]},{"suppliers":[{"id":21654,"name":"Labindex S.C."}]},{"suppliers":[{"id":21655,"name":"AB-MED HURTOWNIA FARMACEUTYCZNA BEATA BOGDZIEWICZ-MURMYŁO"}]},{"suppliers":[{"id":3573,"name":"Anchem Plus Mariusz Malczewski"}]},{"suppliers":[{"id":4159,"name":"„ALAB” Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":58,"name":"VWR International Sp. z o.o."}]},{"suppliers":[{"id":68,"name":"MERCK Sp. z o.o."}]},{"suppliers":[{"id":850,"name":"Alchem Grupa Sp. z o.o."}]},{"suppliers":[{"id":860,"name":"Alfachem Sp. z o.o."}]}]},{"id":505234,"date":"2021-03-15","title":"Zakup i dostawa wyposażenia dla Bloku Operacyjnego w ramach zadania pn. Poprawa jakości i dostępności do świadczeń medycznych w KSW Nr 2 im. Św. Jadwigi Królowej w Rzeszowie","description":"Wyposażenie dla Bloku Operacyjnego w ramach zadania pn. ,,Poprawa jakości i dostępności do świadczeń medycznych w Klinicznym Szpitalu Wojewódzkim Nr 2 im. Św. Jadwigi Królowej w Rzeszowie","awarded_value_eur":32932.89,"awarded":[{"suppliers":[{"id":696,"name":"Przedsiębiorstwo Zaopatrzenia Lecznictwa Cezal Lublin Sp. z o.o."}]}]},{"id":505213,"date":"2021-03-12","title":"Termomodernizacja budynku użyteczności publicznej w Sąsiadce","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych w budynku użyteczności publicznej w Sąsiadce, Sąsiadka 203, 22-448 Sułów, działka ewid. nr 3923/1, 3892/1, 3893/1, obręb 0009 Sąsiadka, polegających na pokryciu dachu blachą, wykonaniu ocieplenia ścian zewnętrznych, wymianie stolarki okiennej wraz z parapetami, stolarki drzwiowej, ocieplenia ścian fundamentowych, wykonanie nawierzchni utwardzonych(cokół wraz z odtworzeniem opaski), montaż tablicy rozdzielczej, wymiana oświetlenia na oświetl","awarded_value_eur":163512.69,"awarded":[{"suppliers":[{"id":19224,"name":"JSK TEAM, Monika Krasnopolska"}]}]},{"id":505057,"date":"2021-03-23","title":"Modernizacja Specjalnego Ośrodka Szkolno-Wychowawczego nr 6 przy ul. Niecałej 8 w Krakowie","description":"1. Przedmiotem zamówienia są roboty budowlane będące kontynuacją wykonania zadania pn.„ Przebudowa wraz z częściową zmianą sposobu użytkowania budynku szkolnego z internatem oraz budowa wentylacji mechanicznej i przebudowa instalacji elektrycznej, wod-kan., c.o., przy ul. Niecałej 8 na działce nr 60/1, obr. 44 Podgórze w Krakowie” zgodnie z pozwoleniem na budowę nr 644/6740.2/2017 z dnia 16.01.2018r.2. Zakres robót budowlanych do wykonania w ramach niniejszego zamówienia został określony w nastę","awarded_value_eur":253488.87,"awarded":[{"suppliers":[{"id":16612,"name":"Przedsiębiorstwo Robót Budowlanych „Olexbud”"}]}]},{"id":505046,"date":"2021-03-23","title":"Dostawa materiałów opatrunkowych dla Powiatowego Centrum Zdrowia w Kamiennej Górze Sp. z o.o.","description":"Przedmiotem zamówienia (Części 1) jest dostawa siatek opatrunkowych (5 pozycji) dla Powiatowego Centrum Zdrowia w Kamiennej Górze Sp. z o. o. Szczegółowy opis przedmiotu zamówienia zawarty jest w Tomie III Specyfikacji Warunków Zamówienia. Szczegółowy opis zamawianych siatek opatrunkowych i ich szacunkowe ilości określono w Załączniku nr 1.1 do Formularza oferty (Formularz asortymentowo-cenowy).","awarded_value_eur":65995.68,"awarded":[{"suppliers":[{"id":1324,"name":"SKAMEX Spółka z ograniczoną odpowiedzialnością Spółka Jawna"}]},{"suppliers":[{"id":221,"name":"Toruńskie Zakłady Materiałów Opatrunkowych S.A."}]},{"suppliers":[{"id":226,"name":"PAUL HARTMANN Polska Sp. z o.o."}]},{"suppliers":[{"id":41,"name":"Trans-Med Medical Sp. z o.o."}]},{"suppliers":[{"id":63,"name":"ZARYS International Group sp. z o.o. sp. k."}]}]},{"id":505022,"date":"2021-03-23","title":"Wykonywanie, w ramach obsługi technicznej, niezbędnych robót budowlanych i usług.","description":"Wykonywanie przedmiotu zamówienia na terenie objętym działaniem Oddziału Gospodarki Mieszkaniowej nr 1 (OGM nr 1) przy ul. E. Plater 11 w Legnicy","awarded_value_eur":592415.86,"awarded":[{"suppliers":[{"id":19498,"name":"Instal-Mix Dąbrowski Krzysztof"}]}]},{"id":504991,"date":"2021-03-23","title":"Dostawa wyrobów medycznych jednorazowego użytku, materiałów higienicznych i opatrunków na potrzeby Mazowieckiego Specjalistycznego Centrum Zdrowia im. prof. Jana Mazurkiewicza w Pruszkowie","description":"Gaziki do dezynfekcji","awarded_value_eur":68611.28,"awarded":[{"suppliers":[{"id":12,"name":"Bialmed Sp. z o.o."}]},{"suppliers":[{"id":187,"name":"SKAMEX Sp. z o.o. Sp. J."}]},{"suppliers":[{"id":201,"name":"Vygon Polska Sp. z o.o."}]},{"suppliers":[{"id":209,"name":"J. Chodacki, A. Misztal \u0022Medica\u0022 Sp. J."}]},{"suppliers":[{"id":221,"name":"Toruńskie Zakłady Materiałów Opatrunkowych S.A."},{"id":460,"name":"Citonet-Warszawa Sp. z o.o."}]}]},{"id":504776,"date":"2021-03-23","title":"Budowa sali gimnastycznej przy SP w Kopaninach","description":"Przedmiotem zamówienia jest budowa budynku sali gimnastycznej przy szkole podstawowej w Kopaninach o powierzchni użytkowej ok. 680 m2 w ramach zadania inwestycyjnego pn. „Budowa sali gimnastycznej przy SP w Kopaninach” na działce oznaczonej nr ew. gr. 97 położonej w Bedlnie, w ramach którego wchodzi m. in.:1. wykonanie niezbędnej infrastruktury technicznej, tj. instalacje wewnętrzne: c.o. p.poż., elektryczna, teletechniczna, wentylacyjna, wodociągowa, sanitarna, oddymiania,2. wykonanie dokumenta","awarded_value_eur":457835.53,"awarded":[{"suppliers":[{"id":17170,"name":"Firma Remontowo – Budowlana SGBUD Seweryn Grabka"}]}]},{"id":504770,"date":"2021-03-23","title":"Wykonanie dokumentacji projektowej dla zadania Budowa pawilonu penitencjarnego w Zakładzie Karnym w Nysie","description":"Przedmiotem zamówienia jest „Wykonanie dokumentacji projektowej dla zadaniaBudowa pawilonu penitencjarnego w Zakładzie Karnym w Nysie”Przedmiot zamówienia obejmuje etapy: Etap I – opracowanie koncepcji architektoniczno-przestrzennej oraz wykonanie dokumentacji geotechnicznej. Wykonawca zobowiązany jest zrealizować przedmiot zamówienia w terminie do 70 dni kalendarzowych od dnia podpisania umowy. Zamawiający zastrzega sobie termin na sprawdzenie i odbiór opracowanej koncepcji do 14 dni kalendarzo","awarded_value_eur":101772.91,"awarded":[{"suppliers":[{"id":21143,"name":"ZAZ Sp. z o.o."}]}]},{"id":504740,"date":"2021-03-08","title":"WPI BO – Twórcza kraina – plac zabaw z elementami edukacyjnymi przy Szkole Podstawowej nr 8 w Katowicach","description":"Przedmiotem zamówienia są roboty budowlane polegające na budowie placu zabaw – etap I, w szczególności:1. Roboty rozbiórkowe: rozebranie ogrodzenia z siatki, rozebranie ogrodzenia murowanego,2. Zabawki: dostawa i montaż urządzeń zabawowych, dostawa i montaż elementów małej architektury (ławki, kosze, balustrada, tablica informacyjna z regulaminem), dostawa i montaż stojaków rowerowych, dostawa i montaż chwytów do wspinaczki, dostawa i ułożenie gier podwórkowych z masy termoplastycznej.3. ","awarded_value_eur":67563.44,"awarded":[{"suppliers":[{"id":19656,"name":"PPH REKTUR KRZYSZTOF TUREK"}]}]},{"id":504680,"date":"2021-03-11","title":"Dostawa i montaż na budynkach masztów antenowych wraz z systemami antenowymi","description":"1. Przedmiotem zamówienia jest dostawa i montaż na budynkach masztów antenowych w technologii aluminium wraz z systemami antenowymi w JST województwa podlaskiego na 4 obiektach, w celu podniesienia skuteczności systemu alarmowania i ostrzegania ludności województwa podlaskiego. Przedmiot zamówienia podzielony jest na dwa zadania.1) Zadanie 1: Dostawa i montaż na budynkach masztów antenowych w technologii aluminium wraz z systemami antenowymi w UM Suwałki i UM Mońki.2. Szczegółowy opis przedmiotu","awarded_value_eur":15697.22,"awarded":[{"suppliers":[{"id":17724,"name":"Zakład Usługowo Produkcyjny „MOWEK” Wiesław Moździerski"}]}]},{"id":504571,"date":"2021-03-17","title":"Zad.nr 1: Dostawa i montaż mebli gotowych do bud. oraz do komórek przy ulicy Niedziałkowskiego 1 w ZawierciuZad. nr 2: Dostawa i montaż mebli gotowych do bud. przy ulicy Westerplatte 4 w Zawierciu.","description":"Zadanie nr 1: Dostawa i montaż mebli gotowych do budynku oraz do komórek przy ulicy Niedziałkowskiego 1 w Zawierciu w ramach projektu pn.: „Modernizacja budynku przy ul. Niedziałkowskiego 1 w Zawierciu”.a) Budynek przy ul. Niedziałkowskiego 1:  krzesło kubełkowe tapicerowane: 8 szt. krzesło ze sklejki: 33 szt. krzesło biurowe obrotowe: 2 szt.  stolik kawowy okrągły: 2 szt. taboret drewniany: 5 szt. stół z 2 krzesłami: 4 szt.  szafa porządkowa: 1 szt. regał magazynowy: 1 szt.\\Oferowane me","awarded_value_eur":10740.91,"awarded":[{"suppliers":[{"id":17403,"name":"„DRZEWIARZ – BIS” sp. z o.o."}]}]},{"id":504530,"date":"2021-03-22","title":"Zagospodarowanie działki nr ewid. 532/1 w Harklowej wraz z jej częściowym utwardzeniem koło Szkoły Podstawowej w Harklowej","description":"1. Przedmiotem inwestycji jest zagospodarowanie działki nr ewid. 532/1 w Harklowej wraz z jej częściowym utwardzeniem koło Szkoły Podstawowej w Harklowej.2. W ramach inwestycji przewidziano budowę dróg wewnętrznych przy istniejącej szkole wraz z rozbudową, przebudową oraz zabezpieczeniem urządzeń jej towarzyszących oraz obiektów z nią kolidujących w zakresie:1) Budowy zjazdu publicznego.2) Rozbudowy kanalizacji deszczowej.3) Przebudowy odcinka sieci gazowej i przyłącza gazowego.4) Zabezpieczenie","awarded_value_eur":61788.16,"awarded":[{"suppliers":[{"id":19101,"name":"GOR-BUD Daniel Mikołajczyk, Jerzy Osioł Zawadowicz s.c."}]}]},{"id":504414,"date":"2021-03-22","title":"Remont śluzy małej – stopień wodny Zawada. Etap III","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych na zadaniu pn.: „Remont śluzy małej – stopień wodny Zawada. Etap III”.Zakres rzeczowy przedmiotowej inwestycji obejmuje m.in.:1) Usunięcie rumowiska z awanportu górnego i komory śluzy  Wykop z użyciem sprzętu pływającego tj. koparki na pontonie w obrębie awanportu i komory śluzy Wypłukanie odkładu zgromadzonego przy wrotach górnych i dolnych z użyciem pomp Załadunek urobku na barkę lub szalandę Odwóz i rozładunek w pola międzyostrogowe2","awarded_value_eur":109787.99,"awarded":[{"suppliers":[{"id":19709,"name":"INBUD Michał Kutera"}]}]},{"id":504388,"date":"2021-03-22","title":"Usługa wykonywania okresowych obsług technicznych i napraw służbowych pojazdów samochodowych należących do Izby Administracji Skarbowej w Zielonej Górze w okresie 24 m-cy","description":"Świadczenie usług związanych z wykonywaniem okresowych obsług technicznych oraz napraw pojazdów służbowych (wskazanych w załączniku nr 4a do SWZ- Formularz cenowy) , na terenie miasta Zielona Góra. Szczegółowy opis przedmiotu zamówienia zawiera załącznik nr 1 do SWZ wraz z Projektem umowy (Załącznik nr 2 –do SWZ), do której podpisania będzie zobowiązany Wykonawca, którego oferta zostanie wybrana, jako najkorzystniejsza w ramach danej części zamówienia.","awarded_value_eur":16521.33,"awarded":[{"suppliers":[{"id":17979,"name":"OSKiOP Biedrzyccy"}]},{"suppliers":[{"id":17978,"name":"Batcar Serwis s.c. Kamil Nowicki Ryszard Szymański"}]}]},{"id":504360,"date":"2021-03-22","title":"Rozbudowa infrastruktury sieci SAN FC","description":"Przedmiotem zamówienia jest rozbudowa infrastruktury sieci SAN FC. Szczegółowy opis przedmiotu zamówienia i sposobu jego wykonania zawarty jest w projektowanych postanowieniach umowy stanowiących Załącznik nr 4 do SWZ – zwanych dalej „Wzorem umowy”.","awarded_value_eur":159816.07,"awarded":[{"suppliers":[{"id":3377,"name":"Apex.IT sp. z o.o."}]}]},{"id":504291,"date":"2021-03-22","title":"Wykonanie ogrzewania gazowego w budynku przy ul. Krzemienieckiej 81 we Wrocławiu.","description":"Zakres przedmiotu zamówienia obejmuje: 1) wykonanie dokumentacji wyjściowej, w tym inwentaryzacji pomieszczeń obiektu z wymiarowaniem, 2) opracowanie na podstawie zebranych materiałów dokumentacji projektowej, tj. Projektu Budowlanego, Specyfikacji Technicznej Wykonania i Odbioru Robót Budowlanych (STWiORB), Projektu Technicznego (Wykonawczego) w zakresie szczegółowo opisanym w Programie Funkcjonalno - Użytkowym,3) przygotowanie wniosku o uzyskanie pozwolenia na budowę lub wniosku zgłoszenia wyk","awarded_value_eur":30319.61,"awarded":[{"suppliers":[{"id":1268,"name":"ALBA Facility Management Sp. z o.o."}]}]},{"id":504247,"date":"2021-03-22","title":"Opracowanie dokumentacji projektowej wraz z wykonaniem oznakowania pionowego i poziomego obszaru płatnego parkowania w strefie C, w dzielnicy Orłowo w Gdyni","description":"1. Przedmiotem zamówienia jest opracowanie dokumentacji projektowej wraz z wykonaniem oznakowania pionowego i poziomego obszaru płatnego parkowania w strefie C, w dzielnicy Orłowo w Gdyni.2. Zakres rzeczowy przedmiotu zamówienia obejmuje wykonanie:a) dokumentacji projektowej, w tym sporządzenie projektu stałej organizacji ruchu,b) robót budowlanych na podstawie sporządzonej dokumentacji projektowej.c) dokumentacji odbiorowej powykonawczej, którą Wykonawca sporządzi i dostarczy Zamawiającemu w fo","awarded_value_eur":101377.87,"awarded":[{"suppliers":[{"id":19357,"name":"PM3D S.A."}]}]},{"id":504236,"date":"2021-03-22","title":"Odnowa i wykonanie poziomego oznakowaniafarbą z mikrokulkami szklanymi na drogach wojewódzkich administrowanych przez RDW Olecko z podziałem na 3 części","description":"Część nr 1: Wykonanie i odnowa oznakowania poziomego poprzecznego na wszystkich drogach wojewódzkich RDW Olecko oraz oznakowania poziomego osiowego w m. Olecko w ciągu dr. woj. nr 655.","awarded_value_eur":35223.43,"awarded":[{"suppliers":[{"id":17635,"name":"P.H.U. Daro, Dariusz Linowski"}]},{"suppliers":[{"id":20515,"name":"Mal-Tim s.c., Jacek Śmieszak, Krzysztof Leśniak"}]}]},{"id":504128,"date":"2021-03-10","title":"WYKONANIE KOMPLEKSOWYCH USŁUG PRALNICZYCH","description":"1. Przedmiotem zamówienia jest świadczenie kompleksowych usług pralniczych wraz z naprawą i weryfikacją co do dalszej przydatności przedmiotu zamówienia oraz transportem na potrzeby Akademii Sztuki Wojennej. 2. W ramach kompleksowych usług pralniczych wchodzą: usługi pralnicze, maglowania, prasowania, naprawy oraz dezynfekcji asortymentu wskazanego w poniższej tabeli:Lp. Rodzaj usługi pralniczej J.m. Ilość1) Pranie wodne bielizny płaskiej (pościelowej) kg 80 0002) Naprawa bielizny płaskiej (pośc","awarded_value_eur":63223.82,"awarded":[{"suppliers":[{"id":19422,"name":"\u0022Pralnia\u0022 spółka cywilna"}]}]},{"id":504124,"date":"2021-03-11","title":"Zaprojektowanie oraz wykonanie systemu klimatyzacji w wybranych pomieszczeniach budynku Wielkopolskiego Urzędu Wojewódzkiego w Poznaniu przy Pl. Wolności 17 w Poznaniu wraz z konserwacją systemu ...","description":"1. Przedmiotem zamówienia jest wykonanie w formule „zaprojektuj i wybuduj” systemu klimatyzacji w wybranych pomieszczeniach budynku Wielkopolskiego Urzędu Wojewódzkiego w Poznaniu przy Pl. Wolności 17 w Poznaniu wraz z konserwacją systemu w okresie gwarancji.2. Zakres zamówienia obejmuje w szczególności:1) w etapie I – wykonanie i zatwierdzenie przez Zamawiającego koncepcji budowlanej wraz doborem układu klimatyzacji obejmującym:a) jednostki wewnętrzne i zewnętrzne;b) podanie proponowanych model","awarded_value_eur":72346.92,"awarded":[{"suppliers":[{"id":17845,"name":"BomaxTey sp. z o.o."}]}]},{"id":503807,"date":"2021-03-19","title":"Budowa łącznika pomiędzy Obwodnicą Zachodnią, a ul. Wyszyńskiego w Wałbrzychu","description":"Przedmiotem zamówienia jest budowa drogi gminnej oraz rozbudowa drogi powiatowej nr 3405D (ulica Wyszyńskiego) w Wałbrzychu w ramach zadania inwestycyjnego pn.\u0022Budowa łącznika pomiędzy obwodnicą zachodnią a ul. Wyszyńskiego w Wałbrzychu\u0022. Teren objęty inwestycją znajduje się w północnej części miasta Wałbrzycha, pomiędzy budowaną drogą krajową nr 35 (obwodnica zachodnia), a skrzyżowaniem ul. Kusocińskiego (droga gminna nr 116811D) z ul. Wyszyńskiego włącznie (droga powiatowa nr 3405D) w Wałbrzyc","awarded_value_eur":313455.56,"awarded":[{"suppliers":[{"id":18533,"name":"STRABAG Infrastruktura Południe Sp. z o.o."}]}]},{"id":503798,"date":"2021-03-19","title":"Remont ogrodzenia w LXV Liceum Ogólnokształcącym przy ul. Marynarskiej 2/6 w Warszawie","description":"Remont ogrodzenia w LXV Liceum Ogólnokształcącym przy ul. Marynarskiej 2/6 w Warszawie w skład, którego wchodzi rozbiórka istniejącego ogrodzenia, wykonanie nowego ogrodzenia, dostawa i montaż bram z automatyką oraz furtkami, przywrócenie terenu do stanu pierwotnego.","awarded_value_eur":31441.85,"awarded":[{"suppliers":[{"id":19782,"name":"SAEPE Marcin Węglarski"}]}]},{"id":503770,"date":"2021-03-19","title":"Remont drogi gminnej Czajków - Muchy","description":"W ramach robót w zakresie remontu drogi gminnej Czajków - Muchy zakłada się – roboty pomiarowe przy liniowych robotach ziemnych – trasa dróg w terenie równinnym, oczyszczenie mechaniczne krawędzi jezdni nawierzchni drogowych bitumicznych, frezowanie nawierzchni bitumicznej o grubości do 4 cm, skropienie emulsją asfaltową, wyrównanie istniejącej podbudowy mieszanka mineralno – bitumiczną asfaltową AC 11W 50/70 mechani9czne wraz z remontem cząstkowym krawędzi jezdni, ubytków w pokrowcu bitumicznym","awarded_value_eur":107195.26,"awarded":[{"suppliers":[{"id":6206,"name":"Zakład Budowy Dróg Henryk Mocny"}]}]},{"id":503719,"date":"2021-03-19","title":"Przebudowa wybranych pomieszczeń na pomieszczenia administracji publicznej ds. technicznej obsługi wniosków OPT w gmachu ZUW w Szczecinie przy ul. Wały Chrobrego 4","description":"Przedmiotem zamówienia jest przebudowa wybranych pomieszczeń na pomieszczenia administracji publicznej ds. technicznej obsługi wniosków Obywateli Państw Trzecich w gmachu Zachodniopomorskiego Urzędu Wojewódzkiego w Szczecinie ul. Wały Chrobrego 4, dofinansowanego ze środków Unii Europejskiej dla projektu Nr 3/10-2019/OG-FAMI pt.: „Utworzenie pomieszczenia i stanowisk pracy ds. technicznej obsługi wniosków OPT oraz doposażenie stanowisk pracy obsługujących bezpośrednio interesantów OPT w ZUW w Sz","awarded_value_eur":490102.03,"awarded":[{"suppliers":[{"id":17961,"name":"Przemysław Żiółkowski WERBAU Przemysław Żiółkowski"}]}]},{"id":503655,"date":"2021-03-19","title":"Bieżące utrzymanie oznakowania poziomego - malowanie poziome dróg gminnych na terenie miasta i gminy Wieliczka w roku 2021","description":"Przedmiotem zamówienia jest bieżące utrzymanie oznakowania poziomego - malowanie poziome dróg gminnych na terenie miasta i gminy Wieliczka w roku 2021. Przedmiotem zamówienia jest malowanie poziome dróg: cienkowarstwowe farbami akrylowymi z użyciem mikrogranulek odblaskowych – 3950 m2, grubowarstwowe farbami /masami akrylowymi chemoutwardzalnymi struktura z użyciem mikrogranulek odblaskowych/ – 50 m2. Opisane roboty budowlane należy wykonać zgodnie z SSTWiOR oraz przedmiarem robót.","awarded_value_eur":7832.26,"awarded":[{"suppliers":[{"id":19975,"name":"Drog-System Kraków Dariusz Lewicki"}]}]},{"id":503623,"date":"2021-03-19","title":"Przebudowa i remont budynku Żłobka Miejskiego \u0022Jaś i Małgosia\u0022","description":"1. Przedmiotem zamówienia jest przebudowa i remont budynku Żłobka Miejskiego „Jaś i Małgosia”. Szczegółowy opis przedmiotu zamówienia oraz wymagania zamawiającego dla realizacji zamówienia przedstawione zostały w dokumentacji stanowiącej załączniki do SWZ, zamieszczonej pod adresem: https://platformazakupowa.pl/pn/belchatow","awarded_value_eur":464151.50,"awarded":[{"suppliers":[{"id":558,"name":"PRZEDSIĘBIORSTWO PRODUKCYJNO-HANDLOWO-USŁUGOWE \u0022SANEL\u0022 ZANIEWICZ SPÓŁKA JAWNA"}]}]},{"id":503595,"date":"2021-03-19","title":"BIEŻĄCE UTRZYMANIE ORAZ NAPRAWY DRÓG W GMINIE JABŁONNA","description":"Zadanie 1 – Bieżące naprawy dróg gminnych o nawierzchni gruntowej","awarded_value_eur":393386.54,"awarded":[{"suppliers":[{"id":17157,"name":"USŁUGI TRANSPORTOWE BUDOWLANE I DROGOWE Ireneusz Ziemiecki"}]}]},{"id":503423,"date":"2021-03-18","title":"„Dostawa kompresora TURBOCORE typ TT350 do agregatu wody lodowej instalacji klimatyzacji”.","description":"Wykonawca zobowiązuje się sprzedać i dostarczyć Zamawiającemu za wynagrodzeniem (dostawa), na zasadach określonych w niniejszej specyfikacji, 1 sztuki fabrycznie nowego kompresora TURBOCORE typ TT350-H-1-HLE-O-CE do agregatu wody lodowej firmy Geoclima, model: TMA 2B700A HR PU DT instalacji klimatyzacji wraz z wgranym oprogramowaniem o kodzie: BMC Rev: 2.2.2838 zwanego dalej „przedmiotem zamówienia”.","awarded_value_eur":46525.90,"awarded":[{"suppliers":[{"id":15998,"name":"ENERGY SOLUTIONS Sp. z o.o.,"}]}]},{"id":503391,"date":"2021-03-18","title":"Przebudowa drogi gminnej Nieborów - Sypień","description":"Przedmiotem zamówienia jest przebudowa drogi gminnej Nieborów - SypieńPrzebudowę drogi zaprojektowano po istniejącym śladzie. Długość odcinka robót wynosi2288,90 m. Wszystkie elementy przebudowywanej drogi mieszczą się w granicach istniejącego pasa drogowego. Projekt przebudowy drogi rozpoczyna się od granicy pasa drogowego drogi powiatowej nr 2714E, w miejscowości Nieborów. (skrzyżowanie zostało wyremontowane w ramach przebudowy drogi powiatowej). Przebudowa kończy się na skrzyżowaniu z drogą p","awarded_value_eur":314250.93,"awarded":[{"suppliers":[{"id":16315,"name":"P.H.U. \u0022PRIMA\u0022 Bogdan Głuchowski"}]}]},{"id":503215,"date":"2021-03-15","title":"Usługa wynajmu i serwisowania kabin sanitarnych (toalet WC), kontenerów sanitarnych i umywalek wolnostojących na terenie kompleksów wojskowych administrowanych przez Jednostkę Wojskową Nr 2063","description":"1. Przedmiotem zamówienia w prowadzonym postępowaniu o udzielenie zamówienia publicznego jest usługa wynajmu i serwisowania kabin sanitarnych (toalet WC), kontenerów sanitarnych i umywalek wolnostojących na terenie kompleksów administrowanych przez Jednostkę Wojskową Nr 2063 (kod CPV: 90600000-3). Przedmiot zamówienia wyszczególniono w „Formularzu cenowym/ Oferta Wykonawcy” stanowiącym załącznik nr 2 do SWZ .2. Wykonawca biorący udział w postępowaniu musi spełniać warunki określone w Rozdz. V i ","awarded_value_eur":55728.59,"awarded":[{"suppliers":[{"id":4220,"name":"TOI TOI POLSKA Sp z o.o."}]}]},{"id":503210,"date":"2021-03-18","title":"Rewitalizacja placu zabaw przy blokach w ulicy Objezdnej w Radziejowie","description":"1. Przedmiot zamówienia obejmuje rewitalizację placu zabaw w ulicy Objezdnej w Radziejowie, a w szczególności:a) Demontaż istniejących urządzeń, ogrodzenia, oświetlenia wraz ze słupami oświetleniowymi oraz fundamentów znajdujących się na placu zabaw pod wszystkimi urządzeniami;b) Usunięcie wszelkich zbędnych przedmiotów oraz oczyszczenie terenu;c) Wykonanie korytowania pod nawierzchnię z piasku oraz nawiezienie piasku;d) Fundamentowanie urządzeń;e) Wyposażenie placu zabaw w następujące elementy:","awarded_value_eur":67233.15,"awarded":[{"suppliers":[{"id":17774,"name":"PPHU \u0022TOSIA\u0022 Karol Zyśk"}]}]},{"id":503178,"date":"2021-03-18","title":"Zajęcia sportowe i zdrowotne dla dzieci w przedszkolach i oddziałach przedszkolnych w szkołach podstawowych w Suwałkach w ramach projektu: „Bądź aktywny – bądź zdrowy – II etap”- Przedszkole nr 10","description":"1. Przedmiotem zamówienia jest przedmiotem zamówienia jest usługa polegająca na zorganizowaniu i przeprowadzeniu zajęć sportowych i zdrowotnych dla dzieci w Przedszkolu nr 10 dla którego organem prowadzącym jest Miasto Suwałki, w ramach projektu nr LT-PL-5R-381 pn. „Bądź aktywny – bądź zdrowy – II etap” z Programu Współpracy Interreg V-A Litwa – Polska.2. Przedmiot zamówienia został podzielony na następujące części:Część 1 – Zajęcia sportowe (ruchowe) z elementami gimnastyki korekcyjnej.3. Wykon","awarded_value_eur":2266.62,"awarded":[{"suppliers":[{"id":19674,"name":"Niepubliczna Placówka Wychowania Pozaszkolnego CE LINGUA Unifund Sp. z o.o."}]},{"suppliers":[{"id":19876,"name":"Grażyna Jatkowska"}]},{"suppliers":[{"id":19877,"name":"Emilia Banaszewska"}]},{"suppliers":[{"id":19878,"name":"Katarzyna Gabrukiewicz"}]}]},{"id":503162,"date":"2021-03-18","title":"Zajęcia sportowe i zdrowotne dla dzieci (...) w ramach projektu: „Bądź aktywny – bądź zdrowy – II etap” - oddział przedszkolny w SP nr 2 z Oddziałami Dwujęzycznymi im. Aleksandry Piłsudskiej","description":"1. Przedmiotem zamówienia jest przedmiotem zamówienia jest usługa polegająca na zorganizowaniu i przeprowadzeniu zajęć sportowych i zdrowotnych dla dzieci w oddziale przedszkolnym w SP nr 2 z Oddziałami Dwujęzycznymi im. Aleksandry Piłsudskiej dla którego organem prowadzącym jest Miasto Suwałki, w ramach projektu nr LT-PL-5R-381 pn. „Bądź aktywny – bądź zdrowy – II etap” z Programu Współpracy Interreg V-A Litwa – Polska.2. Przedmiot zamówienia został podzielony na następujące części:Część 1 – Za","awarded_value_eur":1044.74,"awarded":[{"suppliers":[{"id":7338,"name":"Nanny Express Sp. z o.o."}]}]},{"id":503086,"date":"2021-03-18","title":"Wykonanie rozbiórki całkowitej budynków i budowli położonych w miejscowości Mierzyn, gmina Karlino, powiat białogardzki, województwo zachodniopomorskie na dz. nr 11/29 obręb Mierzyn","description":"Przedmiotem zamówienia jest wykonanie rozbiórki całkowitej budynków i budowli położonych w miejscowości Mierzyn, gmina Karlino, powiat białogardzki, województwo zachodniopomorskie na działce nr 11/29 obręb Mierzyn, to jest: stolarnia – nr inwentarzowy: 00006-55, garaż ciągnikowy – nr inwentarzowy: 00006-14, szopa narzędziowa – nr inwentarzowy: 00006-53, budynek przy myjni – nr inwentarzowy: 00006-562, budynek gospodarczy – nr inwentarzowy: 00006-36, waga wozowa – nr inwentarzowy: 00006-641","awarded_value_eur":19843.90,"awarded":[{"suppliers":[{"id":17990,"name":"WIW PLUS SP. Z O.O."}]}]},{"id":502775,"date":"2021-03-17","title":"Zajęcia sportowe i zdrowotne dla dzieci w przedszkolach i oddziałach przedszkolnych w szkołach podstawowych w Suwałkach w ramach projektu: „Bądź aktywny – bądź zdrowy – II etap”- Przedszkole nr 8","description":"1. Przedmiotem zamówienia jest przedmiotem zamówienia jest usługa polegająca na zorganizowaniu i przeprowadzeniu zajęć sportowych i zdrowotnych dla dzieci w Przedszkolu nr 8 dla którego organem prowadzącym jest Miasto Suwałki, w ramach projektu nr LT-PL-5R-381 pn. „Bądź aktywny – bądź zdrowy – II etap” z Programu Współpracy Interreg V-A Litwa – Polska.2. Przedmiot zamówienia został podzielony na następujące części:Część 1 – Zajęcia sportowe (ruchowe) z elementami „Zumba Kids”.3. Wykonawca zapewn","awarded_value_eur":2231.87,"awarded":[{"suppliers":[{"id":19674,"name":"Niepubliczna Placówka Wychowania Pozaszkolnego CE LINGUA Unifund Sp. z o.o."}]},{"suppliers":[{"id":19676,"name":"Marta Górska"}]},{"suppliers":[{"id":19677,"name":"Joanna Podolewska"}]},{"suppliers":[{"id":19675,"name":"Maria Jolanta Starzyńska"}]}]},{"id":502620,"date":"2021-03-17","title":"Budowa budynku sportowo-szatniowego na działce nr 487 w miejscowości Koszyce Małe","description":"1.Przedmiotem zamówienia jest Budowa budynku sportowo-szatniowego na działce nr 487 w m. Koszyce Małe 2. Zakres robót obejmuje wykonanie :- rozbiórkę istniejących budynków - fundamentów, parteru, piętra, dachu- instalacje wewnętrzne i zewnętrzne- prace wykończeniowe- zagospodarowanie terenu- inwentaryzacja geodezyjna powykonawcza. 3.Szczegółowy zakres robót został określony w dokumentacji projektowej opracowanej przez Zespół Projektowy Piotra Baka w Tarnowie oraz Specyfikacji Technicznej Wykonan","awarded_value_eur":279128.19,"awarded":[{"suppliers":[{"id":16778,"name":"Firma Handlowo-Usługowa EFEKT Jarosław Smosna"}]}]},{"id":502608,"date":"2021-03-17","title":"Zajęcia sportowe i zdrowotne dla dzieci w przedszkolach i oddziałach przedszkolnych w szkołach podstawowych w Suwałkach w ramach projektu: „Bądź aktywny – bądź zdrowy – II etap”- Przedszkole nr 7","description":"1. Przedmiotem zamówienia jest przedmiotem zamówienia jest usługa polegająca na zorganizowaniu i przeprowadzeniu zajęć sportowych i zdrowotnych dla dzieci w Przedszkolu nr 7 dla którego organem prowadzącym jest Miasto Suwałki, w ramach projektu nr LT-PL-5R-381 pn. „Bądź aktywny – bądź zdrowy – II etap” z Programu Współpracy Interreg V-A Litwa – Polska.2. Przedmiot zamówienia został podzielony na następujące części:Część 1 – Zajęcia sportowe (ruchowe) z elementami gimnastyki korekcyjnej,3. Wykona","awarded_value_eur":1578.44,"awarded":[{"suppliers":[{"id":19674,"name":"Niepubliczna Placówka Wychowania Pozaszkolnego CE LINGUA Unifund Sp. z o.o."}]}]},{"id":502464,"date":"2021-03-02","title":"Poprawa efektywności energetycznej poprzez remont konstrukcji dachu i pokrycia dachu wraz z dociepleniem połaci dachowej w budynku Szkoły Podstawowej nr 7 w Rudzie Śląskiej","description":"Przedmiotem zamówienia jest: Poprawa efektywności energetycznej poprzez remont konstrukcji dachu i pokrycia dachu wraz z dociepleniem połaci dachowej w budynku Szkoły Podstawowej nr 7 w Rudzie Śląskiej”Zakres zadania obejmuje:Prace budowlane, w tym między innymi wykonanie wzmocnienia konstrukcji dachu, konstrukcji stropu nad trzecim piętrem, docieplenie połaci dachu, przemurowanie kominów, montaż pokrycia dachu, okien oddymiających, wyłazów dachowych, obróbek blacharskich, orynnowania, elementów","awarded_value_eur":154454.94,"awarded":[{"suppliers":[{"id":21803,"name":"Zakład Remontowo-Budowlany Zdzisław Olczyk"}]}]},{"id":502316,"date":"2021-03-16","title":"„Przebudowa instalacji branży elektrycznej oraz sanitarnej - zlokalizowanych w piwnicy i na parterze budynku mieszkalnego wielorodzinnego z częścią usługową przy ul. Strzeleckiej 8 w Warszawie”","description":"Przedmiotem zamówienia jest przebudowa instalacji branży elektrycznej oraz sanitarnej zlokalizowanej w piwnicy i na parterze budynku mieszkalnego wielorodzinnego z częścią usługową przy ul. Strzeleckiej 8 w Warszawie, działka nr ewid. 22.Szczegółowy zakres zamówienia oraz wymagania jakościowe określa projekt budowlany, projekt wykonawczy, specyfikacje techniczne wykonania i odbioru robót budowlanych, przedmiary robót opracowane dla branży elektrycznej. Przedmiot zamówienia obejmuje:1. W ramach w","awarded_value_eur":71676.70,"awarded":[{"suppliers":[{"id":19632,"name":"Group AV Sp. z o.o."}]}]},{"id":502312,"date":"2021-03-16","title":"Przebudowa drogi gminnej – ul. Lubowidzka w Wiadrowie i Brudnicach","description":"1. Przedmiotem zamówienia są roboty budowlane pn „Przebudowa drogi gminnej - ulica Lubowidzka w Wiadrowie i Brudnicach”Zakres robót obejmuje między innymi:- wykonanie koryta pod nawierzchnie- ułożenie nawierzchni z kruszywa naturalnego łamanego- wykonanie obustronnych poboczy z kruszywa naturalnego łamanego- wykonanie kanału technologicznegoSzczegółowy opis przedmiotu zamówienia zawierają załączniki do SIWZ:Zał. Nr 1 do SIWZ - Przedmiar robótZał. Nr 2 do SIWZ - Specyfikacje Techniczne Zał. Nr 3 ","awarded_value_eur":56731.08,"awarded":[{"suppliers":[{"id":19153,"name":"USŁUGI TRANSPORTOWE KRZYSZTOF WALENCIK"}]}]},{"id":502308,"date":"2021-03-16","title":"Opracowanie dokumentacji technicznej pn: Część 1-Poprawa dostępności komunikacyjnej dla strefy przemysłowej Mszczonowska w Rawie Maz.Część 2- Przebudowa ul. Jana III Sobieskiego w Rawie Maz.","description":"Opracowanie dokumentacji technicznej pn:Część 1- Poprawa dostępności komunikacyjnej dla strefy przemysłowej „Mszczonowska” w Rawie Mazowieckiej","awarded_value_eur":135818.02,"awarded":[{"suppliers":[{"id":19670,"name":"ALFA PROJEKT Tomasz Płonka"}]},{"suppliers":[{"id":19671,"name":"Projekty i Nadzory Drogowe Jan Zawadzki"}]}]},{"id":558017,"date":"2021-05-21","title":"Budowa urządzeń wodnych w ramach małej retencji nizinnej w Nadleśnictwie Sieraków","description":"Przedmiotem zamówienia jest: budowa 29 urządzeń małej retencji nizinnej – 14 progów, 13 zastawek, 2 przepusty z piętrzeniem w Nadleśnictwie Sieraków.","awarded_value_eur":123707.65,"awarded":[{"suppliers":[{"id":4255,"name":"Hydrowodkan Sp. z o.o."}]}]},{"id":557874,"date":"2021-05-21","title":"Dostawa infrastruktury informatycznej do Centrum Wsparcia Badań Klinicznych WIM.","description":"Dostawa infrastruktury informatycznej do Centrum Wsparcia Badań Klinicznych WIM. Szczegółowy opis przedmiotu zamówienia zawiera załącznik nr 3 do SIWZ.","awarded_value_eur":62563.45,"awarded":[{"suppliers":[{"id":1930,"name":"Simple S.A."}]},{"suppliers":[{"id":21528,"name":"Comp Data Sp. z o.o."}]}]},{"id":557864,"date":"2021-05-21","title":"Dostawy leków dla Centrum Reumatologii Sp. z o.o. – zamówienie pierwsze 2021 r.","description":"1) Przedmiotem zamówienia jest dostawa do Zamawiającego leków do programów terapeutycznych.\n2) Zamówienie zostało podzielone na dwie części:\n— część nr 1 nazwa: Tofacitinibum, tabletki powlekane 5 mg; opakowanie 56 tabletek; 295 opakowań,\n— część nr 2 nazwa: Bariticinibum, tabletki powlekane 4 mg; opakowanie 35 tabletek; 105 opakowań.","awarded_value_eur":179167.96,"awarded":[{"suppliers":[{"id":4,"name":"Urtica Sp. z o.o."}]}]},{"id":557851,"date":"2021-05-21","title":"Projekt współfinansowany przez Unię Europejską w ramach projektu „Zakup niezbędnego sprzętu, aparatury medycznej oraz dostosowanie Górnośląskiego Centrum Medycznego im. prof. Leszka Gieca Śląskiego Un...","description":"Projekt współfinansowany przez Unię Europejską w ramach projektu „Zakup niezbędnego sprzętu, aparatury medycznej oraz dostosowanie Górnośląskiego Centrum Medycznego im. prof. Leszka Gieca Śląskiego Uniwersytetu Medycznego w Katowicach, celem przeciwdziałania pandemii koronawirusa SARS-CoV-2. Zakup niezbędnych urządzeń do dezynfekcji, środków dezynfekcyjnych oraz testów i odczynników do badania próbek dla Górnośląskiego Centrum Medycznego im. prof. Leszka Gieca Śląskiego Uniwersytetu Medycznego w","awarded_value_eur":10856.74,"awarded":[{"suppliers":[{"id":244,"name":"Promed S.A."}]}]},{"id":557815,"date":"2021-05-21","title":"Dostawa szwów chirurgicznych.","description":"1. Przedmiot zamówienia stanowi: dostawa szwów chirurgicznych, którego\nSzczegółowy opis i zakres zawarto w Załącznikach nr 1-20 do SIWZ („Formularz\nOferty – formularz cenowy“).\n2. Nie dopuszcza się składania rozwiązań równoważnych.\n3. Wykonawca gwarantuje, że dostarczany asortyment będzie posiadał termin\nWażności – min. 12 miesięcy licząc od daty dostawy towaru do siedziby\nZamawiającego.\n4. Przedmiot zamówienia musi być sterylny (jałowy), co wymaga wyraźnego\nOznakowania na opakowaniu jednostkowy","awarded_value_eur":354881.33,"awarded":[{"suppliers":[{"id":1023,"name":"YAVO Sp. z o. o."}]},{"suppliers":[{"id":5,"name":"Aesculap Chifa Sp. z o.o."}]},{"suppliers":[{"id":159,"name":"Johnson \u0026amp; Johnson Poland sp. z o.o."}]},{"suppliers":[{"id":197,"name":"Medtronic Poland Sp. z o.o."}]}]},{"id":557810,"date":"2021-05-21","title":"Zakup i dostawa aparatów USG dla Świętokrzyskiego Centrum Onkologii w Kielcach","description":"Przedmiotem zamówienia jest zakup i dostawa aparatów USG dla Świętokrzyskiego Centrum Onkologii w Kielcach.\nPrzedmiot zamówienia jest podzielony na następujące części:\n— pakiet nr 1 – aparaty USG dla Zakładu Diagnostyki Obrazowej – 2 szt.,\n— pakiet nr 2 – aparat USG dla Zakładu Diagnostyki Obrazowej – 1 szt.,\n— pakiet nr 3 – aparat USG dla Kliniki Hematologii i Transplantologii Szpiku – 1 szt.","awarded_value_eur":146601.11,"awarded":[{"suppliers":[{"id":21498,"name":"YAL Sp. z o.o., ul. Fabryczna 14"}]},{"suppliers":[{"id":5965,"name":"MIRO Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":661,"name":"Philips Polska Sp. z o.o."}]}]},{"id":557619,"date":"2021-05-21","title":"Dostawa statycznych bezpośrednich liczników energii elektrycznej z wbudowanym modemem LTE","description":"Przedmiotem zamówienia jest dostawa statycznych bezpośrednich liczników energii elektrycznej z wbudowanym modemem LTE w ilości 80 000 szt. (w tym 40 000 szt. w prawie opcji) wraz z antenami zewnętrznymi na potrzeby opomiarowania mikro instalacji zainstalowanych u odbiorców w sieci dystrybucyjnej Tauron Dystrybucja S.A","awarded_value_eur":2348848.79,"awarded":[{"suppliers":[{"id":14242,"name":"Foxytech Sp. z o.o."}]}]},{"id":557590,"date":"2021-05-21","title":"Świadczenie usługi polegającej na doprowadzeniu do sprawności technicznej oraz uzyskania dopuszczenia do ruchu 24 autobusów hybrydowych (o napędzie gazowo-elektrycznym) marki Solbus SM 12HL","description":"Przedmiotem zamówienia jest świadczenie usługi polegającej na doprowadzeniu do sprawności technicznej oraz uzyskania dopuszczenia do ruchu 24 autobusów hybrydowych (o napędzie gazowo-elektrycznym) marki Solbus SM 12HL. Opis przedmiotu zamówienia został wskazany w załączniku nr 1 do SIWZ.","awarded_value_eur":1603215.52,"awarded":[{"suppliers":[{"id":20261,"name":"Autosan Sp. z o.o."}]}]},{"id":555937,"date":"2021-05-19","title":"Dostawa aparatury i urządzeń medycznych dla jednostek Śląskiego Uniwersytetu Medycznego w Katowicach","description":"Przedmiotem niniejszego zamówienia jest dostawa aparatury i urządzeń medycznych dla jednostek Śląskiego Uniwersytetu Medycznego w Katowicach. Przedmiot zamówienia został podzielony na 6 pakietów. Przedmiot zamówienia należy zrealizować w oparciu o założenia określone w specyfikacji technicznej stanowiącej załącznik nr 2.1–2.6 do SIWZ.","awarded_value_eur":18248.64,"awarded":[{"suppliers":[{"id":4031,"name":"Sara Wylegalska Medkonsulting Tanita Polska"}]},{"suppliers":[{"id":14624,"name":"Bechtold \u0026amp; CO Magdalena Bechtold"}]},{"suppliers":[{"id":3518,"name":"BTL Polska Sp. z o.o."}]}]},{"id":555871,"date":"2021-05-19","title":"Świadczenie usług telekomunikacyjnych telefonii komórkowej dla Urzędu Miasta Płocka i jednostek organizacyjnych","description":"Świadczenie usług telekomunikacyjnych telefonii komórkowej dla Urzędu Miasta Płocka i Jednostek Organizacyjnych.","awarded_value_eur":322.43,"awarded":[{"suppliers":[{"id":6913,"name":"Polkomtel sp. z o.o."}]}]},{"id":555834,"date":"2021-05-19","title":"Przegląd 1177 sztuk łączników SN sterowanych zdalnie na potrzeby Oddziału Białystok PGE Dystrybucja S.A. – 6 zadań","description":"Przedmiotem zamówienia jest wykonanie przeglądu rozłączników SN sterowanych drogą radiową zgodnie z umową, dla zadania wyszczególnionego przez Zamawiającego poniżej:\nWykonanie przeglądu 1177 sztuk rozłączników SN sterowanych drogą radiową na terenie PGE Dystrybucja S.A. Oddział Białystok 6 zadań:\nZadanie 1 - Wykonanie przeglądu 150 szt. łączników SN sterowanych zdalnie na terenie RE Białystok Miasto;\nZadanie 2 - Wykonanie przeglądu 180 szt. łączników SN sterowanych zdalnie na terenie RE Łomża; \n","awarded_value_eur":501365.28,"awarded":[{"suppliers":[{"id":20962,"name":"EnergoTech Lublin Sp. z o.o."}]}]},{"id":554812,"date":"2021-05-18","title":"Zakup mobilnego centrum digitalizacji – samochodu dostosowanego do potrzeb digitalizacji w terenie z zamontowanymi urządzeniami technicznymi na potrzeby projektu pn.: „Śląskie Digitarium. Digitalizacj...","description":"Przedmiotem zamówienia jest zakup mobilnego centrum digitalizacji – samochodu dostosowanego do potrzeb digitalizacji w terenie z zamontowanymi urządzeniami technicznymi.","awarded_value_eur":396243.17,"awarded":[{"suppliers":[{"id":3294,"name":"BIT Spółka Akcyjna"}]}]},{"id":554798,"date":"2021-05-18","title":"Dostawa sprzętu komputerowego do Branżowej Szkoły I Stopnia nr 8 Specjalnej w Bytomiu","description":"Dostawa pomocy dydaktycznych w postaci projektora multimedialnego oraz monitora interaktywnego","awarded_value_eur":3451.44,"awarded":[{"suppliers":[{"id":2778,"name":"Web-Profit, Maciej Kuźlik"}]}]},{"id":553354,"date":"2021-05-14","title":"Projekt zagospodarowania zielenią oraz elementami małej architektury terenu parku w Strykowie","description":"Przedmiotem zamówienia jest zagospodarowanie parku polegające na montażu małej architektury, przebudowie nawierzchni parkowych oraz wykonaniu nasadzeń roślin.\nTeren inwestycji znajduje się pomiędzy rzeką Moszczenicą a ogrodami zabudowy jednorodzinnej usytuowanej wzdłuż ul. Tadeusza Kościuszki w Strykowie oraz ul. Warszawską.\nNa przedmiotowym terenie znajdują się utwardzone alejki z kostki betonowej, zieleń wysoka i niska oraz elementy małej architektury takie jak śmietniki i ławki oraz plac zaba","awarded_value_eur":219064.62,"awarded":[{"suppliers":[{"id":14320,"name":"Baobab Brandys Sp. z o.o."}]}]},{"id":553350,"date":"2021-05-14","title":"Dostawa samochodów","description":"Przedmiotem zamówienia jest dostawa samochodów o napędzie spalinowym i hybrydowym z przeznaczeniem do wykorzystania przez straż leśną oraz do przewozu osób.\nZestawienie szacunkowych ilości oraz opis techniczny zawiera załącznik nr 4 do SIWZ. Warunki realizacji zawarte są w projekcie umowy stanowiącym załącznik nr 6 do SIWZ.","awarded_value_eur":2260377.25,"awarded":[{"suppliers":[{"id":11522,"name":"Toyota Ja-Now-An Sp. z o.o."}]},{"suppliers":[{"id":14625,"name":"Duda-Cars S.A."}]}]},{"id":553345,"date":"2021-05-14","title":"Dostawa wyrobów medycznych jednorazowego użytku dla bloków operacyjnych","description":"Przedmiotem zamówienia jest dostawa wyrobów medycznych jednorazowego użytku dla bloków operacyjnych wg. pakietów: \n— Pakiet nr 1 – Zestaw do opaskowania żylaków.\n— Pakiet nr 2 – Jednorazowe narzędzia do zapobiegania krwawienia.\n— Pakiet nr 3 – Pętla do polipektomii, uchwyt.\n— Pakiet nr 4 – Klipsownica jednorazowego użytku.\n— Pakiet nr 5 – Ustniki endoskopowe jednorazowego użytku.\n— Pakiet nr 6 – Jednorazowe igły do ostrzykiwania krwawień.\n— Pakiet nr 7 – Kleszczyki biopsyjne.\n— Pakiet nr 8 – Son","awarded_value_eur":10556.87,"awarded":[{"suppliers":[{"id":236,"name":"Przedsiębiorstwo Handlowo-Usługowe Anmar sp. z o. o. sp. k."}]},{"suppliers":[{"id":116,"name":"Varimed Sp. z o.o."}]},{"suppliers":[{"id":20332,"name":"MS Medical spółka z ograniczoną odpowiedzialnością spółka komandytowa"}]},{"suppliers":[{"id":2588,"name":"Zarys International Group spółka z ograniczoną odpowiedzialnością spółka ..."}]},{"suppliers":[{"id":6869,"name":"Pol-Med Paweł Jabłonka"}]}]},{"id":553341,"date":"2021-05-14","title":"Dostawa oprogramowania biurowego dla Jednostek Administracji Państwowej","description":"1. Przedmiotem zamówienia jest dostawa oprogramowania biurowego dla Jednostek Administracji Państwowej, określonych w Załączniku nr 1 do SIWZ w podziale na części:\nCzęść 1 - oprogramowanie biurowe\nCzęść 2 - oprogramowanie narzędziowe\nCzęść 3 - oprogramowanie specjalistyczne\nCzęść 4 - oprogramowanie inżynieryjne\n2. Wykaz Jednostek Administracji Państwowej z podziałem na części oraz zapotrzebowaniem ilościowym stanowi Załącznik nr 1a do SIWZ.\n3. Szczegółowy Opis Przedmiotu Zamówienia został określ","awarded_value_eur":1416865.57,"awarded":[{"suppliers":[{"id":2616,"name":"Restor P. Anton, A. Czapski, T. Rostropowicz spółka jawna"}]},{"suppliers":[{"id":2624,"name":"A.P.N. Promise S.A."}]},{"suppliers":[{"id":2988,"name":"Paweł Owczarzak EUPOL"}]},{"suppliers":[{"id":16294,"name":"Infomiks Sp. z o.o."}]}]},{"id":553284,"date":"2021-05-14","title":"„Utrzymanie zieleni wysokiej na terenie miasta Tychy”","description":"1. Przedmiotem zamówienia są usługi obejmujące swym zakresem utrzymanie zieleni wysokiej na terenie miasta Tychy.\n2. Szczegółowy opis przedmiotu zamówienia oraz wymagania Zamawiającego względem przedmiotu zamówienia zostały określone w pkt 3.4. SIWZ.","awarded_value_eur":103711.07,"awarded":[{"suppliers":[{"id":20302,"name":"Lider: BIO-EKOS Group Sp. z o.o. sp. komandytowa"},{"id":20303,"name":"Konsorcjant: BIO-EKOS Sp. z o.o. sp. komandytowa"}]}]},{"id":553253,"date":"2021-05-14","title":"Wykonanie usług z zakresu urządzenia lasu w nadleśnictwach: Ełk, Płaska, Pomorze, Suwałki","description":"Przedmiot zamówienia to:\n1. sporządzenie projektu planu urządzenia lasu w Nadleśnictwie Ełk;\n2. sporządzenie opracowania siedliskowego Nadleśnictwa Płaska;\n3. sporządzenie projektu planu urządzenia lasu i opracowania fitosocjologicznego w Nadleśnictwie Pomorze;\n4. sporządzenie projektu planu urządzenia lasu i opracowania fitosocjologicznego w Nadleśnictwie Suwałki.\nSzczegółowy opis poszczególnych części zamówienia zawierają załączniki nr: 1.1, 1.2, 1.3, 1.4 do Specyfikacji Warunków Zamówienia (S","awarded_value_eur":1200139.81,"awarded":[{"suppliers":[{"id":20276,"name":"Przedsiębiorstwo Państwowe Biuro Urządzania Lasu i Geodezji Leśnej Oddział w Białymstoku"}]}]},{"id":551758,"date":"2021-05-12","title":"Budowa parkingu wielopoziomowego przy ul. Piaskowej w Zielonej Górze","description":"Przedmiot zamówienia obejmuje budowę parkingu otwartego 3 – kondygnacyjnego o konstrukcji żelbetowej, z zewnątrz bryła wykończona wielopłaszczyznowymi elementami z blachy aluminiowej ażurowej. Obiekt składa się z dwóch prostokątnych brył o różnicy poziomów z funkcją rekreacji na dachu, wraz z układem komunikacji wewnętrznej, miejscami parkingowymi, chodnikami i murami oporowymi, instalacjami wewnętrznymi: wod.-kan., kanalizacji deszczowej, energii elektrycznej, instalacjami po terenie: kanalizac","awarded_value_eur":5264632.14,"awarded":[{"suppliers":[{"id":153,"name":"Budimex S.A."}]}]},{"id":551642,"date":"2021-05-12","title":"Koszenie nawierzchni trawiastych w pasach drogowych ulic miasta Radomia w 2021 roku – rejon I","description":"Przedmiotem zamówienia jest koszenie nawierzchni trawiastych w pasach drogowych ulic miasta Radomia w 2021 roku – rejon I.\nZamówienie obejmuje:\n— koszenie nawierzchni trawiastych,\n— koszenie nawierzchni trawiastych – skarpy,\n— usuwanie i karczowanie samosiewów.\nPostępowanie jest prowadzone w trybie przetargu nieograniczonego.","awarded_value_eur":35475.56,"awarded":[{"suppliers":[{"id":19818,"name":"Wietland Bartłomiej Wietrzyński"}]}]},{"id":551641,"date":"2021-05-12","title":"Koszenie nawierzchni trawiastych w pasach drogowych ulic miasta Radomia w 2021 roku – rejon II","description":"Przedmiotem zamówienia jest koszenie nawierzchni trawiastych w pasach drogowych ulic miasta Radomia w 2021 roku – rejon II. \nZamówienie obejmuje: \n— koszenie nawierzchni trawiastych, \n— usuwanie i karczowanie samosiewów. \nPostępowanie jest prowadzone w trybie przetargu nieograniczonego.","awarded_value_eur":35650.31,"awarded":[{"suppliers":[{"id":6971,"name":"Carzoni Izabela Seweryn"}]}]},{"id":551631,"date":"2021-05-12","title":"Koszenie nawierzchni trawiastych w pasach drogowych ulic miasta Radomia w 2021 roku – rejon III","description":"Przedmiotem zamówienia jest koszenie nawierzchni trawiastych w pasach drogowych ulic miasta Radomia w 2021 roku – rejon III.\nZamówienie obejmuje:\n— koszenie nawierzchni trawiastych,\n— koszenie nawierzchni trawiastych – skarpy,\n— usuwanie i karczowanie samosiewów.\nPostępowanie jest prowadzone w trybie przetargu nieograniczonego.","awarded_value_eur":78074.62,"awarded":[{"suppliers":[{"id":19804,"name":"Przedsiębiorstwo Produkcyjno-Usługowo-Handlowe Interbud Sp. z o.o."}]}]},{"id":551624,"date":"2021-05-12","title":"Koszenie nawierzchni trawiastych w pasach drogowych ulic miasta Radomia w 2021 roku – rejon V","description":"Przedmiotem zamówienia jest koszenie nawierzchni trawiastych w pasach drogowych ulic miasta Radomia w 2021 roku – rejon V.\nZamówienie obejmuje:\n— koszenie nawierzchni trawiastych,\n— usuwanie i karczowanie samosiewów.\nPostępowanie jest prowadzone w trybie przetargu nieograniczonego.","awarded_value_eur":26497.44,"awarded":[{"suppliers":[{"id":19804,"name":"Przedsiębiorstwo Produkcyjno-Usługowo-Handlowe Interbud Sp. z o.o."}]}]},{"id":550897,"date":"2021-05-11","title":"Budowa wydzielonych ścieżek rowerowych w ramach Mazurskiej Pętli Rowerowej","description":"1) Przedmiot zamówienia obejmuje budowę ścieżek rowerowych o łącznej długości 18 688 m o nawierzchni bitumicznej oraz z kostki betonowej.\n2) Zamówienie podzielono na 8 części:\na) część I – budowa wydzielonych ścieżek rowerowych w ramach Mazurskiej Pętli Rowerowej – gmina Giżycko;\nb) część II – budowa wydzielonych ścieżek rowerowych w ramach Mazurskiej Pętli Rowerowej – gmina Miłki;\nc) część III – budowa wydzielonych ścieżek rowerowych w ramach Mazurskiej Pętli Rowerowej – miasto Giżycko;\nd) częś","awarded_value_eur":2698851.60,"awarded":[{"suppliers":[{"id":19565,"name":"„Przedsiębiorstwo Drogowo-Mostowe” w Piszu Sp. z o.o."}]},{"suppliers":[{"id":19563,"name":"Przedsiębiorstwo Gospodarki Komunalnej SP. z o. o. w Gołdapi"}]},{"suppliers":[{"id":19564,"name":",,Top Kop’’, Krzysztof Świtaj"}]},{"suppliers":[{"id":3626,"name":"Przedsiębiorstwo Robót Drogowo-Mostowych Ostrada Sp. z o.o."}]}]},{"id":550827,"date":"2021-05-11","title":"Dostawa różnych materiałów medycznych (DFP.271.173.2020.AM)","description":"Przedmiotem zamówienia jest dostawa różnych materiałów medycznych.","awarded_value_eur":193483.72,"awarded":[{"suppliers":[{"id":205,"name":"Zarys International Group Spółka z ograniczoną odpowiedzialnością, Spółka komandytowa"}]},{"suppliers":[{"id":19560,"name":"Konsorcjum: Citonet-Kraków Sp. z o.o. (lider)"},{"id":19561,"name":"Konsorcjum: Toruńskie Zakłady Materiałów Opatrunkowych S.A. (członek)"}]},{"suppliers":[{"id":205,"name":"Zarys International Group Spółka z ograniczoną odpowiedzialnością, Spółka komandytowa"}]}]},{"id":550824,"date":"2021-05-11","title":"Dostawa przestrajalnego źródła światła laserowego.","description":"1. Przedmiotem zamówienia jest dostawa przestrajalnego źródła światła laserowego.\n2. Szczegółowy opis przedmiotu zamówienia został zawarty w Załączniku nr 5 do SWZ.","awarded_value_eur":27675.96,"awarded":[{"suppliers":[{"id":19558,"name":"Interlab Polska Sp. z o.o. Sp. k."}]}]},{"id":550818,"date":"2021-05-11","title":"Dostawa materiałów opatrunkowych","description":"Przedmiotem zamówienia jest dostawa materiałów opatrunkowych dla 105. Kresowego Szpitala Wojskowego z Przychodnią SP ZOZ w Żarach. Zakres przedmiotu zamówienia do wykonania obejmuje: Sukcesywną dostawę materiałów opatrunkowych dla 105. Kresowego Szpitala Wojskowego z Przychodnią SP ZOZ w Żarach w podziale na 19 Zadań w ilościach i asortymencie określonych w formularzach asortymentowo-cenowych stanowiących załączniki 6-24 do SWZ.","awarded_value_eur":174197.25,"awarded":[{"suppliers":[{"id":12,"name":"Bialmed Sp. z o.o."}]},{"suppliers":[{"id":1324,"name":"SKAMEX Spółka z ograniczoną odpowiedzialnością Spółka jawna"}]},{"suppliers":[{"id":13460,"name":"EP-P spółka z ograniczoną odpowiedzialnością spółka komandytowa"}]},{"suppliers":[{"id":194,"name":"Neomed Barbara Stańczyk"}]},{"suppliers":[{"id":33,"name":"Euro Trade Technology Sp. z o.o."}]},{"suppliers":[{"id":1295,"name":"3M Poland Sp. z o.o."}]},{"suppliers":[{"id":226,"name":"Paul Hartmann Polska Sp. z o.o."}]},{"suppliers":[{"id":5484,"name":"EUMed Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":550811,"date":"2021-05-11","title":"Dostawa sprzętu jednorazowego użytku, fartuchów, czepków i ochraniaczy na obuwie","description":"Dostawa sprzętu jednorazowego użytku, fartuchów, czepków i ochraniaczy na obuwie w podziale na 38 zadań","awarded_value_eur":93227.20,"awarded":[{"suppliers":[{"id":19543,"name":"GW Crystal Fashion, Włodzimierz Gronowksi SP. jawna"}]},{"suppliers":[{"id":364,"name":"Teleflex Polska Sp. z o.o."}]},{"suppliers":[{"id":201,"name":"Vygon Polska Sp. z o.o."}]},{"suppliers":[{"id":364,"name":"Teleflex Polska Sp. z o.o."}]},{"suppliers":[{"id":63,"name":"Zarys International Group Sp. z o.o., Sp. k."}]},{"suppliers":[{"id":19263,"name":"P.P.H.U. Adrianno-Damianii Export-Import, Leon Kajfasz Bachowice"}]},{"suppliers":[{"id":356,"name":"SINMED Sp. z o.o."}]},{"suppliers":[{"id":4034,"name":"Cedical Sp. z o.o."}]},{"suppliers":[{"id":19544,"name":"Cezetel-Poznań Sp. z o.o."}]},{"suppliers":[{"id":4983,"name":"SKAMEX Spółka z ograniczoną odpowiedzialnością, Spółka Komandytowa"}]},{"suppliers":[{"id":12,"name":"Bialmed Sp. z o.o."}]},{"suppliers":[{"id":201,"name":"Vygon Polska Sp. z o.o."}]},{"suppliers":[{"id":3701,"name":"Advance Europe Sp. z o.o., Biuro Techniczno-Handlowe"}]},{"suppliers":[{"id":19542,"name":"Chifa Sp. z o.o."}]},{"suppliers":[{"id":244,"name":"Promed S.A."}]}]},{"id":550808,"date":"2021-05-11","title":"Dostawa urządzeń sieciowych dla Politechniki Gdańskiej","description":"Przedmiotem zamówienia jest dostawa urządzeń sieciowych dla Politechniki Gdańskiej.\nSzczegółowy opis zawiera załącznik nr 4 do SWZ.","awarded_value_eur":348359.92,"awarded":[{"suppliers":[{"id":19538,"name":"NGE Polska Sp. z o.o."}]}]},{"id":550776,"date":"2021-05-11","title":"Opracowanie dokumentacji projektowej z podziałem na etapy wraz z uzyskaniem ostatecznej decyzji zezwolenia na inwestycję drogową na przebudowę i rozbudowę ul. Prawocińskiej w Siechnicach oraz pełnieni ...","description":"Opracowanie dokumentacji projektowej z podziałem na etapy wraz z uzyskaniem ostatecznej decyzji zezwolenia na inwestycję drogową na przebudowę i rozbudowę ul. Prawocińskiej w Siechnicach oraz pełnienie nadzoru autorskiego.","awarded_value_eur":40740.09,"awarded":[{"suppliers":[{"id":3591,"name":"PROWAY Zbigniew Kowalski"}]}]},{"id":550775,"date":"2021-05-11","title":"Przetarg nieograniczony na usługę sprzątania powierzchni wewnętrznych budynków w kompleksach wojskowych administrowanych przez 2 WOG na terenie SOI nr 2 we Wrocławiu","description":"Przedmiotem zamówienia jest usługa sprzątania powierzchni wewnętrznych budynków w jednostkach, instytucjach i obiektach wojskowych kompleksów administrowanych przez 2. WOG we Wrocławiu na terenie Sekcji Obsługi Infrastruktury (SOI) nr 2 we Wrocławiu.","awarded_value_eur":456395.94,"awarded":[{"suppliers":[{"id":8762,"name":"S\u0026amp;A Service Sp. z o.o."}]}]},{"id":550769,"date":"2021-05-11","title":"Opracowanie glebowo-siedliskowe dla Nadleśnictwa Skrwilno","description":"Opracowanie glebowo-siedliskowe dla Nadleśnictwa Skrwilno w formie pełnej dokumentacji siedliskowej oraz w następującym zakresie: pow. ogólna 20 127,74 ha, pow. leśna 19 116,37 ha, pow. leśna zalesiona i niezalesiona 18 710,14 ha, pow leśna zw z gospod. leśną 406,23 ha, pow. nieleśna 1011,37 ha, ilość kompleksów leśnych 509 szt, liczba leśnictw 15, układ siedlisk: bory 6 %, bory mieszane 61,6 %, lasy 32,4 %, świeże 81,6 %, wilgotne 12,5 %, bagienne 5,9 %.\nOpracowaniem należy objąć całą powierzch","awarded_value_eur":201843.68,"awarded":[{"suppliers":[{"id":19535,"name":"Biuro Urządzania Lasu i Geodezji Leśnej w Sękocinie Starym"}]}]},{"id":550768,"date":"2021-05-11","title":"Wykonanie projektów planów urządzania lasu dla nadleśnictw Toruń i Cierpiszewo wraz z prognozą oddziaływania tych planów na środowisko","description":"Przedmiotem zamówienia jest wykonanie opracowania projektów planów urządzenia lasu dla Nadleśnictw: Toruń i Cierpiszewo, wraz z prognozami oddziaływania tych planów na środowisko, według stanu na dzień 1 stycznia 2023 r.\n— W warstwie LMN dotyczącej opisu gleb (siedl, siedl_t, siedl_g) symbole należy dostosować do aktualnie obowiązującej klasyfikacji gleb leśnych. Wykonać należy również prace glebowo-siedliskowe dla gruntów, które nadleśnictwo przejęło i nie ma dla nich opisu gleb i siedlisk. Pra","awarded_value_eur":341867.27,"awarded":[{"suppliers":[{"id":1434,"name":"Biuro Urządzania Lasu i Geodezji Leśnej"}]},{"suppliers":[{"id":19534,"name":"Biuro Urządzania Lasu i Geodezji Leśnej w Sękocinie Starym Oddział w Gdyni"}]}]}]}