{"page_count":5975,"page_number":85,"page_size":100,"total":597411,"data":[{"id":508989,"date":"2021-03-12","title":"Zakup i dostawa benzyny bezołowiowej Pb-95 dla Akademickiego Ośrodka Lotniczego Politechniki Śląskiej wraz z usługą tankowania. Oznaczenie sprawy: IA1/D/21/17/NC","description":"1. Przedmiotem zamówienia jest zakup i sukcesywna dostawa benzyny bezołowiowej Pb-95 do statków powietrznych Akademickiego Ośrodka Szkolenia Lotniczego Politechniki Śląskiej.2. CPV 09100000-0 paliwa, 09132100-4 benzyna bezołowiowa.3. Termin wykonania zamówienia: - Zamawiający wymaga sukcesywnych dostaw paliwa począwszy od dnia zawarcia umowy do 31.12.2021 r.;-Zamawiający zastrzega sobie prawo skorzystania z prawa opcji i przedłużenia obowiązywania zawartej umowy, jednak na czas nie dłuższy niż d","awarded_value_eur":0.40,"awarded":[{"suppliers":[{"id":14334,"name":"„MEGA” Niezgoda i Sulik Spółka Jawna"}]}]},{"id":508860,"date":"2021-03-10","title":"Analiza bezpiecznej eksploatacji statków na torze wodnym Świnoujście - Szczecin","description":"Przedmiotem zamówienia jest Wykonanie analizy bezpiecznej eksploatacji statków na Torze Wodnym Świnoujście - Szczecin. Szczegółowy opis przedmiotu zamówienia określony jest w Załączniku nr 1 do SWZ.","awarded_value_eur":120093.73,"awarded":[{"suppliers":[{"id":14680,"name":"Centrum Innowacji Akademii Morskiej w Szczecinie Sp. z o.o."}]}]},{"id":508846,"date":"2021-03-09","title":"Postępowanie o udzielenie zamówienia publcznego w trybie podstawowym na dostawy materiałów medycznych dla Bloku Operacyjnego","description":"SPRZĘT DO LAPAROSKOPII","awarded_value_eur":51275.28,"awarded":[{"suppliers":[{"id":160,"name":"Stryker Polska Sp. z o. o."}]},{"suppliers":[{"id":194,"name":"Neomed Barbara Stańczyk"}]},{"suppliers":[{"id":197,"name":"Medtronic Poland Sp. z o. o."}]},{"suppliers":[{"id":1986,"name":"Comef Sp. z o. o., Sp. K."}]},{"suppliers":[{"id":212,"name":"Inomed Polska Sp. z o. o."}]},{"suppliers":[{"id":339,"name":"Arthrex Polska Sp. z o. o."}]},{"suppliers":[{"id":442,"name":"Medicom Sp. z o. o."}]},{"suppliers":[{"id":77,"name":"Beryl Med Poland Sp. z o. o."}]}]},{"id":508555,"date":"2021-03-11","title":"Dostawa myjni dezynfektora","description":"Przedmiotem zamówienia jest dostawa myjni dezynfektora dla Wielospecjalistycznego Szpitala Wojewódzkiego w Gorzowie Wlkp. Spółka z ograniczoną odpowiedzialnością. Szczegółowy opis przedmiotu zamówienia zawarty został w: załączniku nr 2 do siwz – cenowym, załączniku nr 2.1 do siwz – zawierającym zestawienie wymaganych i ocenianych parametrów technicznych oraz załączniku nr 3 do siwz –wzorze umowy.Wykonawca w ramach przedmiotu zamówienia zobowiązuje się dostarczyć Zamawiającemu fabrycznie nową myj","awarded_value_eur":64323.16,"awarded":[{"suppliers":[{"id":1217,"name":"Informer Med Sp. z o.o."}]}]},{"id":508498,"date":"2021-03-11","title":"Zimowe utrzymanie ulic na terenie Miasta Nowego Sącza w 2021r. – cz.III marzec – kwiecień","description":"Przedmiotem zamówienia jest/są zimowe utrzymanie dróg/ulic na terenie miasta Nowego Sącza polegające na usuwaniu z jezdni śniegu, zasp, błota pośniegowego, likwidowaniu śliskości jezdni na skutek gołoledzi, śniegu, szadzi, szronu i oblodzenia nawierzchni drogowej, usuwanie śniegu, lodu, śliskości i błota z chodników w ciągu dróg objętych zamówieniem, zejść i schodów. Utrzymanie zimowe dróg o łącznej długości ok. 156.207 km w tym: drogi dwujezdniowe objęte ZUD II standard- 9 024 km, drogi jedno","awarded_value_eur":79916.64,"awarded":[{"suppliers":[{"id":2492,"name":"SUEZ Południe Sp. z o.o. Oddział w Nowym Sączu"}]}]},{"id":508370,"date":"2021-03-05","title":"Zakup samochodu 8\u002B1 z windą do przewozu osób niepełnosprawnych w tym na wózkach inwalidzkich.","description":"Przedmiotem zamówienia jest dostawa samochodu 8\u002B1 z windą do przewozu osób niepełnosprawnych w tym na wózkach inwalidzkich.W ramach przedmiotu zamówienia planowany jest zakup pojazdu (minibusa 8\u002B1) przystosowanego do przewożenia osób z potrzebą wsparcia w zakresie mobilności, w tym przewozu osób na wózkach inwalidzkich.Pojazd powinien posiadać specjalną homologację i spełniać warunki przewozu osób zgodnie z obowiązującymi przepisami prawa.","awarded_value_eur":46648.88,"awarded":[{"suppliers":[{"id":429,"name":"Frank-Cars Sp. z o.o."}]}]},{"id":508330,"date":"2021-03-11","title":"Zakup ( dostawa) wyrobów medycznych jednorazowego użytku dla kardiochirurgii terapia nerkozastępcza","description":"Zakup ( dostawa) wyrobów medycznych jednorazowego użytku dla kardiochirurgii terapia nerkozastępcza","awarded_value_eur":72630.35,"awarded":[{"suppliers":[{"id":13,"name":"Fresenius Medical Care POlska SA"}]}]},{"id":508223,"date":"2021-03-02","title":"Dostawy mieszanek mlecznych","description":"Część 1","awarded_value_eur":22343.77,"awarded":[{"suppliers":[{"id":4,"name":"Urtica Sp. z o.o."}]}]},{"id":508097,"date":"2021-03-10","title":"Usługi ubezpieczenia mienia, odpowiedzialności cywilnej oraz kosztów leczenia za granicą podczas delegacji na potrzeby Sieć Badawcza Łukasiewicz - Instytutu Logistyki i Magazynowania","description":"Cześć I: Ubezpieczenie mienia od ryzyk wszystkich, ubezpieczenie sprzętu elektronicznego od ryzyk wszystkich, ubezpieczenie maszyn i urządzeń od awarii i uszkodzeń","awarded_value_eur":12230.28,"awarded":[{"suppliers":[{"id":16826,"name":"Aviva Towarzystwo Ubepieczeń Ogólnych s.a."}]},{"suppliers":[{"id":6066,"name":"Sopockie Towarzystwo Ubezpieczeń ERGO Hestia SA"}]}]},{"id":508055,"date":"2021-03-16","title":"Usługi asysty technicznej rozumianej jako nadzór autorski oraz serwis zintegrowanego systemu informatycznego ZOZ Strzyżów z podziałem na pakiety.","description":"Pakiet 1: System do obsługi części medycznej i administracyjnej : Optimed HIS/ Otimed ERP.","awarded_value_eur":79421.99,"awarded":[{"suppliers":[{"id":15646,"name":"COMARCH HEALTHCARE S.A\u003E"}]}]},{"id":507771,"date":"2021-03-05","title":"Usługa teleopieki dla 200 Seniorów, mieszkańców miasta Lublin, finansowana z budżetu Gminy Lublin","description":"Przedmiotem zamówienia jest usługa teleopieki dla 200 Seniorów, mieszkańców miasta Lublin","awarded_value_eur":41528.35,"awarded":[{"suppliers":[{"id":13388,"name":"SiDLY Sp. z o. o."}]}]},{"id":507563,"date":"2021-03-15","title":"Dostawa produktów mleczarskich do Aresztu Śledczego w Lublinie","description":"Przedmiot zamówienia stanowią dostawy produktów mleczarskich CPV-15500000-3 w asortymencie i ilościach niżej wymienionych. Podane ilości są szacunkowym zapotrzebowaniem na okres ok. 12 miesięcy (załącznik nr 1 do SWZ)","awarded_value_eur":58736.57,"awarded":[{"suppliers":[{"id":3009,"name":"OL-TRADE S.C. M. Olek, R. Pająk, D. Gorycki"}]}]},{"id":507537,"date":"2021-03-15","title":"Sprzedaż wg. potrzeb zamawiającego emulsji asfaltowej K1-65 (drogowa, kationowa)","description":"Przedmiotem zamówienia jest „Sprzedaż wg. potrzeb zamawiającego emulsji asfaltowej K1-65 (drogowa, kationowa)” 1. Szczegółowy opis przedmiotu zamówienia: Przedmiotem zamówienia jest „Sprzedaż wg. potrzeb zamawiającego emulsji asfaltowej K1-65 (drogowa, 65% kationowa) Miejsce odbioru emulsji – do 20km od bazy Zamawiającego znajdującej się w Niżatycach 161a. Tankowanie emulsji do zbiornika remontera według potrzeb PZD Przeworsk Ilości kupowanej emulsji – wg. potrzeb zamawiającego, średnioroczna il","awarded_value_eur":16813.12,"awarded":[{"suppliers":[{"id":1257,"name":"STRABAG Sp. z o.o."}]}]},{"id":507400,"date":"2021-03-15","title":"„Dostawa oleju napędowego oraz paliwa PB na potrzeby pojazdów będących w dyspozycji Gminy Gorzkowice w 2021 r.”","description":"1. Przedmiot zamówienia obejmuje:zakup wraz z tankowaniem;a) oleju napędowego w ilości 65 tysięcy litrów, przy czym minimalny zakres świadczenia to nie mniej niż 45 tys. litrów.b) paliwa PB w ilości 3 tysiące litrów, do pojazdów będących w dyspozycji Gminy Gorzkowice, przy czym minimalny zakres świadczenia to nie mniej niż 1 tys. litrów. 2. Zakup paliw realizowany będzie sukcesywnie, w miarę pojawiających się potrzeb Zamawiającego na zasadzie bezgotówkowego tankowania do zbiornika pojazdów i spr","awarded_value_eur":71439.76,"awarded":[{"suppliers":[{"id":14023,"name":"Stacja Paliw T.O.M. Tomasz Kaźmierski"}]}]},{"id":507251,"date":"2021-03-05","title":"Dostawa pomocy logopedycznych oraz dydaktycznych w ramach projektu pt. Nowoczesna edukacja w szkołach Gminy Przygodzice","description":"Przedmiotem zamówienia jest dostawa pomocy logopedycznych oraz dydaktycznych dla szkół Gminy Przygodzice, w tym:a) Pomoce logopedyczne:- Walizka logopedyczna – 7 szt.,- Dmuchajki do ćwiczeń logopedycznych – 70 szt.,- Logopedyczne zabawy – 7 szt.,- Hamak terapeutyczny – 7 szt.,- Podświetlany stolik do terapii – 7 szt.,b) Pomoce dydaktyczne:- Plansza roślin trujących - 7 szt.,- Plansza grzybów trujących - 7 szt.,- Plansza wskaźników biologicznych środowiska, skala porostowa z opisem - 7 szt.,- Pla","awarded_value_eur":6347.22,"awarded":[{"suppliers":[{"id":13346,"name":"Firma Handlowa AKS Kazimierz Szczygielski"}]}]},{"id":507225,"date":"2021-03-04","title":"Dostawa zamkniętego systemu do pobierania krwi wraz z dzierżawą automatycznych czytników OB","description":"Przedmiotem zamówienia jest dostawa zamkniętego systemu do pobierania krwi wraz z dzierżawą automatycznych czytników OB. Szczegółowy opis przedmiotu zamówienia znajduje się w załączniku nr 2 do SWZ","awarded_value_eur":117052.95,"awarded":[{"suppliers":[{"id":89,"name":"Diag-Med Grażyna Konecka"}]}]},{"id":504326,"date":"2021-03-17","title":"Dostawa gazów medycznych i technicznych z dzierżawą butli i zbiornika na ciekły tlen medyczny dla Szpitala Specjalistycznego w Jaśle","description":"Dostawa gazów medycznych i technicznych z dzierżawą butli i zbiornika na ciekły tlen medyczny dla Szpitala Specjalistycznego w Jaśle zgodnie z Załącznikiem nr 2 Formularz ofertowy i Załącznikiem nr 1 Formularz cenowy.4.1.1 Zakres Gazy Medyczne4.1.1.1 Tlen medyczny ciekły – dostawa do zbiornika (zawartość tlenu nie mniej niż 99,5% zgodnie z aktualną Farmakopeą Polską).4.1.1.2 Tlen medyczny sprężony w butlach 6,4 m3 - butle stalowe Wykonawcy.4.1.1.3 Tlen medyczny sprężony w butlach stalowych Zamaw","awarded_value_eur":118138.30,"awarded":[{"suppliers":[{"id":113,"name":"LINDE GAZ Polska Sp. z o.o."}]}]},{"id":504229,"date":"2021-03-16","title":"Dostawa pomp insulinowych – 5 zadań w ramach świadczenia „Leczenie cukrzycy z zastosowaniem pompy insulinowej u dzieci","description":"ZADANIE 1- Pompa insulinowa z monitoringiem glikemii dla dzieci do 6 roku życia.","awarded_value_eur":129935.56,"awarded":[{"suppliers":[{"id":142,"name":"MEDTRONIC POLAND Spólka z o.o."}]},{"suppliers":[{"id":143,"name":"ROCHE DIABETES CARE POLSKA Sp. z o.o."}]},{"suppliers":[{"id":197,"name":"MEDTRONIC POLAND Sp. z o.o."}]}]},{"id":503861,"date":"2021-03-19","title":"Usługi konsultantów do obsługi infolinii LUW w Gorzowie Wlkp. na potrzeby realizacji projektu Rozbudowa usług i podniesienie jakości działania Lubuskiego Urzędu Wojewódzkiego w sprawach cudzoziemców","description":"Obsługa przez jedną osobę infolinii dotyczącej spraw cudzoziemców","awarded_value_eur":5451.28,"awarded":[{"suppliers":[{"id":16927,"name":"Agata Kopiec"}]},{"suppliers":[{"id":16928,"name":"Marta Fierkowicz"}]}]},{"id":503431,"date":"2021-03-18","title":"Przygotowanie posiłków wraz z dowozem oraz ich wydaniem dla wychowanków Młodzieżowego Ośrodka Wychowawczego w Renicach w przedziale wiekowym 13-18 lat”","description":"Przygotowanie posiłków wraz z dowozem oraz ich wydanie dla wychowanków Młodzieżowego Ośrodka Wychowawczego w Renicach w przedziale wiekowym 13 – 18 lat","awarded_value_eur":72322.46,"awarded":[{"suppliers":[{"id":20236,"name":"F.H-U. „JAR-MAR” Centrum Kształcenia „Wiedza dla Wszystkich” Rębiasz Jarosław"}]}]},{"id":503153,"date":"2021-03-18","title":"Odbiór ze szkół przesyłek podlegających szczególnej ochronie i ich dostarczenie do wskazanych odbiorców","description":"Przedmiotem zamówienia jest odbiór ze szkół i placówek na terenie województw: lubuskiego, wielkopolskiego i zachodniopomorskiego (zwanych dalej Szkołami) przesyłek podlegających szczególnej ochronie przed nieuprawnionym ujawnieniem, naruszeniem lub utratą (zwanych dalej Przesyłkami) oraz ich dostarczenie do wskazanych przez Zamawiającego odbiorców. Szczegółowe wykazy Szkół w rozbiciu terytorialnym przedstawia Załącznik nr 1 do SWZ. Odbiór Przesyłek musi być dokonany w jedenastu wskazanych dniach","awarded_value_eur":46172.00,"awarded":[{"suppliers":[{"id":280,"name":"Poczta Polska S.A."}]}]},{"id":503005,"date":"2021-03-05","title":"Sukcesywne dostarczanie osprzętu medycznego","description":"Pakiet I - szczegółowy opis przedmiotu zamówienia określa załącznik nr 6 do SWZ. Zamawiający dopuszcza składanie ofert częściowych w tym pakiecie, tj. z możliwością składania ofert na poszczególne pozycje.","awarded_value_eur":1854.25,"awarded":[{"suppliers":[{"id":1306,"name":"OXFORD POL Sp. z o.o."}]},{"suppliers":[{"id":17324,"name":"ASMEDICA Sp. z o.o."}]}]},{"id":502891,"date":"2021-03-17","title":"Sukcesywna dostawa artykułów spożywczych do Gminnego Żłobka w Kiełczowie (powtórzony)","description":"1. zadanie nr 1 - Dostawa pieczywa świeżego i wyrobów piekarskichKOD CPV: 15810000-9 pieczywo świeże, wyroby piekarskie i ciastkarskieSzczegółowy opis przedmiotu zamówienia zawarty jest w załączniku nr 4 do SWZ 1) Przedmiotem zamówienia są sukcesywne dostawy artykułów spożywczych w podziale na 4 zadania, spełniające parametry określone w Załączniku nr 1 do umowy tj. Karta kontroli dostawy – przyjęcia towaru (produktów). Wykonawca będzie dostarczał produkty własnym transportem przystosowanym do t","awarded_value_eur":7679.25,"awarded":[{"suppliers":[{"id":16825,"name":"NORDIS Chłodnie Polskie Sp. z o.o. 55-330"}]},{"suppliers":[{"id":9914,"name":"PHUP MIMAR MARIAN SOPINKA"}]}]},{"id":502757,"date":"2021-03-17","title":"Dostawa odczynników do diagnostyki SARS COV-2 metodą RT-PCR kompatybilnych z posiadanymi analizatorami Quant Gene 9600 oraz Gene Pure Pro firmy BIOER","description":"Przedmiotem zamówienia jest: dostawa odczynników do diagnostyki SARS COV-2 metodą RT-PCR kompatybilnych z posiadanymi analizatorami Quant Gene 9600 oraz Gene Pure Pro firmy BIOER do 1WSzKzP SP ZOZ w Lublinie zgodnie z ofertą cenową i szczegółowym opisem przedmiotu zamówienia stanowiącym Załącznik nr 1 do SWZ.","awarded_value_eur":110538.41,"awarded":[{"suppliers":[{"id":6222,"name":"NOVAZYM Polska s.c."}]}]},{"id":502362,"date":"2021-03-16","title":"Dostawa produktów leczniczych, wyrobów medycznych oraz kosmetyków do Apteki Szpitala Uniwersyteckiego w Krakowie (DFP.271.11.2021.DB)","description":"Przedmiotem zamówienia jest dostawa produktów leczniczych, wyrobów medycznych oraz kosmetyków do Apteki Szpitala Uniwersyteckiego w Krakowie, w części 1: Jeden ml roztworu zawiera 50 mg immunoglobuliny ludzkiej normalnej - 650 dawek. Szczegółowy opis przedmiotu zamówienia zawiera załącznik nr 1a do SWZ oraz wzór umowy.","awarded_value_eur":77214.74,"awarded":[{"suppliers":[{"id":4,"name":"Urtica Sp. z o.o."}]}]},{"id":554710,"date":"2021-05-18","title":"Remont suwnicy czerpakowej odżużlania nr 1 w Elektrociepłowni Siekierki","description":"Przedmiotem zamówienia jest wykonanie przez Wykonawcę na rzecz Zamawiającego remontu suwnicy czerpakowej odżużlania nr 1 w Elektrociepłowni Siekierki wraz z dostarczeniem niezbędnych materiałów, części zamiennych, aparatury i urządzeń, elementów konstrukcyjnych i instalacji oraz sporządzeniem dokumentacji przygotowawczej, dokumentacji technicznej wykonawczej i powykonawczej.","awarded_value_eur":182441.29,"awarded":[{"suppliers":[{"id":20639,"name":"Suwmaster – Ireneusz Merkel"}]}]},{"id":549870,"date":"2021-05-10","title":"Dostawy do kopalń JSW S.A. środków ochrony dróg oddechowych z terminem realizacji 12 miesięcy od daty zawarcia umowy.","description":"Dostawy do kopalń JSW S.A. środków ochrony dróg oddechowych z terminem realizacji 12 miesięcy od daty zawarcia umowy.","awarded_value_eur":910325.33,"awarded":[{"suppliers":[{"id":2713,"name":"MAS Sp. z o.o."},{"id":19234,"name":"MFA IS GUVENLIGI MEDICAL TEKSTIL IMALAT.TIC.SAN.LTD.STI"}]}]},{"id":549109,"date":"2021-04-30","title":"Adaptacja budynku przy ul. Królikarnia 13 wraz z zagospodarowaniem terenu przeznaczonego do prowadzenia Placówki Wsparcia Dziennego","description":"Pełna nazwa zamówienia, która ze względów na ograniczoną ilość znaków nie zmieściła się w sekcji II.1.1. ogłoszenia: „Adaptacja budynku przy ul. Królikarnia 13 wraz z zagospodarowaniem terenu przeznaczonego do prowadzenia Placówki Wsparcia Dziennego w ramach Rewitalizacji Dolnego Miasta i Placu Wałowego wraz ze Starym Przedmieściem w Gdańsku – dostawa wyposażenia ruchomego.”","awarded_value_eur":29617.48,"awarded":[{"suppliers":[{"id":3750,"name":"PB Tenders Jakub Pawulski"}]}]},{"id":549108,"date":"2021-04-30","title":"Dostawa produktów leczniczych w ramach terapeutycznego programu zdrowotnego oraz produktów farmaceutycznych","description":"Przedmiotem zamówienia jest dostawa produktów leczniczych w ramach terapeutycznego programu zdrowotnego oraz produktów farmaceutycznych z podziałem na 9 części.","awarded_value_eur":50623.67,"awarded":[{"suppliers":[{"id":1,"name":"Asclepios S.A."}]},{"suppliers":[{"id":18,"name":"Baxter Polska Sp. z o.o."}]},{"suppliers":[{"id":19,"name":"Roche Polska Sp. z o.o."}]},{"suppliers":[{"id":32,"name":"Fresenius Kabi Polska Sp. z o.o."}]},{"suppliers":[{"id":4,"name":"Urtica Sp. z o.o."},{"id":185,"name":"Polska Grupa Farmaceutyczna S.A."}]}]},{"id":549093,"date":"2021-04-30","title":"Dostawa endoprotez, implantów ortopedycznych oraz systemów płytkowych do twarzoczaszki wrazz udostępnieniem instrumentarium dla Wojewódzkiego Szpitala im. Zofii z Zamoyskich Tarnowskiej wTarnobrzegu","description":"I. Przedmiot zamówienia:\nPrzedmiotem zamówienia jest dostawa endoprotez, implantów ortopedycznych oraz systemów płytkowych do twarzoczaszki wraz z udostępnieniem instrumentarium dla Wojewódzkiego Szpitala im. Zofii z Zamoyskich Tarnowskiej w Tarnobrzegu, ujęta w 9 pakietach.\nII. Opis przedmiotu zamówienia:\n1. Kod CPV wg Wspólnego Słownika Zamówień:\n33183100-7 Implanty ortopedyczne\n2. Szczegółowy opis przedmiotu zamówienia zawiera Załącznik nr 2 do SWZ – Formularz cenowy.\n3. Wykonawca jest odpowi","awarded_value_eur":414228.64,"awarded":[{"suppliers":[{"id":1033,"name":"LIMA POLSKA Sp. z o. o."}]},{"suppliers":[{"id":159,"name":"Johnson \u0026amp; Johnson Poland Sp. z o. o."}]},{"suppliers":[{"id":160,"name":"Stryker Polska Sp. z o. o."}]},{"suppliers":[{"id":164,"name":"Zimmer Biomet Polska Sp. z o. o"}]},{"suppliers":[{"id":333,"name":"„ChM” Sp. z o. o."}]},{"suppliers":[{"id":3690,"name":"Heraeus Medical Poland Sp. z o. o.,"}]},{"suppliers":[{"id":5,"name":"Aesculap Chifa Sp. z o. o."}]},{"suppliers":[{"id":7345,"name":"KINETIC MEDICAL Sp. z o. o."}]}]},{"id":549083,"date":"2021-04-30","title":"Dostawa skanera 3D wraz z montażem, szkoleniami dla potrzeb projektu Akademickie Centrum Designu na rzecz Rozwoju Dziedzictwa Kulturowego i Edukacji Artystycznej","description":"1. Przedmiotem zamówienia jest dostawa skanera 3D wraz z montażem, szkoleniami dla potrzeb projektu Akademickie Centrum Designu na rzecz Rozwoju Dziedzictwa Kulturowego i Edukacji Artystycznej.\n2. Szczegółowy opis przedmiotu zamówienia, parametrów technicznych sprzętu znajduje się w załączniku nr 6 do SIWZ.\n3. Podane w załączniku 6 do SIWZ parametry techniczne są wymaganiami minimalnymi co oznacza, że Wykonawca może zaoferować modele zgodne z wymaganiami minimalnymi lub model o wydajniejszych pa","awarded_value_eur":39497.49,"awarded":[{"suppliers":[{"id":18992,"name":"Parser Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":548974,"date":"2021-04-30","title":"Wykonanie czynności z zakresu utrzymania naprawczego wg czwartego poziomu utrzymania (PU4), w elektrycznym zespole trakcyjnym typu 31WE – serii ED78-010.","description":"Przedmiotem zamówienia jest wykonanie czynności z zakresu utrzymania naprawczego wg czwartego poziomu utrzymania (PU4), w elektrycznym zespole trakcyjnym typu 31WE – serii ED78-010. Szczegółowy opis przedmiotu zamówienia został zamieszczony w załączniku nr 1 do Specyfikacji Istotnych Warunków Zamówienia (SIWZ).","awarded_value_eur":646575.10,"awarded":[{"suppliers":[{"id":6342,"name":"Public Transport Service Sp. z o.o."}]}]},{"id":548965,"date":"2021-04-30","title":"Asysta techniczna w ramach projektu „Konto przedsiębiorcy – usługi online w jednym miejscu” oraz projektu „e-Doręczenia – usługa rejestrowanego doręczenia elektronicznego w Polsce”","description":"Przedmiotem zamówienia jest usługa asysty technicznej dla systemów teleinformatycznych obejmujących:\n— usługi modyfikacji i rozwoju,\n— usługi utrzymania i serwisu.","awarded_value_eur":473214.14,"awarded":[{"suppliers":[{"id":18926,"name":"Trimtab Arteria Management Sp. z o.o. Sp. k."}]}]},{"id":548955,"date":"2021-04-30","title":"Nadzór inwestorski nad budową zbiornika małej retencji w leśnictwie Dębowiec oddz. 281m/277d","description":"Przedmiot zamówienia polega na pełnieniu nadzoru inwestorskiego nad robotami budowlanymi polegającymi na zagospodarowaniu nr 577, obręb 0010 Świętoszów w leśnictwie Dębowiec oddz. 281m/277d zbiornikiem wodnym małej retencji wraz z urządzeniami funkcjonalnie związanymi. Szczegółowy opis robót budowlanych podlegających przedmiotowemu nadzorowi inwestorskiemu przedstawiony jest w dokumentacji projektowej – załącznik nr 2, przedmiarze robót – załącznik nr 3 oraz SSTWiOR – załącznik nr 4 do SIWZ. W r","awarded_value_eur":1735.77,"awarded":[{"suppliers":[{"id":18874,"name":"Hydrotechnika Biuro Projektowo Wykonawcze Kazimierz Smolarczyk"}]}]},{"id":548950,"date":"2021-04-30","title":"Usługa polegająca na zapewnieniu dostępu do sieci internetowej oraz łączności central telefonicznych (isdn) dla wszystkich lokalizacji obszaru RZGW Szczecin.","description":"Przedmiotem zamówienia jest zapewnienie dostępu do sieci teleinformatycznej (Internetu) w obiektach Regionalnego Zarządu Gospodarki Wodnej w Szczecinie. Opisane parametry, wymogi oraz zakres wskazane w opisie przedmiotu zamówienia są zróżnicowane dla poszczególnych części.\nSzczegółowy opis przedmiotu zamówienia dla danej części zamówienia zawiera załącznik nr 6 do SIWZ.","awarded_value_eur":6057.40,"awarded":[{"suppliers":[{"id":347,"name":"Orange Polska S.A."}]}]},{"id":548940,"date":"2021-04-30","title":"Nadzór inwestorski nad budową zbiornika małej retencji w Leśnictwie Głębokie oddz. 108k/109g","description":"Przedmiot zamówienia polega na pełnieniu nadzoru inwestorskiego nad robotami budowlanymi polegającymi na zagospodarowaniu części działek nr 587, 588, 603, 604 obręb 0008 Poświętne w leśnictwie Głębokie oddz. 108k/109g zbiornikiem wodnym małej retencji wraz z urządzeniami funkcjonalnie związanymi. Szczegółowy opis robót budowlanych podlegających przedmiotowemu nadzorowi inwestorskiemu przedstawiony jest w dokumentacji projektowej – załącznik nr 2, przedmiarze robót – załącznik nr 3 oraz SSTWiOR –","awarded_value_eur":3688.52,"awarded":[{"suppliers":[{"id":18874,"name":"Hydrotechnika Biuro Projektowo Wykonawcze Kazimierz Smolarczyk"}]}]},{"id":548932,"date":"2021-04-30","title":"Na świadczenie usługi sprzątania dla: Sądu Rejonowego w Tucholi, Sądu Rejonowego w Szubinie, Sądu Rejonowego w Mogilnie, Sądu Rejonowego w Żninie, Sądu Rejonowego w Nakle II Opiniodawczym Zes …","description":"Przedmiotem zamówienia jest świadczenie usługi sprzątania w budynkach: \n— Sądu Rejonowego w Tucholi, ul. Świecka 28, ul. Świecka 59, Sępólno Krajeńskie ul. Wojska Polskiego 22,\n— Sądu Rejonowego w Szubinie, pl. Wolności 4, ul. 3 Maja 18,\n— Sądu Rejonowego w Mogilnie, ul. Sądowa 21,\n— Sądu Rejonowego w Żninie, pl. Wolności 17, ul. Sądowa 2,\n— Sądu Rejonowego w Nakle, ul. Sądowa 3,\n— II Opiniodawczym Zespole Sądowych Specjalistów w Szubinie, ul. Kcyńska 34a.\nWyspecyfikowanie lokalizacji, powierzch","awarded_value_eur":60587.64,"awarded":[{"suppliers":[{"id":18864,"name":"ECO-Profesional s.c., Roman Kugler, Grzegorz Wiśniewski"}]},{"suppliers":[{"id":18865,"name":"MARO Sp. z o.o."}]},{"suppliers":[{"id":18866,"name":"Firma Usługowo-Sprzątająca „Czysty dom firma ogród”, Ewa Napierała"}]},{"suppliers":[{"id":510,"name":"Amlux Sp. z o.o."}]}]},{"id":548698,"date":"2021-04-28","title":"Obsługa i eksploatacja zbiorników, pompowni melioracyjnych, oraz utrzymanie wałów przeciwpowodziowych i przepustów wałowych na terenie działania Zarządu Zlewni w Krakowie","description":"Przedmiotem zamówienia jest obsługa, eksploatacja zbiorników, pompowni melioracyjnych, oraz utrzymanie wałów przeciwpowodziowych i przepustów wałowych na terenie działania Zarządu Zlewni w Krakowie.\nZamówienie zostało podzielone na części.","awarded_value_eur":372981.80,"awarded":[{"suppliers":[{"id":18791,"name":"JKT Joanna Kozera-Turczyńska 41-407 Imielin, ul. Kordeckiego 39"}]}]},{"id":548684,"date":"2021-04-28","title":"Utrzymanie czystości w pomieszczeniach IPN","description":"1. Przedmiotem zamówienia jest świadczenie usług, polegających na kompleksowym utrzymaniu czystości w pomieszczeniach IPN, znajdujących się w Warszawie przy: \n1) część I: \na) pl. Krasińskich 2/4/6 o łącznej powierzchni 2 747 m2;\nb) ul. Marszałkowskiej 21/25 o łącznej powierzchni 1 198,70 m2;\nc) ul. Kłobucka 21 (magazyn i garaż w budynku) o łącznej powierzchni 1058,10 m2 oraz \n2) część II: \na) ul. Postępu 18 – parter (1 030,39 m2), piętra: I (1 169,59 m2), IV (1 173,64 m2), V (1 173,07 m2), VII (","awarded_value_eur":314033.24,"awarded":[{"suppliers":[{"id":267,"name":"Clean – ARD Artur Cibor"}]},{"suppliers":[{"id":4889,"name":"Przedsiębiorstwo Usługowe SOS Barwit, Barbara Jakubczak"}]}]},{"id":548457,"date":"2021-04-26","title":"Efektywna dystrybucja ciepła – Etap I – Likwidacja węzła grupowego przy ul. Galla 9-11 w Poznaniu","description":"Przedmiotem Zamówienia jest: Efektywna dystrybucja ciepła – Etap I – Likwidacja węzła grupowego przy ul. Galla 9-11 w Poznaniu:\n1.1. Budowa osiedlowej sieci cieplnej wraz z przyłączami z rur stalowych, preizolowanych do budynków mieszkalnych w rejonie ulic Galla, Kassyusza, Polna, Dąbrowskiego;\n1.2. Wykonanie dokumentacji technicznej, dostawa i montaż węzłów cieplnych w systemie ,,zaprojektuj i wybuduj”.","awarded_value_eur":203063.64,"awarded":[{"suppliers":[{"id":18233,"name":"Przedsiębiorstwo Instalacyjno-Budowlane „MAREX\u0022 Marek Foltynowicz"}]}]},{"id":548319,"date":"2021-04-26","title":"Utrzymanie i administrowanie systemem wspomagającym zarzadzanie ruchem na dojazdach do drogowego przejścia granicznego w m. Korczowa.","description":"Przedmiotem zamówienia jest:\n„Utrzymanie i administrowanie systemem wspomagającym zarzadzanie ruchem na dojazdach do drogowego przejścia granicznego w m. Korczowa”.\nPrzedmiotem zamówienia jest:\n1. bieżące utrzymanie systemu (m.in. utrzymanie ciągłości pracy, konserwacja, wykonywanie przeglądów, testów sprawdzających, napraw) oraz przesyłanie (transmisja) danych;\n2. naprawa systemu (naprawa elementu na zlecenie Zamawiającego oraz prace według poz. 2, 50, 51 formularza cenowego);\n3. naprawa usterk","awarded_value_eur":1017765.63,"awarded":[{"suppliers":[{"id":18573,"name":"Alumbrados Viarios SA Sociedad Anonima"}]}]},{"id":548122,"date":"2021-04-23","title":"Zakup i dostawa soczewek wewnątrzgałkowych i materiałów zużywalnych oraz zapewnienie depozytu soczewek wraz z dzierżawą aparatu do fakoemulsyfikacji zaćmy przez okres 36 miesięcy dla potrzeb Oddziału Okulistyki Uniwersyteckiego Szpitala Klinicznego","description":"Zakup i dostawa soczewek wewnątrzgałkowych i materiałów zużywalnych oraz zapewnienie depozytu soczewek wraz z dzierżawą aparatu do fakoemulsyfikacji zaćmy przez okres 36 miesięcy dla potrzeb Oddziału Okulistyki Uniwersyteckiego Szpitala Klinicznego","awarded_value_eur":1013959.95,"awarded":[{"suppliers":[{"id":331,"name":"Alcon Polska Sp. z o.o"}]}]},{"id":548090,"date":"2021-04-23","title":"Dostarczenie rezonansu magnetycznego wraz z dostosowaniem pomieszczeń","description":"Przedmiotem zamówienia jest dostarczenie rezonansu magnetycznego wraz z dostosowaniem pomieszczeń do siedziby Zamawiającego zgodnie z opisem i wymaganiami zawartymi w załącznikach nr: 1A–1B do nin. specyfikacji.","awarded_value_eur":931957.73,"awarded":[{"suppliers":[{"id":306,"name":"TMS Sp. z o.o."}]}]},{"id":548067,"date":"2021-04-23","title":"Dostawa medycznych produktów jednorazowego użytku","description":"Przedmiotem zamówienia jest sukcesywna dostawa medycznych produktów jednorazowego użytku oraz innych materiałów jednorazowego użytku z podziałem na 9 pakietów – zgodnie z asortymentem i warunkami przedstawionymi w Załączniku 1A do SIWZ (formularzu asortymentowo-cenowym), w którym podano szacunkową ilość na 24 mies. Oferowany przez Wykonawcę towar (materiały medyczne) musi posiadać aktualne zezwolenia do stosowania w Polsce – zgodnie z ustawą z dnia 20 kwietnia 2004 r. o wyrobach medycznych (t.j.","awarded_value_eur":302647.69,"awarded":[{"suppliers":[{"id":1324,"name":"Skamex Spółka z ograniczoną odpowiedzialnością Spółka jawna"}]},{"suppliers":[{"id":197,"name":"Medtronic Poland Sp. z o.o."}]},{"suppliers":[{"id":2633,"name":"Hebu Medical Polska Sp. z o.o."}]},{"suppliers":[{"id":395,"name":"Billmed Sp. z o.o."}]},{"suppliers":[{"id":439,"name":"Bertz Medical Spółka z ograniczoną odpowiedzialnością Spółka komandytowa"}]},{"suppliers":[{"id":5,"name":"Aesculap Chifa Sp. z o.o."}]},{"suppliers":[{"id":6656,"name":"Sonda W. Makowski i Wspólnicy Sp. j."}]},{"suppliers":[{"id":77,"name":"Beryl Med Poland Sp. z o.o."}]}]},{"id":548037,"date":"2021-04-23","title":"Dostaw aparatów i urządzeń medycznych w ramach projektu pn. „Doposażenie szpitali w województwie kujawsko-pomorskim w związku z zapobieganiem, przeciwdziałaniem i zwalczaniem COVID-19”","description":"1. Przedmiotem zamówienia są: urządzenia medyczne.\n2. Określenie zamówienia według Wspólnego Słownika Zamówień (CPV): Główny przedmiot: 33100000.\n3. Szczegółowy opis przedmiotu zamówienia przedstawiony został w załącznikach nr od 3a do 3n załącznika do SIWZ.\n4. Przedmiot zamówienia został podzielony na 14 zadań – każde z nich stanowi oddzielne postępowanie.\n5. Wykonawca może złożyć tylko jedną ofertę na każde z zadań.\n6. Zamawiający nie przewiduje zawarcia umowy ramowej.\n7. Zamawiający nie dopus","awarded_value_eur":350190.25,"awarded":[{"suppliers":[{"id":18465,"name":"Paweł Cebulak PC"}]},{"suppliers":[{"id":160,"name":"Stryker Polska Sp. z o.o."}]},{"suppliers":[{"id":232,"name":"RescuLine Sp. z o.o."}]},{"suppliers":[{"id":298,"name":"Getinge Polska Sp. z o.o."}]},{"suppliers":[{"id":32,"name":"Fresenius Kabi Polska Sp. z o.o."}]},{"suppliers":[{"id":9871,"name":"ResQmed Sp. z o.o."}]}]},{"id":548025,"date":"2021-04-23","title":"Dostawa rękawic diagnostycznych i ochronnych","description":"Dostawa rękawic diagnostycznych i ochronnych III.","awarded_value_eur":278591.42,"awarded":[{"suppliers":[{"id":447,"name":"Mercator Medical S.A."}]}]},{"id":547953,"date":"2021-04-23","title":"Świadczenie usług szkoleniowych w ramach realizacji projektu: „Dolnośląscy liderzy medycyny wdrożenie zintegrowanego programu podnoszenia kompetencji studentów, doktorantów, kadry dydaktycznej i admin...","description":"1. Przedmiotem zamówienia jest świadczenie usług szkoleniowych w ramach realizacji projektu: „Dolnośląscy liderzy medycyny wdrożenie zintegrowanego programu podnoszenia kompetencji studentów, doktorantów, kadry dydaktycznej i administracyjnej Uniwersytetu Medycznego im. Piastów Śląskich we Wrocławiu\u0022.\n2. Przedmiot zamówienia podzielono na 8 (osiem) części osobno ocenianych.\n3. Przedmiot zamówienia został szczegółowo opisany w załączniku nr 2 (A–H) do SIWZ.\n4. Szczegółowe warunki i zasady realiza","awarded_value_eur":33588.26,"awarded":[{"suppliers":[{"id":18425,"name":"TAW Polska Sp. z o.o."}]},{"suppliers":[{"id":3242,"name":"Brainstorm Group Sp. z o.o."}]},{"suppliers":[{"id":18426,"name":"Justyna Małkuch-Świtalska (która prowadzi działalność gospodarczą pod nazwą: Trener Nauki Dr Justyna Małkuch-Świtalska)"}]}]},{"id":547608,"date":"2021-05-05","title":"Dostawa i wdrożenie w Laboratorium Wydziału Inżynierii Mechanicznej UTP aparatury badawczej do badań struktur wielkogabarytowych","description":"Przedmiotem zamówienia jest dostawa systemu badawczego do prób statycznych oraz zmęczeniowych elementów konstrukcyjnych wraz z wyposażeniem zapewniającym integrację na poziomie spójności zasilania hydraulicznego, sterowania, pomiaru i oprzyrządowania oraz gwarantować pełną zamienność urządzeń pomiarowych sterujących i wykonawczych pomiędzy systemami sterującymi. Dostawa obejmuje montaż i ustawienie wszystkich jego elementów we wskazanym miejscu oraz uruchomienie kompletnego systemu badawczego.","awarded_value_eur":1200408.12,"awarded":[{"suppliers":[{"id":18311,"name":"Instron GmbH"}]}]},{"id":547521,"date":"2021-05-05","title":"Pielęgnacja, konserwacja i bieżące utrzymanie gminnych obiektów sportowych oraz gminnych terenów zieleni i rekreacji na terenie sołectw gminy Śrem w okresie kwiecień–czerwiec 2021 r. obszar 2","description":"Przedmiotem zamówienia jest pielęgnacja, konserwacja i bieżące utrzymanie gminnych obiektów sportowych oraz gminnych terenów zieleni i rekreacji na terenie sołectw gminy Śrem w okresie kwiecień–czerwiec 2021 r. obszar Bodzyniewo, Dalewo, Kadzewo, Mórka, Pełczyn–Nochówko, Wyrzeka. Szczegółowy opis przedmiotu zamówienia stanowi załącznik nr 6 do zaproszenia do negocjacji.","awarded_value_eur":3970.58,"awarded":[{"suppliers":[{"id":17866,"name":"Hortus Usługi Ogrodnicze Paweł Sędziak"}]}]},{"id":547520,"date":"2021-05-05","title":"Pielęgnacja, konserwacja i bieżące utrzymanie gminnych obiektów sportowych oraz gminnych terenów zieleni i rekreacji na terenie sołectw gminy Śrem w okresie kwiecień–czerwiec 2021 r. obszar 1","description":"Przedmiotem zamówienia jest pielęgnacja, konserwacja i bieżące utrzymanie gminnych obiektów sportowych oraz gminnych terenów zieleni i rekreacji na terenie sołectw gminy Śrem w okresie kwiecień–czerwiec 2021 r. obszar Błociszewo, Gaj, Góra, Krzyżanowo, Nochowo, Psarskie, Szymanowo. Szczegółowy opis przedmiotu zamówienia stanowi załącznik nr 6 do zaproszenia do negocjacji.","awarded_value_eur":2733.84,"awarded":[{"suppliers":[{"id":17866,"name":"Hortus Usługi Ogrodnicze Paweł Sędziak"}]}]},{"id":547508,"date":"2021-05-05","title":"EZ.28.146.2020. Kompleksowe, profesjonalne utrzymanie czystości pomieszczeń, terenów zewnętrznych oraz transportu w Wojewódzkim Wielospecjalistycznym Centrum Onkologii i Traumatologii w Łodzi","description":"1. Przedmiotem zamówienia jest kompleksowe, profesjonalne utrzymanie czystości pomieszczeń, terenów zewnętrznych oraz transportu w Ośrodku Pediatrycznym im. dr. J. Korczaka w Łodzi należącym do Wojewódzkiego Wielospecjalistycznego Centrum Onkologii i Traumatologii im. M. Kopernika.","awarded_value_eur":1965755.83,"awarded":[{"suppliers":[{"id":270,"name":"Impel Facility Services Sp. z o.o."},{"id":543,"name":"Ars Medica Sp. z o.o."},{"id":544,"name":"Optima Care Sp. z o.o."},{"id":4852,"name":"Optima Cleaning Sp. z o.o."}]}]},{"id":547494,"date":"2021-05-05","title":"Zagospodarowanie odpadów komunalnych pochodzących z terenu Miasta Stołecznego Warszawy w planowanej ilości maksymalnej 70 000 Mg","description":"Przedmiotem zamówienia jest zagospodarowanie odpadów komunalnych pochodzących z terenu Miasta Stołecznego Warszawy w planowanej ilości maksymalnej 70 000 Mg, z podziałem na zadania:\nZadanie 1 (8.1)* - zagosp. odpadów komunalnych pochodz.z terenu M.St. Warszawy w planow. ilości maks. 10 000 Mg\nZadanie 2 (8.2)* - zagosp. odpadów komunalnych pochodz.z terenu M.St. Warszawy w planow. ilości maks. 10 000 Mg\nZadanie 3 (8.3)* - zagosp. odpadów komunalnych pochodz.z terenu M.St. Warszawy w planow. ilośc","awarded_value_eur":8487144.44,"awarded":[{"suppliers":[{"id":1099,"name":"Chemeko-System Sp. z o.o. Zakład Zagospodarowania Odpadów"},{"id":2686,"name":"Eneris Ekologiczne Centrum Utylizacji sp. z o.o."}]}]},{"id":547435,"date":"2021-05-04","title":"Efektywna dystrybucja ciepła – etap I – w podziale na 3 zadania","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych w zakresie budowy sieci cieplnych i przyłączy w technologii preizolowanej z instalacją alarmową rezystancyjną oraz w technologii,,tradycyjnej” zgodnie z dokumentacją projektową. Efektywna dystrybucja ciepła – Etap I w podziale na 3 Zadania:\nZadanie 1 - Budowa osiedlowej sieci cieplnej z rur stalowych preizolowanych wraz z przyłączami os. Jana III Sobieskiego 1-7 w Poznaniu; Zadanie 2 - Budowa osiedlowej sieci cieplnej z rur stalowych preizo","awarded_value_eur":42309.44,"awarded":[{"suppliers":[{"id":18233,"name":"Przedsiębiorstwo Instalacyjno-Budowlane Marex Marek Foltynowicz"}]}]},{"id":547344,"date":"2021-05-04","title":"Kompleksowa dostawa energii elektrycznej wraz ze świadczeniem usług dystrybucji energii elektrycznej na rzecz Archiwum Akt Nowych","description":"Przedmiotem zamówienia jest: kompleksowa dostawa energii elektrycznej wraz ze świadczeniem usług dystrybucji energii elektrycznej na rzecz Archiwum Akt Nowych.","awarded_value_eur":690216.54,"awarded":[{"suppliers":[{"id":3919,"name":"innogy Polska S.A."}]}]},{"id":547295,"date":"2021-05-04","title":"Odbiór i zagospodarowanie odpadów komunalnych powstających na nieruchomościach zamieszkałych na terenie gminy Niemce od 1 dnia marca 2021 r. do dnia 28 lutego 2023 r.”","description":"1. Przedmiotem zamówienia jest odbiór i zagospodarowanie odpadów komunalnych powstających na nieruchomościach zamieszkałych na terenie gminy Niemce od dnia 1 marca 2021 r. do dnia 28 lutego 2023 r.\n2. Zamówienie jest podzielone na części:\n— Część 1 zamówienia: Odbiór i zagospodarowanie odpadów komunalnych powstających na nieruchomościach zamieszkałych na terenie gminy Niemce od dnia 1 marca 2021 r. do dnia 28 lutego 2023 r. dla sektora I.\n— Część 2 zamówienia: Odbiór i zagospodarowanie odpadów k","awarded_value_eur":2307006.44,"awarded":[{"suppliers":[{"id":18189,"name":"Artur Cios Transport Drogowy i Wywóz Nieczystości Płynnych i Stałych, Milejów-Osada, ul. Bukowa 12, 21-020 Milejów"}]}]},{"id":547290,"date":"2021-05-04","title":"Organizacja i realizacja specjalistycznych kursów (zwanych dalej: kursami) dla uczniów, wychowanków i słuchaczy szkół lub placówek systemu oświaty prowadzących kształcenie zawodowe","description":"Organizacja i realizacja specjalistycznych kursów (zwanych dalej: kursami) dla uczniów, wychowanków i słuchaczy szkół lub placówek systemu oświaty prowadzących kształcenie zawodowe z terenu województwa opolskiego – w ramach projektu pn. „Opolskie szkolnictwo zawodowe dla rynku pracy” (poddziałanie 9.2.1 RPO WO na lata 2014–2020), współfinansowanego ze środków Unii Europejskiej w ramach Europejskiego Funduszu Społecznego.","awarded_value_eur":112857.73,"awarded":[{"suppliers":[{"id":18178,"name":"Renex Electronics Education Center Marzena Szczotkowska-Topić"}]}]},{"id":547288,"date":"2021-05-04","title":"Opracowanie kompletnej dokumentacji projektowej dla zadania: Zagospodarowanie parku międzyosiedlowego w rejonie ulicy Armii Krajowej w Piekarach Śląskich","description":"Wykonanie: projektu budowlanego, projektów wykonawczych, kosztorysów inwestorskich, ofertowych, przedmiarów robót, w tym przedmiarów robót, STWiORB), informacji BIOZ, uzyskanie prawomocnej decyzji pozwolenia na budowę / dokonanie zgłoszenia robót nie wymagających pozwolenia na budowę przyjętego przez organ bez protestu, uzyskanie prawomocnej decyzji na wycinkę zieleni, wykonanie projektu nasadzeń oraz innych dokumentów, wymaganych obowiązującymi przepisami prawa. Przedmiot zamówienia obejmuje za","awarded_value_eur":8244.92,"awarded":[{"suppliers":[{"id":18177,"name":"SLO Sp. z o.o. Sp. komandytowa"}]}]},{"id":547247,"date":"2021-05-04","title":"Naprawy serwisowe i pogwarancyjne wagonów PESA typ 122NaB","description":"Przedmiotem zamówienia są naprawy pogwarancyjne i serwisowe 12 sztuk wagonów tramwajowych PESA typ 122NaB.","awarded_value_eur":395235.31,"awarded":[{"suppliers":[{"id":4532,"name":"SAATZ Sp. z o.o."}]}]},{"id":547102,"date":"2021-05-03","title":"Kompleksowa dokumentacja projektowa budowy obwodnicy Sztumu w ciągu drogi krajowej nr 55","description":"Przedmiotem zamówienia jest wykonanie usługi pn.: Kompleksowa dokumentacja projektowa budowy obwodnicy Sztumu w ciągu drogi krajowej nr 55.","awarded_value_eur":423094.45,"awarded":[{"suppliers":[{"id":18077,"name":"„Kontrakt” Biuro Projektowo-Konsultingowe Sp. z o.o."}]}]},{"id":547095,"date":"2021-05-03","title":"Opracowanie dokumentacji urządzeniowej dla nadleśnictw z terenu RDLP w Katowicach","description":"Przedmiotem zamówienia są usługi z zakresu gospodarki leśnej, obejmujące opracowanie 4 projektów planu urządzenia lasu zawierającego zapisy zadań ochronnych ujętych w planach zadań ochronnych dla obszarów Natura 2000 wraz z prognozą oddziaływania na środowisko dla Nadleśnictw: Kobiór, Świerklaniec, Ujsoły, Zawadzkie na lata 2023–2032, wg stanu na 1.1.2023, oraz sporządzenie opracowania fitosocjologicznego w II stopniu zagęszczenia sieci punktów badań wraz z dodatkowym określaniem siedlisk przyro","awarded_value_eur":1329384.45,"awarded":[{"suppliers":[{"id":18058,"name":"Biuro Urządzania Lasu i Geodezji Leśnej Oddz. w Krakowie"}]},{"suppliers":[{"id":18059,"name":"Biuro Urządzania Lasu i Geodezji Leśnej Oddz. w Brzegu"}]}]},{"id":547078,"date":"2021-05-03","title":"Outsourcing usług Contact Center PGNiG OD","description":"Przedmiotem zamówienia jest świadczenie kompleksowej usługi Contact Center Zamawiającego, tj. obsługi w zakresie połączeń przychodzących i wychodzących (infolinia) oraz obsługa korespondencji mailowej Zamawiającego.","awarded_value_eur":3186443.62,"awarded":[{"suppliers":[{"id":18050,"name":"Gallup Arteria Management Sp. z o.o., sp. k."}]}]},{"id":539480,"date":"2021-04-21","title":"Dostawa aparatu USG","description":"Przedmiotem zamówienia jest dostawa aparatu USG, szczegółowo opisanego w załączniku nr 2 i nr 7 do niniejszego SWZ.","awarded_value_eur":58148.37,"awarded":[{"suppliers":[{"id":976,"name":"Intimex Sp. z o.o., Sp.k."}]}]},{"id":539362,"date":"2021-04-21","title":"Świadczenie usług sprzątania i utrzymania czystości pomieszczeń, dróg i chodników oraz pielęgnacji zieleni na terenie PGE Energia Ciepła S.A. Oddział Elektrociepłownia w Gorzowie Wielkopolskim","description":"Przedmiotem zamówienia jest: „Świadczenie usług sprzątania i utrzymania czystości pomieszczeń, dróg i chodników oraz pielęgnacji zieleni na terenie PGE Energia Ciepła S.A. Oddział Elektrociepłownia w Gorzowie Wielkopolskim”.\nSzczegółowy opis przedmiotu zamówienia stanowi Załącznik nr 1 do SIWZ.","awarded_value_eur":547447.76,"awarded":[{"suppliers":[{"id":2394,"name":"Sekret Sp. z o.o."}]}]},{"id":538594,"date":"2021-04-20","title":"Obsługa szatni oraz sprzątanie pomieszczeń oraz posesji przy ul. Kuźniczej 22 oraz Kuźniczej 43/45 Wrocławiu","description":"1. Przedmiotem zamówienia jest obsługa szatni oraz sprzątanie pomieszczeń i posesji przy ul. Kuźniczej 22 oraz Kuźniczej 43/45 we Wrocławiu.\nŁączna powierzchnia objęta sprzątaniem wynosi:\na) powierzchnia wewnętrzna – 4 656 m2;\nb) powierzchnia zewnętrzna – 900 m2.\n2. Szczegółowy opis przedmiotu zamówienia zawiera opis przedmiotu zamówienia stanowiący załącznik nr 3 do SIWZ.\n3. Szczegółowe warunki i zasady realizacji zamówienia oraz płatności określa wzór umowy, stanowiący załącznik nr 4 do SIWZ.","awarded_value_eur":124936.54,"awarded":[{"suppliers":[{"id":15780,"name":"Anna Kowalska Ankoma Przedsiębiorstwo Usługowo-Handlowe"}]}]},{"id":538592,"date":"2021-04-20","title":"Świadczenie usługi w zakresie odbierania i zagospodarowania odpadów komunalnych na terenie gminy Chodów","description":"3.1. Przedmiotem zamówienia publicznego jest świadczenie usług w zakresie odbioru i zagospodarowania odpadów komunalnych od właścicieli nieruchomości zamieszkałych położonych w granicach administracyjnych gminy Chodów oraz z punktu selektywnej zbiórki odpadów komunalnych w Chodowie w okresie od dnia 1 lipca 2021 r. do dnia 31 grudnia 2022 r.","awarded_value_eur":232282.89,"awarded":[{"suppliers":[{"id":491,"name":"PreZero Service Centrum Sp. z o.o."}]}]},{"id":537744,"date":"2021-04-19","title":"Sporządzenie miejscowych planów zagospodarowania przestrzennego","description":"Przedmiotem zamówienia jest sporządzenie miejscowych planów zagospodarowania przestrzennego (w skrócie określanych też „mpzp”).\nZamówienie podzielone jest na pięć części:\na) część 1 – sporządzenie mpzp dla rejonu południowej części Targówka Mieszkaniowego;\nb) część 2 – sporządzenie mpzp dla rejonu Nowego Miasta;\nc) część 3 – sporządzenie mpzp dla rejonu ul. Agrykola;\nd) część 4 – sporządzenie mpzp dla Osiedla Chomiczówka – część III – rejon cmentarza Wawrzyszewskiego;\ne) część 5 – sporządzenie m","awarded_value_eur":237191.06,"awarded":[{"suppliers":[{"id":15516,"name":"Marta Szejnfeld"}]},{"suppliers":[{"id":15518,"name":"Marcin Piernikowski"}]},{"suppliers":[{"id":15517,"name":"Kanon Sp. z o.o"}]}]},{"id":537733,"date":"2021-04-19","title":"Ochrona osób i mienia na terenie Miasteczka Studenckiego AGH w Krakowie – KC-zp.272-703/20","description":"Przedmiotowe postępowanie obejmuje świadczenie usług ochrony fizycznej osób i mienia na terenie i w obiektach (w tym domach studenckich, klubach, budynkach administracyjnych i gospodarczych) Miasteczka Studenckiego AGH w Krakowie w rejonie ulic: Reymonta, Buszka, Tokarskiego, Armii Krajowej, Piastowskiej, Nawojki, Bydgoskiej, Budryka, Rostafińskiego, Miechowskiej, Akademickiej Bocznej i Akademickiej przy użyciu patroli pieszo-samochodowego i pieszego z wykorzystaniem łączności radiowej oraz zesp","awarded_value_eur":341730.13,"awarded":[{"suppliers":[{"id":15508,"name":"Agencją Ochrony P-W Jaguar Sp. z o.o., Sp. komandytowa"}]}]},{"id":537586,"date":"2021-04-19","title":"Wykonanie robót budowlanych dla potrzeb kompleksowej termomodernizacji Zespołu Szkolno-Przedszkolnego nr 5 i II Liceum Ogólnokształcącego z Oddziałami Dwujęzycznymi w Gdyni","description":"Niniejsze postępowanie dotyczy dwóch budynków użyteczności publicznej: Zespołu Szkolno-Przedszkolnego nr 5 (istniejącego do dnia 31 sierpnia 2017 r. jako Zespół Szkół nr 11) i II Liceum Ogólnokształcącego z Oddziałami Dwujęzycznymi (istniejącego do dnia 31 sierpnia 2019 r. jako Zespół Szkół Ogólnokształcących nr 2) w Gdyni, będących częścią projektu „Kompleksowa modernizacja energetyczna budynków użyteczności publicznej na terenie Gdyni”. Ponieważ łączna szacunkowa wartość całego projektu, obejm","awarded_value_eur":2589572.31,"awarded":[{"suppliers":[{"id":15450,"name":"Artur Klejna prowadzący działalność gospodarczą pod nazwą Polska Inżynieria Artur Klejna"}]},{"suppliers":[{"id":15449,"name":"Tomasz Dyczyj prowadzący działalność gospodarczą pod nazwą Przedsiębiorstwo Handlowo-Usługowe „Frontex” Tomasz Dyczyj"}]}]},{"id":536825,"date":"2021-04-16","title":"Odbiór i zagospodarowanie odpadów komunalnych w 2021 r. od właścicieli nieruchomości zamieszkałych z terenu miasta i gminy Sanniki","description":"Przedmiotem zamówienia jest odbiór i zagospodarowanie odpadów komunalnych w 2021 r. od właścicieli nieruchomości zamieszkałych z terenu miasta i gminy Sanniki.","awarded_value_eur":307377.47,"awarded":[{"suppliers":[{"id":491,"name":"PreZero Service Centrum sp. z o.o."}]}]},{"id":536781,"date":"2021-04-16","title":"Zakup aparatu RTG z wyposażeniem wraz z przystosowaniem pomieszczenia pracowni RTG w ramach projektu pn. „Małopolska Tarcza Antykryzysowa - Pakiet Medyczny 2\u0022","description":"Przedmiotem zamówienia jest dostawa aparatu RTG wraz z wyposażeniem oraz:\na) dostosowanie pomieszczenia Pracowni RTG znajdującej się na parterze w Budynku Głównym Szpitala wraz z instalacją i uruchomieniem aparatu RTG z wyposażeniem, po uprzednim demontażu istniejącego aparatu RTG wraz z wszystkimi pracami koniecznymi do uruchomienia i przekazania sprzętu do eksploatacji.\nb) wykonanie projektu ochrony radiologicznej Pracowni RTG oraz uzgodnienie go i zatwierdzenie przez Wojewódzką Stację Sanitar","awarded_value_eur":286300.42,"awarded":[{"suppliers":[{"id":661,"name":"Philips Polska Sp. z o.o."}]}]},{"id":535681,"date":"2021-04-14","title":"Świadczenie usługi serwisowej SAP Standard Support dla PKP Polskie Linie Kolejowe S.A.","description":"Zakup usługi wsparcia SAP Standard Support na okres 2 lat (1.7.2021 – 30.6.2023) na wdrożony i eksploatowany produktywnie system SAP w PKP Polskie Linie Kolejowe S.A.","awarded_value_eur":2391980.73,"awarded":[{"suppliers":[{"id":14942,"name":"Dahliamatic Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":535651,"date":"2021-04-14","title":"Świadczenie usług polegających na przeprowadzeniu kontroli zamówień publicznych udzielonych przez beneficjentów programu operacyjnego Infrastruktura i Środowisko 2014–2020","description":"Przedmiotem zamówienia jest świadczenie usług polegających na przeprowadzeniu, w imieniu Zamawiającego, kontroli zamówień publicznych udzielanych przez beneficjentów programu operacyjnego Infrastruktura i środowisko 2014–2020. Kontrola ta dotyczyć będzie postępowań, do których zastosowanie mają przepisy ustawy z dnia 29 stycznia 2004 r. Prawo zamówień publicznych (t.j.: Dz.U. z 2019 r. poz. 1843 z późn. zm.) zwanej dalej ustawą Pzp, i prowadzona będzie pod kątem zgodności działań beneficjenta z ","awarded_value_eur":166471.39,"awarded":[{"suppliers":[{"id":14926,"name":"„DPC A. Danylczenko i Spółka” spółka jawna"}]},{"suppliers":[{"id":14927,"name":"Wielkopolska Grupa Prawnicza Kozłowski, Maźwa, Sendrowski, i Wspólnicy Spółka komandytowa"}]}]},{"id":535642,"date":"2021-04-14","title":"Usługa pralnicza dla Szpitala USK im. WAM-CSW w Łodzi","description":"Przedmiotem zamówienia niniejszego postępowania przetargowego jest usługa pralnicza dla Szpitala USK im. WAM-CSW w Łodzi (zwana dalej „usługą”), realizowana zgodnie z rodzajem asortymentu i ilościami określonymi w formularzu asortymentowo-cenowym stanowiącym załącznik nr 2 do SIWZ, zgodnie z formularzem oferty stanowiącym załącznik nr 1 do SIWZ i zgodnie z opisem przedmiotu zamówienia stanowiącym załącznik nr 3 do SIWZ – zamówienie podzielone na 2 pakiety. \n2. Szczegółowy opis przedmiotu zamówie","awarded_value_eur":472563.95,"awarded":[{"suppliers":[{"id":14908,"name":"PPHU A\u0027TU Service S.C."}]}]},{"id":535641,"date":"2021-04-14","title":"Odbiór i zagospodarowanie odpadów komunalnych pochodzących z nieruchomości zamieszkałych położonych na terenie gminy Sandomierz oraz organizacja i obsługa punktu selektywnego zbierania odpadów (...)","description":"Przedmiotem zamówienia jest usługa.\nPrzedmiot zamówienia obejmuje:\n— odbiór i zagospodarowanie odpadów komunalnych ze wszystkich nieruchomości położonych w granicach administracyjnych gminy Sandomierz, na których zamieszkują mieszkańcy,\n— zorganizowanie i obsługę punktu selektywnego zbierania odpadów komunalnych,\n— wyposażenie w pojemniki i worki nieruchomości zamieszkałych położonych w granicach administracyjnych gminy Sandomierz.\nSzczegółowy opis przedmiotu zamówienia znajduje się w załączniku","awarded_value_eur":786799.66,"awarded":[{"suppliers":[{"id":10947,"name":"Przedsiębiorstwo Gospodarki Komunalnej i Mieszkaniowej w Sandomierzu Sp. z o.o."}]}]},{"id":535628,"date":"2021-04-14","title":"Usługa sprzątania pomieszczeń i powierzchni UCK WUM Szpitala Klinicznego Dzieciątka Jezus w Warszawie. DZPUCK.262.153.2020","description":"1. Przedmiotem zamówienia jest usługa sprzątania pomieszczeń i powierzchni UCK WUM Szpitala Klinicznego Dzieciątka Jezus w\nWarszawie.\n2. Szczegółowy opis przedmiotu zamówienia znajduje się w Załączniku nr 2 do SIWZ – Formularzu asortymentowo-cenowym oraz w\nZałączniku nr 2.1 do SIWZ – Opis przedmiotu zamówienia.","awarded_value_eur":830419.05,"awarded":[{"suppliers":[{"id":2859,"name":"DGP Clean Partner Sp. z o.o."},{"id":2861,"name":"Partner Medica Sp. z o.o."},{"id":2863,"name":"DGP Provider Sp. z o.o."},{"id":2865,"name":"7 MG Sp. z o.o."},{"id":2867,"name":"Seban Sp. z o.o."}]}]},{"id":535504,"date":"2021-04-14","title":"Projekt i budowa autostrady A2 Warszawa–Kukuryki na odcinku obw. Siedlec – węzeł „Cicibór’’ (z węzłem)’’ odcinek VII od km ok. 580\u002B190 do km ok. 598\u002B216 z węzłem „Łukowisko” o długości około 18,026 km.","description":"Projekt i budowa autostrady A2 Warszawa–Kukuryki na odcinku obw. Siedlec – węzeł „Cicibór’’ (z węzłem)’’ odcinek VII od km ok. 580\u002B190 do km ok. 598\u002B216 z węzłem „Łukowisko” o długości około 18,026 km.","awarded_value_eur":93297750.01,"awarded":[{"suppliers":[{"id":14841,"name":"Przedsiębiorstwo Usług Technicznych Intercor"}]}]},{"id":534845,"date":"2021-04-13","title":"Sukcesywne dostawy części zamiennych do wentylatorów dla Spółek Grupy PGE Energia Ciepła S.A.","description":"Celem zadania jest zabezpieczenie dostaw części zamiennych do wentylatorów w celu utrzymania wentylatorów w stanie technicznym koniecznym do osiągniecia nominalnych parametrów pracy kotłów w wybranych zakładach Linii Ciepłowniczej PGE Energia Ciepła S.A.","awarded_value_eur":2739005.73,"awarded":[{"suppliers":[{"id":14661,"name":"Fabryka Wentylatorów „Fawent\u0022 S.A."}]},{"suppliers":[{"id":14661,"name":"Fabryka Wentylatorów „Fawent\u0022 S.A."}]}]},{"id":534831,"date":"2021-04-13","title":"Świadczenie usług polegających na dostarczeniu specjalistów do realizacji zadań określonych przez Zamawiającego w ramach obecnie prowadzonych projektów Polona dla Bibliotek 2.0 i Polona dla Naukowców","description":"Przedmiotem zamówienia jest świadczenie usług polegających na dostarczeniu specjalistów do realizacji zadań w ramach dwóch projektów Polona dla Bibliotek 2.0 i Polona dla Naukowców, związanych z wytworzeniem i wdrożeniem usług PDB 2.0 i PDN funkcjonujących w ramach wyspecjalizowanego systemu IT, udostepniającego usługi sieciowe, opartego o JVM w architekturze mikroserwisowej, poprzez udostępnienie specjalistów posiadających określone kwalifikacje i doświadczenie, zgodnie z opisem przedmiotu zamó","awarded_value_eur":304125.50,"awarded":[{"suppliers":[{"id":13582,"name":"Transition Technologies-Software Sp. z o.o."}]}]},{"id":534822,"date":"2021-04-13","title":"„Świadczenie usług ochrony osób i mienia oraz fizycznego zabezpieczenia obszarów, obiektów i urządzeń dla SRK S.A. Oddział w Czeladzi Centralny Zakład Odwadniania Kopalń w 2021 roku”","description":"1. Przedmiot zamówienia:\n„Świadczenie usług ochrony osób i mienia oraz fizycznego zabezpieczenia obszarów, obiektów i urządzeń dla SRK S.A. Oddział w Czeladzi Centralny Zakład Odwadniania Kopalń w 2021 roku”.","awarded_value_eur":971622.73,"awarded":[{"suppliers":[{"id":14646,"name":"Time Security Spółka z ograniczona odpowiedzialnością"},{"id":14647,"name":"Sky One Spółka z ograniczona odpowiedzialnością"}]}]},{"id":534820,"date":"2021-04-13","title":"Świadczenie usług ochrony osób i mienia oraz fizycznego zabezpieczenia obszarów, obiektów i urządzeń w SRK S.A., Oddział KWK „Wieczorek II”","description":"Przedmiot zamówienia: świadczenie usług ochrony osób i mienia oraz fizycznego zabezpieczenia obszarów, obiektów i urządzeń dla SRK S.A., Oddział KWK „Wieczorek II”.","awarded_value_eur":499109.55,"awarded":[{"suppliers":[{"id":14646,"name":"Time Security Spółka z ograniczoną odpowiedzialnością"},{"id":14647,"name":"Sky One Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":534778,"date":"2021-04-13","title":"Dostawa leków, płynów infuzyjnych, środków wziewnych, bielizny operacyjnej oraz wyrobów medycznych (pakiety I–XIV)","description":"Dostawa leków, płynów infuzyjnych, środków wziewnych, bielizny operacyjnej oraz wyrobów medycznych(pakiety I – XIV)\n1 PAKIET I – LEKI\n2 PAKIET II – LEKI\n3 PAKIET III – LEKI\n4 PAKIET IV – PŁYNY INFUZYJNE\n5 PAKIET V – LEKI (NARKOTYKI)\n6 PAKIET VI – ŚRODKI WZIEWNE, ANESTEZJOLOGICZNE\n7 PAKIET VII – BIELIZNA OPERACYJNA\n8 PAKIET VIII – WYROBY MEDYCZNE\n9 PAKIET IX – WYROBY MEDYCZNE\n10 PAKIET X – WYROBY MEDYCZNE\n11 PAKIET XI – WYROBY MEDYCZNE\n12 PAKIET XII – WYROBY MEDYCZNE\n13 PAKIET XIII – WYROBY MEDYC","awarded_value_eur":279841.59,"awarded":[{"suppliers":[{"id":10,"name":"Farmacol-Logistyka Sp. z o. o."}]},{"suppliers":[{"id":12,"name":"Bialmed Sp. z o. o."}]},{"suppliers":[{"id":14627,"name":"Urticz Sp. z o. o."}]},{"suppliers":[{"id":194,"name":"Neomed Barbara Stańczyk"}]},{"suppliers":[{"id":197,"name":"Medtronic Poland Sp. z o. o."}]},{"suppliers":[{"id":235,"name":"Biameditek Sp. z o.o."}]},{"suppliers":[{"id":6,"name":"Salus International Sp. z o. o."}]},{"suppliers":[{"id":7056,"name":"TZMO S. A."}]},{"suppliers":[{"id":9,"name":"Neuca S. A."}]}]},{"id":534051,"date":"2021-04-12","title":"Odbiór i zagospodarowanie odpadów komunalnych z nieruchomości zamieszkałych na terenie gminy Turek oraz zorganizowanie i prowadzenie punktu selektywnej zbiórki odpadów komunalnych.","description":"Przedmiot zamówienia podzielony jest na 2 części:\n— część 1: odbiór i zagospodarowanie odpadów komunalnych z nieruchomości zamieszkałych na terenie gminy Turek,\n— część 2: zorganizowanie i prowadzenie punktu selektywnej zbiórki odpadów komunalnych (PSZOK) dla mieszkańców gminy Turek.\nSzczegółowy opis przedmiotu zamówienia, w tym charakterystyka oraz przybliżona ilości worków do realizacji części 1 zamówienia oraz wymagania dotyczące utworzenia i funkcjonowania PSZOK-u zawiera załącznik nr 1 do S","awarded_value_eur":1172349.39,"awarded":[{"suppliers":[{"id":6801,"name":"Zakład Usług Komunalnych „Eko-Gab” s.c. Gabriel Kropidłowski, Daniel Piąstka"}]}]},{"id":534049,"date":"2021-04-12","title":"Odbieranie i zagospodarowanie stałych odpadów komunalnych z nieruchomości zamieszkałych z terenu gminy miasta Ozorków","description":"Przedmiotem zamówienia jest odbieranie od poniedziałku do soboty w godzinach 6.00–22.00, wskazanych w opisie zamówienia rodzajów odpadów komunalnych od właścicieli nieruchomości zamieszkałych z terenu gminy miasta Ozorków i ich zagospodarowanie oraz utworzenie i prowadzenie punktu selektywnej zbiórki odpadów dla właścicieli nieruchomości zamieszkałych na terenie miasta Ozorków:\n1. odbiór odpadów sprzed nieruchomości – zabudowa jednorodzinna, wielorodzinna;\n2. rejestracja pojemników;\n3. zagospoda","awarded_value_eur":1158578.71,"awarded":[{"suppliers":[{"id":4247,"name":"Ozorkowskie Przedsiębiorstwo Komunalne Sp. z o.o."}]}]},{"id":534040,"date":"2021-04-12","title":"Dezynfekcja przez zamgławianie pomieszczeń","description":"Przedmiotem zamówienia jest: dezynfekcja przez zamgławianie pomieszczeń.\nSzczegółowy opis przedmiotu zamówienia zawierają Załącznik 2b do SIWZ.","awarded_value_eur":260365.81,"awarded":[{"suppliers":[{"id":14403,"name":"D4D Disinfection for Medicine"}]}]},{"id":534010,"date":"2021-04-12","title":"Zakup instrumentarium medycznego – według 11 pakietów","description":"Zakup instrumentarium medycznego – według 11 pakietów","awarded_value_eur":142749.51,"awarded":[{"suppliers":[{"id":1150,"name":"Medicus Sp. z o.o."}]},{"suppliers":[{"id":14397,"name":"Medag Aparatura Medyczna sp.j."}]},{"suppliers":[{"id":2735,"name":"Dar-Med, Dariusz Wolski"}]},{"suppliers":[{"id":4008,"name":"Labo Clinic Sp. z o.o."}]},{"suppliers":[{"id":6675,"name":"Advance Europe Sp. z o.o."}]}]},{"id":533973,"date":"2021-04-12","title":"Dostawa żużla wielkopiecowego","description":"Przedmiotem zamówienia jest sprzedaż wraz z dostarczeniem maksymalnie 6 500 ton (słownie: sześć tysięcy pięćset ton) żużla wielkopiecowego mielonego, o granulacji zapewniającej powierzchnię właściwą granulatu równej lub wyższej od 275 m2/kg, spełniającym wymogi normy PN-EN 15167-1:2007 lub o parametrach równoważnych. Zamawiający uzna następujące parametry za potwierdzające równoważność:\nwłaściwość: wymaganie:\n1) zawartość MgO ≤ 18 %;\n2) zawartość S2- ≤ 2 %;\n3) zawartość SO3 ≤ 2,5 %;\n4) strata pr","awarded_value_eur":442838.86,"awarded":[{"suppliers":[{"id":14372,"name":"Ferrocarbo Sp. z o.o."}]}]},{"id":533922,"date":"2021-04-12","title":"Projekt i budowa autostrady A2 Warszawa – Kukuryki na odcinku obw. Siedlec – węzeł „Cicibór” (z węzłem), Odcinek IX od km ok 610\u002B722 do km ok 624\u002B830 z węzłem „Cicibór” o długości około 14,108 km.","description":"Projekt i budowa autostrady A2 Warszawa – Kukuryki na odcinku obw. Siedlec – węzeł „Cicibór” (z węzłem), Odcinek IX od km ok 610\u002B722 do km ok 624\u002B830 z węzłem „Cicibór” o długości około 14,108 km.","awarded_value_eur":82495216.77,"awarded":[{"suppliers":[{"id":14350,"name":"POLAQUA Sp. o.o."}]}]},{"id":533921,"date":"2021-04-12","title":"Prace projektowe i roboty drogowe w systemie zaprojektuj i wybuduj dla zadania pn.: „Przebudowa wraz z rozbudową drogi wojewódzkiej nr 270 Brześć Kujawski – Izbica Kujawska – Koło”","description":"Zamówienie polega na:\na) opracowaniu dokumentacji projektowej oraz SST (zwanej dalej „dokumentacją projektową” lub „dokumentacją”) wraz z przygotowaniem materiałów do złożenia wniosku w celu uzyskania decyzji o pozwoleniu na budowę/zezwoleniu na realizację inwestycji drogowej (ZRID) przez Zamawiającego oraz uzyskaniem ostatecznego pozwolenia na budowę/zezwolenia na realizacje inwestycji drogowej (ZRID) z rygorem natychmiastowej wykonalności i uzyskanie opinii, uzgodnień oraz innych decyzji admin","awarded_value_eur":3674768.86,"awarded":[{"suppliers":[{"id":14349,"name":"Onde S.A. (przed zmianą nazwy Przedsiębiorstwo Budownictwa Drogowo-Inżynieryjnego S.A.)"}]}]},{"id":533453,"date":"2021-04-09","title":"Postępowanie publiczne mające na celu zawarcie umowy ramowej na prace antykorozyjne na platformach Zamawiającego","description":"1. Przedmiotem zamówienia jest zawarcie na okres 24 miesięcy umowy ramowej na wykonywanie prac antykorozyjnych na potrzeby platform Zamawiającego, zgodnie z potrzebami wskazanymi przez Zamawiającego oraz obowiązującymi normami i przepisami obejmujące w szczególności: przygotowanie powierzchni do malowania metodą czyszczenia wodą pod ciśnieniem powyżej 200MPa, o wydajności 30÷60 l/min, wg. systemu ISO-8501-4 2016 do stopnia przygotowania odpowiadającej Wa 2 - 2,5; ochronę przed korozją konstrukcj","awarded_value_eur":1644125.23,"awarded":[{"suppliers":[{"id":14251,"name":"Przedsiębiorstwo Usług Specjalistycznych Damar Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":533448,"date":"2021-04-09","title":"Postępowanie publiczne mające na celu zawarcie umowy ramowej na wykonywanie badań nieniszczących na platformach Zamawiającego","description":"1. Przedmiotem zamówienia jest zawarcie na okres 24 miesięcy umowy ramowej na wykonywanie badań nieniszczących (NDT) na potrzeby platform Zamawiającego z podziałem na następujące części (zadania):\n1.1. część nr 1 (zadanie nr 1) – badania NDT na platformach Baltic Beta, PG-1 i Petrobaltic,\n1.2. część nr 2 (zadanie nr 2) – badania NDT na platformach Petro Giant, Lotos Petrobaltic.\n2. Szczegółowe informacje dotyczące przedmiotu zamówienia zawiera wzór umowy ramowej, stanowiący Załącznik nr 2 do SIW","awarded_value_eur":911280.35,"awarded":[{"suppliers":[{"id":14247,"name":"BalticTest Spółka z ograniczoną odpowiedzialnością Spółka Komandytowa"}]}]},{"id":533424,"date":"2021-04-09","title":"Obsługa Ministerstwa Infrastruktury w zakresie rezerwacji, zakupu i dostarczenia krajowych oraz zagranicznych biletów lotniczych","description":"2.1. Przedmiotem zamówienia jest świadczenie na rzecz Ministerstwa Infrastruktury usług w zakresie rezerwacji, zakupu i dostarczania krajowych i zagranicznych biletów lotniczych.","awarded_value_eur":713329.22,"awarded":[{"suppliers":[{"id":4226,"name":"WhyNotTravel Sp. z o.o. Sp. k."}]}]},{"id":533418,"date":"2021-04-09","title":"Świadczenie usług w zakresie ochrony osób i mienia obszarów, obiektów i urządzeń dla SRK S.A. w Bytomiu, Odd. w Dąbr. Gór. Kop. Węgla Kamiennego w Całkowitej Likwidacji: zakres I, II, III, IV, V i VI","description":"Na zakres świadczonych usług ochrony składa się:\na. bezpośrednia ochrona fizyczna;\nb. doraźna ochrona fizyczna:\n— polegająca na stałym dozorze sygnałów przesyłanych, gromadzonych i przetwarzanych w elektronicznych urządzeniach i systemach alarmowych,\n— zabezpieczeniu technicznym polegającym na montażu elektronicznych urządzeń i systemów alarmowych i systemów monitoringu wizyjnego sygnalizujących zagrożenie chronionych osób i mienia.","awarded_value_eur":1748204.52,"awarded":[{"suppliers":[{"id":1690,"name":"Time Security Sp. z o.o."},{"id":1691,"name":"Sky One Sp. z o.o."},{"id":14232,"name":"Przedsiębiorstwo Usługowe Tombor Celina Toman, Jerzy Toman Sp. j."},{"id":14233,"name":"Ochrona Juwentus Bis Sp. z o.o. Sp. k."},{"id":14234,"name":"„UPG” Sp. z o.o."}]}]},{"id":533410,"date":"2021-04-09","title":"Zagospodarowanie odebranych odpadów komunalnych z terenu miasta Łaziska Górne","description":"a) Część 1 – Niesegregowane (zmieszane) odpady komunalne oraz meble i inne odpady wielkogabarytowe;\nb) Część 2 – Bioodpady – Odpady ulegające biodegradacji oraz odpady kuchenne pochodzenia roślinnego;\nc) Część 3 – Odpady papieru i tektury;\nd) Część 4 – Odpady metali, tworzyw sztucznych i odpadów z opakowań wielomateriałowych;\ne) Część 5 – Odpady szkła;\nf) Część 6 – Odpady budowlane, z remontów i z rozbiórki;\ng) Część 7 – Odpady tekstyliów i odzież;\nh) Część 8 – Przeterminowane leki;\ni) Część 9 –","awarded_value_eur":1013163.66,"awarded":[{"suppliers":[{"id":8069,"name":"Prezero Recycling Południe Sp. z o.o."}]}]},{"id":533375,"date":"2021-04-09","title":"Dostawa wyposażenia medycznego","description":"Przedmiotem zamówienia jest dostawa wyposażenia medycznego:\n— zad. 1 – aparat USG,\n— zad. 2 – defibrylator.\nSzczegółowy opis przedmiotu zamówienia zawierają załącznik 2b do SIWZ.","awarded_value_eur":99032.92,"awarded":[{"suppliers":[{"id":409,"name":"Viridian Polska sp. z o.o."}]},{"suppliers":[{"id":976,"name":"Intimex sp. z o.o. sp. k."}]}]},{"id":533347,"date":"2021-04-09","title":"Przetarg nieograniczony na dostawy odczynników do wykonywania badań immunochemicznych w technice immunochemiluminescencji wraz z najmem sprzętu","description":"1. Przedmiotem zamówienia jest sukcesywna dostawa odczynników do badań biochemicznych immunochemicznych, materiałów kontrolnych, kalibratorów i materiałów zużywalnych wraz z najmem dwóch analizatora oraz sprzętu dodatkowego szczegółowo opisanych w Załączniku 2A do swz.\n2. Warunki dotyczące wykonywania zamówienia określone zostały również w Rozdziale XX swz.\n33696500-0 Odczynniki laboratoryjne\n38434000-6 Analizatory PA01-7 Wynajem\n33694000-1 Czynniki diagnostyczne","awarded_value_eur":119451.19,"awarded":[{"suppliers":[{"id":14170,"name":"DiaSorin Poland Sp. z o.o. ul. Jutrzenki 137a, 02-231 Warszawa"}]}]},{"id":533345,"date":"2021-04-09","title":"Dostawa, montaż, uruchomienie wyposażenia dla pracowni w budynku Powiatowego Centrum Edukacji Zawodowej we Wrześni przy ulicy Wojska Polskiego","description":"Przedmiotem zamówienia jest dostawa, montaż, uruchomienie wyposażenia dla pracowni w budynku Powiatowego Centrum Edukacji Zawodowej we Wrześni przy ulicy Wojska Polskiego 1 w związku z realizacją projektu „Modernizacja i rozbudowa Centrum Oświatowego w celu realizacji projektu pn.: »Rozwój szkolnictwa zawodowego na terenie powiatu wrzesińskiego«”:\n— część I – obrabiarki manualne,\n— część II – prasa CNC,\n— część III – obrabiarki CNC,\n— część IV – współrzędnościowa maszyna manualna,\n— część V – pl","awarded_value_eur":220208.62,"awarded":[{"suppliers":[{"id":7620,"name":"Abplanalp Sp. z o.o."}]}]},{"id":532273,"date":"2021-04-07","title":"Odbiór, transport samochodowy oraz zagospodarowanie kruszyw z Polskiej Grupy Górniczej S.A. Oddział KWK Ruda Ruch Bielszowice","description":"Odbiór, transport samochodowy oraz zagospodarowanie kruszyw.","awarded_value_eur":176092.47,"awarded":[{"suppliers":[{"id":14006,"name":"Przedsiębiorstwo Budowy Dróg „DROGOPOL-ZW\u0022 Sp. z o.o."}]}]},{"id":532245,"date":"2021-04-07","title":"Usługa transportu pacjentów dializowanych w Uniwersyteckim Szpitalu Klinicznym w Białymstoku, na okres 36 miesięcy","description":"Przedmiotem zamówienia jest usługa transportu pacjentów dializowanych w Uniwersyteckim Szpitalu Klinicznym w Białymstoku na okres 36 miesięcy. Szczegółowy opis przedmiotu zamówienia zawiera formularz oferty oraz załączniki do formularza oferty.","awarded_value_eur":231985.94,"awarded":[{"suppliers":[{"id":13997,"name":"MS-Medica Magdalena Strzałkowska"}]}]},{"id":532200,"date":"2021-04-07","title":"„Dostawa energii elektrycznej dla Oleśnickiej Grupy Zakupowej na okres od 1.7.2021 do 30.6.2023”","description":"1.1. Przedmiotem niniejszego zamówienia jest dostawa energii elektrycznej do obiektów wymienionych w Załączniku nr 1A, 1B do SIWZ – opis przedmiotu zamówienia w podziale na dwie części zamówienia. Zapotrzebowanie energii elektrycznej w okresie od 1.7.2021 do 30.6.2023 w poszczególnych częściach wynosi:\n1.1.1. I część zamówienia - oświetlenie uliczne: 10 351 478 kWh (zamówienie planowane).\n1.1.2. II część zamówienia - pozostałe obiekty: 13 042 935 kWh (zamówienie planowane).","awarded_value_eur":1840543.54,"awarded":[{"suppliers":[{"id":869,"name":"Tauron Sprzedaż Sp. z o.o."}]}]},{"id":531549,"date":"2021-04-06","title":"Odbiór i zagospodarowanie odpadów komunalnych od właścicieli nieruchomości zamieszkałych na terenie miasta Pruszkowa","description":"Przedmiotem zamówienia jest odbiór i zagospodarowanie odpadów komunalnych od właścicieli nieruchomości zamieszkałych na terenie Pruszkowa, w tym:\n— odbiór odpadów zmieszanych,\n— odbiór odpadów segregowanych,\n— odbiór odpadów ulegających biodegradacji, ze szczególnym uwzględnieniem bioodpadów,\n— odbiór odpadów wielkogabarytowych oraz popiołu,\n— odbiór przeterminowanych leków oraz zużytych baterii,\n— odbiór odpadów z punktu selektywnej zbiórki odpadów komunalnych oraz zagospodarowanie odpadów w ni","awarded_value_eur":3728419.54,"awarded":[{"suppliers":[{"id":8278,"name":"Miejski Zakład Oczyszczania w Pruszkowie Sp. z o.o."}]}]}]}