{"page_count":5975,"page_number":1,"page_size":100,"total":597411,"data":[{"id":586940,"date":"2023-05-03","title":"Dostawa odczynników i testów. Część 1-5","description":"Przedmiotem zamówienia jest: dostawa odczynników i testów w projekcie pt.: „Wdrożenie innowacyjnych elementów technologicznych w procesie wylęgu kaczek w celu ograniczenia zagrożeń mikrobiologicznych i poprawy jakości zdrowotnej i dobrostanu lężonych piskląt” z podziałem na części:\nCzęść nr 1: VA2 grupa 1a odczynniki do badań molekularnych\nCzęść nr 2: VA2 grupa 1b odczynniki do badań molekularnych – startery\nCzęść nr 3: VA2 grupa 2 odczynniki do elektroforezy\nCzęść nr 4: VA2 grupa 3 testy lekoop","awarded_value_eur":805.41,"awarded":[{"suppliers":[{"id":88,"name":"BioMaxima S.A."}]}]},{"id":586948,"date":"2023-05-03","title":"Dostawa licencji IBM wraz z 12 miesięcznym wsparciem technicznym producenta","description":"1. Przedmiotem zamówienia jest dostawa licencji wraz z zapewnieniem 12 miesięcznego wsparcia technicznego Producenta dla:\n1.1. IBM Db2 Standard Edition Cartridge for IBM Cloud Pak for Data Virtual Processor Core License \u002B SW Subscription \u0026amp; Support 12 Months “lub równoważnym” – 60 sztuk;\n1.2. IBM Db2 Advanced Edition AU Option for Non-Production Environments Authorized User License \u002B SW Subscription \u0026amp; Support 12 Months “lub równoważnym” – 8 sztuk;\n1.3. IBM WebSphere Hybrid Edition Virtual","awarded_value_eur":611701.66,"awarded":[{"suppliers":[{"id":28414,"name":"Techsource Sp. z o.o. (Lider Konsorcjum)"},{"id":28415,"name":"Decsoft S.A. (Konsorcjant)"}]}]},{"id":585088,"date":"2022-11-23","title":"Dostawa sprzętu medycznego dla potrzeb Uzdrowiska Goczałkowice - Zdrój Sp. z o.o. z siedzibą w Goczałkowicach - Zdroju","description":"W zakres zamówienia wchodzi kolumna wolnostojąca do progresywnego treningu oporowego dla rehabilitacji pourazowej – 1 szt.","awarded_value_eur":26679.84,"awarded":[{"suppliers":[{"id":1325,"name":"HAS-MED Sp. z o.o."}]},{"suppliers":[{"id":63,"name":"ZARYS International Group Sp. z o.o. Sp. K."}]},{"suppliers":[{"id":8480,"name":"F.H.U. Euro-Medical Maciej Świda"}]}]},{"id":583899,"date":"2022-11-16","title":"Zakup wyposażenia do Centrum Opiekuńczo Mieszkalnego w Kętrzynie przy ul. Sikorskiego 46 (3).","description":"Dostawa wyposażenia kuchennego i sprzętu AGD.Zamówienie obejmuje m.in.: talerze, kubki, szklanki, patelnie, sztućce, garnki, akcesoria kuchenne, mikrofalówki, termosy stalowe, podgrzewacze, kociołki elektryczne, lodówka, czajniki, itp.Szczegółowy opis zamówienia znajduje się w Załączniku nr 1a dla Części 1.","awarded_value_eur":25272.55,"awarded":[{"suppliers":[{"id":17403,"name":"DRZEWIARZ BIS SP. Z O.O."}]},{"suppliers":[{"id":2540,"name":"PH ENERGIA S.C."}]}]},{"id":584049,"date":"2022-04-21","title":"Dostawa artykułów żywnościowych do stołówki szkolnej od maja do grudnia 2022r .","description":"Zakup i dostawa artykułów ogólnospożywczych ( wykaz ilościowy załącznik nr 1 SWZ )","awarded_value_eur":85121.42,"awarded":[{"suppliers":[{"id":28185,"name":"F.H.U. \u0022MEGA\u0022 MAREK GAJ"}]},{"suppliers":[{"id":28186,"name":"F.H. \u0022MARKUS\u0022 MAREK KRUPA"}]},{"suppliers":[{"id":28187,"name":"SPÓLDZIELNIA MLECZARSKA W WIEPRZU"}]},{"suppliers":[{"id":28188,"name":"PIEKARNIA CUKIERNIA MAGDALENKA"}]},{"suppliers":[{"id":28186,"name":"F.H. \u0022MARKUS\u0022 MAREK KRUPA"}]},{"suppliers":[{"id":28185,"name":"F.H.U. \u0022MEGA\u0022 MAREK GAJ"}]}]},{"id":587527,"date":"2022-11-09","title":"Zimowe utrzymanie dróg w sezonie zimowym 2022/2023 (II postępowanie)","description":"1. Część 1 (zadanie I) - zimowe utrzymanie dróg gminnych : Tropie i Roztoka Brzeziny.2. Przedmiot zamówienia obejmuje usługę zimowego utrzymania dróg (odśnieżanie i usuwania śliskości) w miejscowościach: Tropie i Roztoka Brzeziny o łącznej długości 34,38 km. 3. Szczegółowy zakres wykonania usługi określone został w następujących w załącznikach do SWZ: a. Załącznik Nr 4a - Zasady zimowego utrzymania dróg gminnychb. Załącznik nr 4c – wykaz dróg gminnych przewidzianych do zimowego utrzymaniac. Załą","awarded_value_eur":146186.17,"awarded":[{"suppliers":[{"id":28444,"name":"Greenpoint Utrzymanie Zieleni Paulina Stawiarska"}]},{"suppliers":[{"id":12852,"name":"FIRMA HANDLOWO-USŁUGOWA FEDKO SPÓŁKA JAWNA"}]},{"suppliers":[{"id":12862,"name":"Usługi Sprzętowe-Utrzymanie Dróg-Wywóz Nieczystości Wiesław Wolak"}]},{"suppliers":[{"id":26779,"name":"Zakład Usługowo Produkcyjny KAM-BET Krzysztof Rolka"}]},{"suppliers":[{"id":28443,"name":"Zakład Usługowo-Transportowy \u0022TURS-KOP\u0022 Damian Turski"}]},{"suppliers":[{"id":28444,"name":"Greenpoint Utrzymanie Zieleni Paulina Stawiarska"}]}]},{"id":585093,"date":"2022-10-25","title":"Sukcesywna dostawa pasty do powlekania","description":"3.1. Przedmiotem zamówienia jest sukcesywna dostawa pasty do powlekania w ilości 20 000 kg. Wodna dyspersja niejonowych wypełniaczy i polimerów o parametrach:3.1.1. pH 7,5 ÷ 8,53.1.2. gęstość 20° C 0,9 ÷ 1,1 g/cm33.1.3. Zamawiający wymaga system zachowania jakości lub świadectwo jakości dostawy.3.2. Wspólny Słownik Zamówień CPV24.50.00.00.-9 Tworzywa sztuczne w formach podstawowych3.3. Zamawiający informuje, że przedmiot zamówienia nie został podzielony na części. Wobec powyższego Zamawiający ni","awarded_value_eur":18739.60,"awarded":[{"suppliers":[{"id":28343,"name":"HSH Chemie Sp. z o.o."}]}]},{"id":583014,"date":"2022-11-16","title":"ŚWIADCZENIE USŁUGI OCHRONY OSÓB, MIENIA I OBIEKTÓW PROKURATURY REGIONALNEJ W GDAŃSKU","description":"1. Przedmiotem zamówienia jest „ŚWIADCZENIE USŁUGI OCHRONY OSÓB, MIENIA I OBIEKTÓW PROKURATURY REGIONALNEJ W GDAŃSKU”.2 Wykonawca zobowiązany będzie realizować przedmiot zamówienia zgodnie z ustawą z dnia 22 sierpnia 1997 r. o ochronie osób i mienia (tekst jednolity Dz.U. z 2021r. poz. 1995 t.j.).3. Szczegółowy opis przedmiotu zamówienia zawiera załącznik nr 7.1 do SWZ pn. OPIS PRZEDMIOTU ZAMÓWIENIA.4. Wykonawca jest zobowiązany zrealizować zamówienie na zasadach i warunkach opisanych we wzorze ","awarded_value_eur":120727.16,"awarded":[{"suppliers":[{"id":27801,"name":"Igielski Ochrona Igielpol Krzysztof Igielski ul. , NIP 8361234019"}]}]},{"id":589216,"date":"2022-11-22","title":"Sukcesywne dostawy oleju opałowego lekkiego wraz z transportem w ilości do 120 m3 dla Zespołu Szkół Centrum Kształcenia Rolniczego w Sypniewie","description":"Przedmiotem zamówienia są Sukcesywne dostawy oleju opałowego lekkiego wraz z transportem dla Zespołu Szkół Centrum Kształcenia Rolniczego w Sypniewie w ilości do 120 m3.Olej opałowy lekki musi spełniać wymagania Polskiej Normy PN-C-96024 „Przetwory naftowe. Oleje opałowe” w zakresie oleju opałowego lekkiego gatunku L-1 oraz wymagania Rozporządzenia Ministra Energii z dnia 1 grudnia 2016 r. w sprawie wymagań jakościowych dotyczących zawartości siarki dla olejów oraz rodzajów instalacji i warunków","awarded_value_eur":159923.89,"awarded":[{"suppliers":[{"id":20255,"name":"Spółka Jawna T\u0026J Tyrakowski, Jachnik"}]}]},{"id":584849,"date":"2022-09-09","title":"„Remont ulicy Władysława Jagiełły i Stefana Batorego w Kętrzynie w ramach projektu „Zakup taboru niskoemisyjnego wraz z poprawą infrastruktury transportowej miasta Kętrzyn.”","description":"1. Przedmiotem zamówienia jest robota budowlana polegająca na jezdni ulicy Władysława Jagiełły i Stefana Batorego w Kętrzynie w oparciu o dokumentację budowlano-wykonawczą, stanowiącą Załącznik nr 5 do SWZ.2. Przedmiot zamówienia obejmuje:a) roboty rozbiórkowe,b) roboty ziemne,c) wymiana krawężników drogowych,d) remont jezdni wraz z częściowym remontem podbudów,e) remont chodników,f) remont zjazdów,g) remont zatok parkingowych,h) odtworzenie oznakowania poziomego w technologii grubowarstwowej,i)","awarded_value_eur":1183102.84,"awarded":[{"suppliers":[{"id":1257,"name":"STRABAG Sp. z o.o."}]}]},{"id":588785,"date":"2022-10-04","title":"Przebudowa dróg powiatowych w miejscowościach popegeerowskich na terenie Gminy Miejsce Piastowe i Gminy Dukla","description":"1. Przedmiotem zamówienia jest przebudowa dróg powiatowych w miejscowościach popegeerowskich na terenie Gminy Miejsce Piastowe i Gminy Dukla2. W ramach remontu przewiduje się m.in. :Przebudowa dróg powiatowych w Gminie M. Piastowe: • nr 1976R Krosno – Rogi -Iwonicz polegająca na budowie chodnika z kostki brukowej w m. Głowienka w km 4\u002B140 do 4\u002B564,• nr 1975R Miejsce Piastowe – Wrocanka Górna w miejscowości Miejsce Piastowe polegająca nawykonaniu poszerzenia odcinka drogi wraz ze wzmocnieniem naw","awarded_value_eur":416159.14,"awarded":[{"suppliers":[{"id":16892,"name":"DROGBUD GOLCOWA PRO SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ"}]}]},{"id":589444,"date":"2022-10-14","title":"Dostawa i montaż urządzeń zabawowych na place zabaw w Sopocie","description":"Część I - Dostawa i montaż urządzeń zabawowych na place zabaw przy ul. 23 Marca w Sopocie","awarded_value_eur":50246.35,"awarded":[{"suppliers":[{"id":27185,"name":"Simba Group Sp. z o. o."}]},{"suppliers":[{"id":28530,"name":"lars laj polska sp. z o.o."}]}]},{"id":584499,"date":"2022-07-19","title":"Budowa krytej pływalni w Skarszewach","description":"Budowa krytej pływalni w Skarszewach, obejmujące zaprojektowanie wszystkich elementów przedsięwzięcia – projekt wykonawczy oraz wykonanie robót budowlanych w zakresie budowy kompleksowego obiektu basenowego wraz z kompletnych zapleczem technicznym, socjalnym oraz pełną infrastrukturą instalacyjną i elementami niezbędnymi do prawidłowego funkcjonowania, budową miejskiej sieci ciepłowniczej od ul. Kamierowskiej (wykonanie projektu budowlanego wraz z uzyskaniem pozwolenia na budowę) dla zasilenia b","awarded_value_eur":5846745.90,"awarded":[{"suppliers":[{"id":643,"name":"B\u0026W Usługi Ogólnobudowlane Bożena Dzidkowska"}]}]},{"id":582009,"date":"2022-11-03","title":"DOSTAWA MONITORÓW INTERAKTYWNYCH W RAMACH PROJEKTU PODNIESIENIE KOMPETENCJI CYFROWYCH WŚRÓD UCZNIÓW I NAUCZYCIELI WOJEWÓDZTWA PODLASKIEGO","description":"Przedmiotem zamówienia jest dostawa 2 monitorów interaktywnych do Szkoły Podstawowej nr 2 im. R. Traugutta w Czarnej Białostockiej. Szczegółowyopis przedmiotu zamówieniazawiera załącznik nr 1 do SWZ.","awarded_value_eur":3293.32,"awarded":[{"suppliers":[{"id":18620,"name":"Dreamtec Sp. z o.o."}]}]},{"id":589142,"date":"2022-10-10","title":"Dostawa infrastruktury hiperkonwergentnej","description":"1. Przedmiotem zamówienia jest dostawa, montaż, uruchomienie oraz konfiguracja serwerów (SDW) na warunkach określonych w SWZ – infrastruktura hiperkonwergentna (HCI). Szczegółowy opis przedmiotu zamówienia zawarto w Załączniku nr 1 do SWZ.2. Kod klasyfikacji Wspólnego Słownika Zamówień (CPV): 48820000-2 – Serwery48518000-2 – Pakiety oprogramowania emulującego48620000-0 – Systemy operacyjneIII. Zamawiający dopuszcza składanie ofert równoważnych.IV. Zamawiający nie dopuszcza składania ofert części","awarded_value_eur":126871.39,"awarded":[{"suppliers":[{"id":25919,"name":"Xcomp Spółka z ograniczoną odpowiedzialnością Sp.k."}]}]},{"id":589161,"date":"2022-09-02","title":"Sukcesywne dostawy produktów żywnościowych do Stołówki Uniwersytetu Warszawskiego","description":"1. Przedmiotem zamówienia są sukcesywne dostawy produktów żywnościowych do Stołówki Uniwersytetu Warszawskiego, ul. Krakowskie Przedmieście 26/28 w Warszawie, zwane dalej produktami.2. Szczegółowy opis przedmiotu zamówienia stanowi załącznik nr 1 do Specyfikacji warunków zamówienia (zwanej dalej Specyfikacją lub SWZ).","awarded_value_eur":49310.88,"awarded":[{"suppliers":[{"id":7039,"name":"Gobarto S.A."}]},{"suppliers":[{"id":28502,"name":"Firma Handlowa Dagr-Bis Spółka Jawna"}]},{"suppliers":[{"id":7047,"name":"Hurtownia BB Bożena Bąk"}]},{"suppliers":[{"id":26426,"name":"Swiat Mrożonek s.c."},{"id":28503,"name":"Swiat Mrożonek s.c. Iwona Subocz"}]},{"suppliers":[{"id":28505,"name":"Mariusz Jaworski Brawo"}]},{"suppliers":[{"id":28504,"name":"Gospodarstwo Rolne Grzgorz Ostrowski"}]},{"suppliers":[{"id":28505,"name":"Mariusz Jaworski Brawo"}]}]},{"id":588501,"date":"2022-05-31","title":"Rozbudowa drogi powiatowej Nr 2533W Chudek – Gleba – Kierzek – Zawady od km 9\u002B770,00 do km 10\u002B100,00","description":"1. Przedmiotem zamówienia jest: Rozbudowa drogi powiatowej Nr 2533W Chudek – Gleba – Kierzek – Zawady od km 9\u002B770,00 do km 10\u002B100,00Zamówienie obejmuje:A. ROBOTY PRZYGOTOWAWCZE 1) Roboty pomiarowe przy linowych robotach ziemnych, (drogi) w terenie równinnym nadzór geodezyjny nad wykonawstwem i opracowanie operatu geodezyjnego powykonawczego.2) Mechaniczne ścinanie drzew z karczowaniem pni, średnice drzew 16-25cm z wywozem dłużyc na plac OD-M w Kadzidle.3) Mechaniczne ścinanie drzew z karczowanie","awarded_value_eur":184465.72,"awarded":[{"suppliers":[{"id":3626,"name":"Przedsiębiorstwo Robót Drogowo-Mostowych \u0022Ostrada\u0022 Sp. z o.o."}]}]},{"id":584026,"date":"2022-09-22","title":"REMONTY DRÓG LEŚNYCH NA TERENIE NADLEŚNICTWA DALESZYCE","description":"1. Przedmiotem zamówienia jest wykonanie remontu drogi leśnej nr 220/144 w leśnictwie Sieraków, Nadleśnictwo Daleszyce. Szczegółowy opis przedmiotu zamówienia, wraz z wymaganiami, sposobem realizacji, technologii, wykonania i odbioru robót zawiera dokumentacja projektowa pn. „Remont drogi leśnej nr 220/144 w leśnictwie Sieraków, Nadleśnictwo Daleszyce” stanowiąca załącznik nr 9.I do SWZ.2.Szczegółowe warunki realizacji zamówienia zostały opisane w projektowanych postanowieniach umowy – załącznik","awarded_value_eur":21729.62,"awarded":[{"suppliers":[]}]},{"id":588179,"date":"2022-09-28","title":"Zimowym utrzymaniu dróg gminnych i wewnętrznych oraz parkingów na terenie gminy Kołaczyce w sezonie zimowym 2022/2023.","description":"1. Zamówienie obejmuje wykonanie usługi polegającej na zimowym utrzymaniu dróg gminnych i wewnętrznych oraz parkingów na terenie gminy Kołaczyce w sezonie zimowym 2022/2023.2. Szczegółowy opis przedmiotu zamówienia zawarty jest w załączniku nr 4 do SWZ.3. Zakres usługi na drogach będących w zarządzie zamawiającego obejmuje:1) Odśnieżanie dróg gminnych ciągnikiem rolniczym z odpowiednim osprzętem przystosowanym do odśnieżania bądź samochodem przystosowanym do odśnieżania - na drogach gminnych nad","awarded_value_eur":1348.80,"awarded":[{"suppliers":[{"id":28476,"name":"Zakład Go spodarki Komunalnej w Kołaczycach Sp. z o.o."}]}]},{"id":589632,"date":"2022-08-30","title":"Zaprojektowanie i wykonanie robót budowlanych w ramach zadania pn.: „Dostawa i montaż instalacji fotowoltaicznej o mocy do 50 kWp” w WZOZ z siedzibą w Częstochowie.”","description":"1. Przedmiotem zamówienia jest: Zaprojektowanie i wykonanie robót budowlanych w ramach zadania pn.: „Dostawa i montaż instalacji fotowoltaicznej o mocy do 50 kWp” w Wojewódzkim Zakładzie Opieki Zdrowotnej nad Matką, Dzieckiem i Młodzieżą z siedzibą w Częstochowie.” Stan istniejący budynku:Budynek mający cztery kondygnacje naziemne oraz piwnicę użytkową. Budynek funkcjonuje jako obiekt użyteczności publicznej z przeznaczeniem na gabinety lekarskie, zdrowia psychicznego, pracownie, rehabilitację, ","awarded_value_eur":49287.05,"awarded":[{"suppliers":[{"id":28541,"name":"Passive Instal Sp. z o.o."}]}]},{"id":581291,"date":"2022-08-24","title":"Budowa budynku mieszkalnego wielorodzinnego przy ul. Polnej 16 w Ustce (budynek B-4)","description":"1. Przedmiotem zamówienia jest budowa budynku mieszkalnego wielorodzinnego przy ul. Polnej 16 w Ustce (budynek B-4).2. Budynek objęty przedmiotem zamówienia to budynek wielorodzinny, trzyklatkowy, o funkcji mieszkalnej, planowany w ramach osiedla UTBS w Ustce przy ul. Polnej na działce nr 2302/8 na terenie oznaczonym w Miejscowym Planie Zagospodarowanie przestrzennego „Ustka Rozwojowa A” symbolem 1.MW z przeznaczeniem pod zabudowę mieszkaniową wielorodzinną.3. Szczegółowy opis przedmiotu zamówie","awarded_value_eur":1838300.74,"awarded":[{"suppliers":[{"id":24285,"name":"EUROPLAST Izabela Rogozińska"}]}]},{"id":581699,"date":"2022-08-12","title":"Dostawa sprzętu dydaktycznego dla Szkoły Podstawowej nr 182 w Łodzi w ramach realizacji projektu „Laboratoria przyszłości”","description":"Dostawa sprzętu dydaktycznego dla Szkoły Podstawowej nr 182 w Łodzi w ramach realizacji projektu „Laboratoria przyszłości”","awarded_value_eur":13144.01,"awarded":[{"suppliers":[{"id":26156,"name":"New Life Property Sp. z o.o."}]}]},{"id":580850,"date":"2022-08-22","title":"Dostawa materiałów biurowych i papieru ksero.","description":"1. Przedmiotem niniejszego zamówienia jest sukcesywna dostawa materiałów biurowych i papieru ksero, zgodnie z zapisami zawartymi w formularzu asortymentowo-cenowym, stanowiącym załącznik nr 2 do SWZPakiet 1 – materiały biurowe","awarded_value_eur":95533.15,"awarded":[{"suppliers":[{"id":2937,"name":"PAPIRUS sp. j. M. Górecki, A. Nowicki, J. Karyś"}]}]},{"id":582013,"date":"2022-07-20","title":"Zawarcie umów ramowych na świadczenie usług transportowych","description":"Przedmiotem zamówienia jest zawarcie umów ramowych z Wykonawcami, którzy świadczyć będą na rzeczZamawiającego obsługę transportową wizyt studyjnych w okresie 12 miesięcy od daty zawarcia umów ramowych, wterminach uzależnionych od potrzeb Zamawiającego.","awarded_value_eur":73777.97,"awarded":[{"suppliers":[{"id":27510,"name":"ElbaTravel Daniel Drzazga"}]}]},{"id":581718,"date":"2022-07-14","title":"Dostawa sprzętu komputerowego dla dzieci z rodzin popegeerowskich w ramach projektu Cyfrowa Gmina - „Wsparcie dzieci z rodzin pegeerowskich w rozwoju cyfrowym – Granty PPGR”","description":"1. Przedmiotem zamówienia jest dostawa sprzętu komputerowego:Komputer stacjonarny - 40 sztuk,Komputer przenośny - 134 sztuk,Tablet - 11 sztuk,w ramach realizacji projektu „Cyfrowa Gmina” – granty PPGR finansowanego w ramach Programu Operacyjnego Polska Cyfrowa na lata 2014-2020 Osi Priorytetowej V Rozwój cyfrowy JST oraz wzmocnienie cyfrowej odporności na zagrożenia REACT-EU działania 5.1 Rozwój cyfrowy JST oraz wzmocnienie cyfrowej odporności na zagrożenia dotycząca realizacji projektu grantowe","awarded_value_eur":95040.71,"awarded":[{"suppliers":[{"id":18620,"name":"Dreamtec Sp. z o. o."}]}]},{"id":579782,"date":"2022-06-28","title":"Opracowanie dokumentacji projektowej przebudowy budynku biblioteki na potrzeby filii NCK w Nowosielcu","description":"1. Przedmiotem postępowania i zamówienia jest: Opracowanie dokumentacji projektowej przebudowy budynku biblioteki na potrzeby filii NCK w Nowosielcu Dokumentacja projektowa będzie obejmować wykonanie:1) Aktualizację mapy do celów projektowych;2) Projektu zagospodarowania terenu;3) Projekt architektoniczno-budowlany; 4) Projektu technicznego, 5) Projektu instalacji sanitarnych: wod - kan, co, wentylacji mechanicznej;6) Projekt instalacji elektrycznej, teletechnicznej - internet; 7) Informacji BIO","awarded_value_eur":4832.75,"awarded":[{"suppliers":[{"id":26794,"name":"SAN-PROJ Usługi Projektowe Kalamarz Janusz"}]}]},{"id":583692,"date":"2022-06-10","title":"ZAGOSPODAROWANIE ZABYTKOWEGO DWORKU WRAZZ OTOCZENIEM W MIEJSCOWOŚCI STRASZĘCIN","description":"Przebudowa wewnętrznej instalacji wody, kanalizacji sanitarnej i centralnego ogrzewaniaZadanie obejmuje min. przebudowę wewnętrznej instalacji wody zimnej i ciepłej, kanalizacji sanitarnej oraz centralnego ogrzewania w istniejącym budynku zabytkowego dworku w Straszęcinie zlokalizowanego na działce o nr ewid. 684/9 w miejscowości Straszęcin na piętrze oraz poddaszu budynku.","awarded_value_eur":35357.64,"awarded":[{"suppliers":[{"id":28042,"name":"ADRES Adam Bieszczad"}]}]},{"id":591468,"date":"2022-07-01","title":"„Zakup i dostawa urządzeń informatycznych z oprogramowaniem oraz usługą szkoleniową w ramach zapewnienia cyberbezpieczeństwa systemów informatycznych Urzędu Miejskiego w Olszynie\u0022","description":"4.2.1. część 1 zamówienia – „Zakup Serwera głównego i serwera zapasowego wraz z oprogramowaniem do wirtualizacji, kontrolerem domeny oraz backupu”obejmująca:1) zakup, dostawa dwóch serwerów głównego i zapasowego wraz z oprogramowaniem do zarządzania komputerami przy pomocy kontrolera domeny z obsługą wirtualizacji oraz archiwizacji środowisk wirtualnych i danych. Dostawca serwerów i oprogramowania będzie odpowiedzialny również za ich instalację, konfigurację, wdrożenie i szkolenie. Szczegółowy o","awarded_value_eur":22032.56,"awarded":[{"suppliers":[{"id":28630,"name":"PlikCenter Michał Galac"}]},{"suppliers":[{"id":24071,"name":"TRICELL Piotr Kochański"}]}]},{"id":578226,"date":"2022-06-13","title":"dostawa komponentów do rozbudowy podsystemu pamięci masowej","description":"Przedmiotem zamówienia jest dostawa komponentów do rozbudowy podsystemu pamięci masowej. Szczegółowy opis przedmiotu zamówienia i sposobu jego wykonania zawarty jest w projektowanych postanowieniach umowy stanowiących Załącznik nr 4 do SWZ.","awarded_value_eur":222483.53,"awarded":[{"suppliers":[{"id":26387,"name":"Clockwise Sp. z o. o."}]}]},{"id":579716,"date":"2022-05-04","title":"Przebudowa dróg gminnych w podziale na części","description":"Część nr 1. Przebudowa drogi gminnej nr 226061G – BietowoUłożenie nawierzchni z płyt wielootworowych podwójnie zbrojonych z korytowaniem oraz zagęszczeniem pisakiem i kruszywem na długości 110 m.","awarded_value_eur":76855.93,"awarded":[{"suppliers":[{"id":26781,"name":"GAJLAND Ryszard Landowski"}]},{"suppliers":[{"id":26782,"name":"Zakład Usługowy \u0022RATTUSS\u0022 Sebastian Frischmut"}]}]},{"id":577218,"date":"2022-06-03","title":"Dostawa sprzętu II dla realizowanego projektu „eCareMed - eZdrowie w Szpitalu Specjalistycznym Nr 2 w Bytomiu”","description":"1. Przedmiotem zamówienia w niniejszym przetargu jest Dostawa sprzętu dla realizowanego projektu „eCareMed - eZdrowie w Szpitalu Specjalistycznym Nr 2 w Bytomiu” w ramach Europejskiego Funduszu Rozwoju Regionalnego. Projekt będzie realizowany w ramach Osi Priorytetowej II Cyfrowe Śląskie, Działanie 2.1 Wsparcie rozwoju cyfrowych usług publicznych Regionalnego Programu Operacyjnego Województwa Śląskiego 2014-2020. Przedmiot zamówienia został podzielony na 1 pakiet. Przez określenie Część należy r","awarded_value_eur":11515.94,"awarded":[{"suppliers":[{"id":2758,"name":"INET S.C. Artur Czachor, Tomasz Laube"}]}]},{"id":577039,"date":"2022-03-10","title":"Budowa Centrum Przesiadkowego w Świerklańcu przy ulicy Parkowej","description":"Przedmiotem zamówienia jest budowa Centrum Przesiadkowego w Świerklańcu przy ulicyParkowej. Projekt zakłada budowę centrum przesiadkowego składającego się z głównego peronu autobusowego z wiatą dla pasażerów, dodatkowego peronu z wiatami dla rowerów orazparkingów dla samochodów osobowych.","awarded_value_eur":1243963.12,"awarded":[{"suppliers":[{"id":26099,"name":"Przedsiębiorstwo Instalacyjno-Montażowe KZ Sp. z o.o."},{"id":26100,"name":"Konstrukcje Stalowe K-Z Sp. z o.o."}]}]},{"id":583773,"date":"2022-03-28","title":"Kulturalna wielo – hybrydowa konwersja Gminnego Ośrodka Kultury w Wielowsi z podziałem na zadania częściowe.","description":"Zadanie nr 1 – Dostawa sprzętu komputerowego zgodnie z załącznikiem nr 7A do SWZ.","awarded_value_eur":39454.55,"awarded":[{"suppliers":[{"id":26008,"name":"VISION Zbigniew Ducki"}]},{"suppliers":[{"id":28093,"name":"Agencja Muzyczna Accord"}]},{"suppliers":[{"id":28094,"name":"VISION Zbigniew Ducko"}]}]},{"id":580892,"date":"2022-03-30","title":"Dostawa mięsa do Dziennego Domu Pomocy Społecznej Wrzos w Tychach","description":"Część 1 - Dostawa mięsa wieprzowego i wołowego1. Szacunkowa ilość zamówienia została przedstawiona w formularzu asortymentowo - cenowym stanowiącym załącznik 1a do SWZ.2. Dostawa produktów zwierzęcych obejmuje dostarczenie ich przez Wykonawcę własnym transportem do siedziby Zamawiającego oraz wniesienie towaru do pomieszczeń magazynowych. Wykonawca ponosi koszty transportu oraz odpowiada za braki i wady powstałe w czasie transportu.3. Produkty zwierzęce muszą być pełnowartościowe w pierwszym gat","awarded_value_eur":12750.45,"awarded":[{"suppliers":[{"id":26343,"name":"Grupa Drobiarska Dakpol Marek Bejm Spółka Komandytowa"}]},{"suppliers":[{"id":27144,"name":"Sprzedaż Art.Rolno-Spoż i Mięsnych Smak Tradycji Jarosław Kemona"}]}]},{"id":575864,"date":"2022-03-02","title":"Przebudowa ul. Wiejskiej i Wiosennej w Niewodnikach","description":"1. Przedmiotem zamówienia jest „Przebudowa ul. Wiejskiej i Wiosennej w Niewodnikach”, zgodnie z dokumentacją projektową i specyfikacją techniczną wykonania i odbioru robót budowlanych. Dokumenty te stanowią załączniki do niniejszej specyfikacji.2. Zadanie inwestycyjne obejmuje m.in.: 1) Roboty pomiarowe i ziemne, 2) Roboty ziemne, korytowanie, 3) Roboty odwadniające i nawierzchniowe 4) Ogólne roboty budowlane związane z budową rurociągów5) Organizację, zagospodarowanie i likwidację placu budowy,","awarded_value_eur":290776.23,"awarded":[{"suppliers":[{"id":14325,"name":"VIANKO Sp. z o.o."}]}]},{"id":587352,"date":"2022-02-08","title":"Zakup i dostawa leków dla potrzeb Apteki szpitalnej","description":"ZADANIE nr 1 – leki psychotropowe i inne • Oferowany przedmiot zamówienia musi spełniać wymagania Zamawiającego określone w Formularzu cenowym – załącznik nr 2 do SWZ","awarded_value_eur":138900.19,"awarded":[{"suppliers":[]}]},{"id":576986,"date":"2022-01-12","title":"Remont nawierzchni dróg powiatowych nr 2709G i 2707G z podziałem na dwie części:","description":"Remont nawierzchni drogi powiatowej nr 2709G na odcinku Bobowo – WysokaOpis przedmiotu zamówienia - zał. nr 1 do SWZ część 1","awarded_value_eur":483381.88,"awarded":[{"suppliers":[{"id":17733,"name":"Drogomex Sp. z o.o."}]},{"suppliers":[{"id":21812,"name":"PRZEDSIĘBIORSTWO BUDOWY DRÓG S.A"}]}]},{"id":582288,"date":"2021-12-03","title":"Dostawę artykułów żywnościowych do jednostek obsługiwanych przez Zespół do obsługi Placówek Opiekuńczo-Wychowawczych Nr 3 w Warszawie na rok 2022","description":"Dostawa mięsa i wędlin - Placówka Opiekuńczo-Wychowawcza „Czwórka”","awarded_value_eur":1277.95,"awarded":[{"suppliers":[]}]},{"id":571816,"date":"2021-12-06","title":"Organizacja i przeprowadzenie kursu podstawowego spawania metodą MIG oraz TIG w podziale na 3 części","description":"Zorganizowanie i przeprowadzenie kursu spawania metodą MIG dla drugiej grupy 6 osobowej„Kurs podstawowego spawania metodą MIG 131” – spawanie elektrodą metalową w osłonie gazów obojętnych (pierwsza grupa)Przedmiotem zamówienia jest organizacja i przeprowadzenie zgodnie z wytycznymi Instytutu Spawalnictwa w Gliwicach „Kursu podstawowego spawania metodą MIG” – spawanie elektrodą metalową w osłonie gazów obojętnych dla uczniów/uczennic biorących udział w projekcie „Poprawa edukacji zawodowej w PCE ","awarded_value_eur":3301.20,"awarded":[{"suppliers":[]}]},{"id":584014,"date":"2021-12-13","title":"Dostawa mięsa i wędlin, mrożonek i ryb, nabiału i produktów mleczarskich, warzyw i owoców, pieczywa, wyrobów piekarskich i ciastkarskich, różnych artykułów spożywczych i jaj.","description":"Mięso i wędliny","awarded_value_eur":40604.83,"awarded":[{"suppliers":[{"id":27624,"name":"Piekarnia Tomasz Sięda"}]},{"suppliers":[{"id":27770,"name":"Mona-Kontra Sp.zo.o."}]},{"suppliers":[{"id":28168,"name":"FPH Piotr Nowakowski"}]},{"suppliers":[{"id":28169,"name":"Przedsiębiorstwo Handlowo-Usługowe GEMIX"}]},{"suppliers":[{"id":7041,"name":"PPHU Biliński Waldemar Biliński"}]}]},{"id":578280,"date":"2021-11-26","title":"Dowożenie wraz z zapewnieniem opieki uczniów","description":"Dowożenie wraz z zapewnieniem opieki uczniów niepełnosprawnych Szkoły Podstawowej nr 6 im. H. Cegielskiego z Oddziałami Integracyjnymi na osiedlu Rusa 56 w Poznaniu do szkoły oraz odwożenie wraz z zapewnieniem opieki uczniów po skończonych zajęciach szkolnych do domu – część nr 1","awarded_value_eur":36587.85,"awarded":[{"suppliers":[{"id":26399,"name":"KORMAX – HOL Dariusz Korytowski"}]},{"suppliers":[{"id":9322,"name":"LUKA – TRANS s.c. Ewa i Zbigniew Korus"}]}]},{"id":578003,"date":"2021-11-23","title":"Dostawa żywności na potrzeby Domu Pomocy Społecznej „Zacisze” z podziałem na 9 części","description":"Boczek wędzony parzony 70 kgFlaki wołowe – krojone 150 kgGolonka wieprzowa 80 kgNogi wieprzowe 80 kgŁopatka wieprzowa b/k 200 kgWołowe z kością – szponder 100 kgGulaszowe wołowe ekstra 100 kgGoleń wołowa b/k 70 kgKarczek wieprzowy b/k 150 kgŻeberka wieprzowe mięsne paski 100 kgSłonina 15 kgOzory wieprzowe 60 kgSchab wieprzowy b/k 100 kgWołowina b/k zrazowa 30 kg","awarded_value_eur":17945.11,"awarded":[{"suppliers":[]},{"suppliers":[]},{"suppliers":[]}]},{"id":510041,"date":"2021-03-04","title":"Dostawa sprzętu jednorazowego użytku - 1","description":"strzykawki, igły","awarded_value_eur":43980.36,"awarded":[{"suppliers":[{"id":16639,"name":"AESCUKAP CHIFA SP. Z O.O."}]},{"suppliers":[{"id":12,"name":"BIALMED Sp. z o.o."}]},{"suppliers":[{"id":16640,"name":"MEDOX SP. Z .O.O"}]},{"suppliers":[{"id":448,"name":"SORIMEX SP. Z O.O. SP.K"}]},{"suppliers":[{"id":63,"name":"ZARYS International Group Sp. z o.o. Sp. K"}]}]},{"id":509263,"date":"2021-03-08","title":"ZP1/03/2021 R. Sukcesywna dostawa artykułów żywnościowych dla Zespołu Placówek Oświatowych w Janowie Podlaskim w 2021.","description":"Część NR 1 ARTYKUŁY SPOZYWCZE – przyprawy zapach świeży po otwarciu produktów, bez oznak spleśnienia, grudek, produkty gotowane sypkie, bez sklejania się twarde sprężyste, produkty z puszek bez pleśni , mętnej konsystencjiMAKARONY Sporządzony z najwyższej jakości mąki, zawiera pszenice durum, po ugotowaniu nie skleja się, jest twardy i sprężysty, zachowuje naturalny .zapach i kolor","awarded_value_eur":34442.48,"awarded":[{"suppliers":[{"id":16837,"name":"IBIS Zozula Zareba Spółka Jawna"}]},{"suppliers":[{"id":16839,"name":"Ren Sp zo. o."}]},{"suppliers":[{"id":425,"name":"Hurt i Detal Artykuły spożywczo Rolne - Anna Siekierko"}]},{"suppliers":[{"id":16837,"name":"IBIS Zozula Zareba Spółka Jawna"}]},{"suppliers":[{"id":16838,"name":"IBIS Zozula Zareba Spółka Jawna 21-500 Biała Podlaska"}]}]},{"id":504812,"date":"2021-03-23","title":"Dostawa (sprzedaż wraz z transportem) kruszyw kamiennych.","description":"Dostawa (sprzedaż wraz z transportem) grysu mineralnego dolomitowego do robót drogowych. Szczegółowy opis przedmiotu zamówienia znajduje się w SWZ.","awarded_value_eur":22344.17,"awarded":[{"suppliers":[{"id":19969,"name":"P.T.U.H. MARTRANS Łonak Mariusz"}]},{"suppliers":[{"id":19969,"name":"P.T.U.H. MARTRANS Łonak Mariusz"}]},{"suppliers":[{"id":19968,"name":"P.W. PROMAG Sp. z o.o."}]}]},{"id":579387,"date":"2021-11-29","title":"Zakup biletów miesięcznych dla uczniów w gminie Dębe Wielkie w okresie od dnia 03.01.2022 r. do 30.06.2022 r.","description":"1. Przedmiotem zamówienia jest dostawa i sprzedaż biletów miesięcznych szkolnych dla uczniów szkół podstawowych, prowadzonych przez Gminę Dębe Wielkie na podstawie art. 5a. Ustawy z dnia 20 czerwca 1992 r. o uprawnieniach do ulgowych przejazdów środkami publicznego transportu zbiorowego (tj. Dz. U. z 2018 r., poz. 295 ze zm.). Zakup biletów obejmuje linie lub ich odcinki w granicach administracyjnych Gminy Dębe Wielkie. Szczegółowy opis przedmiotu zamówienia zawiera załącznik nr 5 do SWZ.","awarded_value_eur":17459.79,"awarded":[{"suppliers":[{"id":12167,"name":"Usługi Transportowe Przewóz Osób Bogdan Raniszewski"}]}]},{"id":575823,"date":"2021-11-29","title":"Dostawa używanych lub nowych urządzeń wielofunkcyjnych","description":"Przedmiotem postępowania i zamówienia jest dostawa używanych lub nowych 10 urządzeń wielofunkcyjnych (w tym 5 czarno – białych i 5 kolorowych). Szczegółowy opis i zakres przedmiotu zamówienia określa Załącznik nr 1A do SWZ „Szczegółowy opis przedmiotu zamówienia”. Dostawa asortymentu obejmuje także niezbędne oprogramowanie, sterowniki i wyposażenie (w tym okablowanie), jak również dostarczenie asortymentu do siedziby Zamawiającego, wyładunek i wniesienie do wskazanych przez Zamawiającego pomiesz","awarded_value_eur":5297.60,"awarded":[{"suppliers":[{"id":25844,"name":"MARDRUK Marcin Kubaty"}]}]},{"id":569847,"date":"2021-11-09","title":"BUDOWA ZESPOŁU BOISK SPORTOWYCH PRZY ZESPOLE SZKÓŁ LEŚNYCH W BIŁGORAJU - ETAP III","description":"1. Przedmiotem zamówienia jest budowa zespołu boisk sportowych przy Zespole Szkół Leśnych w Biłgoraju - Etap III (na działce nr ewid. 5/5 w Biłgoraju).2. Zakres robót objęty niniejszym zamówieniem polega m. in. na:1) Wykonaniu schodów terenowych, nawierzchnia z kostki brukowej,2) Wykonaniu chodników z kostki brukowej,3) Humusowaniu terenu z obsianiem trawy,4) Wykonaniu podbudów z kruszywa łamanego pod rozbieg do skoczni w dal, bieżni prostej 60 metrowej oraz boiska do piłki nożnej,5) Wykonaniu o","awarded_value_eur":163382.47,"awarded":[{"suppliers":[{"id":22901,"name":"Solid-Stet Sp. z o. o. Sp. K."}]}]},{"id":570845,"date":"2021-11-04","title":"Rozbiórka obiektów budowlanych wchodzących w skład Zasobu Własności Rolnej Skarbu Państwa, położonych w miejscowościach: Buszkowiczki, Skołoszów, Głobikowa na terenie woj. podkarpackiego","description":"Budynek chlewni 1/6/1/B położonego na działce 164/1 (budynek murowany , kryty eternitem wraz z wybiegiem dla zwierząt oraz szambem), obręb Buszkowiczki, gmina Żurawica, powiat przemyski, województwo podkarpackie","awarded_value_eur":19840.86,"awarded":[{"suppliers":[{"id":24664,"name":"Elektro-Tim"}]}]},{"id":571838,"date":"2021-10-04","title":"Zakup i dostawa aparatury badawczej oraz drobnego sprzętu laboratoryjnego dla Międzynarodowego Centrum Badań Innowacyjnych Biomateriałów (ICRI-BioM) Międzynarodowa Agenda Badawcza w Łodzi","description":"Załącznik nr 1 do SWZ - Część nr 1 – Cyrkulator z chłodzeniem","awarded_value_eur":14967.48,"awarded":[{"suppliers":[]},{"suppliers":[]},{"suppliers":[]}]},{"id":582233,"date":"2021-09-29","title":"Modernizacja pomieszczeń biurowych w budynku administracyjno - leczniczym Szpitala Mazowieckiego w Garwolinie Sp. z o.o.","description":"Przedmiotem zamówienia jest Modernizacja pomieszczeń biurowych w budynku administracyjno-leczniczym Szpitala Mazowieckiego w Garwolinie Sp. z o.o. Realizacja przedmiotu zamówieniaobejmuje wykonanie robót budowlano-montażowych polegających na modernizacji I piętra budynku administracyjno-leczniczego, a także wykonanie systemu klimatyzacji na każdej kondygnacji.Modernizacja w budynku administracyjno-leczniczym ma na celu zaadaptowanie I piętra na pomieszczenia biurowe i zaplecze socjalne oraz mont","awarded_value_eur":191872.14,"awarded":[{"suppliers":[{"id":27582,"name":"Przedsiębiorstwo Usługowo Handlowe LUX Janina i Bogusław Lejman Spółka Jawna"}]}]},{"id":569397,"date":"2021-11-08","title":"Wykonanie nowego pokrycia dachowego z pracami towarzyszącymi dla Podstacji Sądeckiego Pogotowia Ratunkowego w Krynicy Zdroju.","description":"1. Przedmiotem zamówienia jest wykonanie nowego pokrycia dachowego z pracami towarzyszącymi dla Podstacji Sądeckiego Pogotowia Ratunkowego w Krynicy Zdroju.2. Zakres zamówienia obejmuje m.in.:1) Demontaż rynny dachowej z PCV na budynku Pogotowia ok. 19.00mb.;2) Demontaż istniejącej rury spustowej na istniejącym budynku Pogotowia ok. 4.00mb.;3) Rozebranie obróbki blacharskiej na istniejącym ogniomurze dachu garażowego od strony ul. Kraszewskiego;4) Rozebranie fragmentu pokrycia dachowego z papy z","awarded_value_eur":7824.41,"awarded":[{"suppliers":[{"id":24179,"name":"Wojciech Kruczek, prowadzący działalność gospodarczą pod firmą: FHU KRUCZEK Wojciech Kruczek"}]}]},{"id":574102,"date":"2021-10-12","title":"Modernizacja sieci LAN urzędów skarbowych województwa lubelskiego.","description":"Przedmiotem zamówienia jest wykonanie modernizacji sieci LAN w obiekcie Urzędu Skarbowego w Białej Podlaskiej. Szczegółowy opis przedmiotu zamówienia w zakresie części nr 1 zawarty jest w załączniku nr 1.1 do projektu umowy.","awarded_value_eur":657233.47,"awarded":[{"suppliers":[{"id":21605,"name":"ELPIE Sp. z o.o."}]},{"suppliers":[{"id":21605,"name":"ELPIE Sp. z o.o."}]}]},{"id":570050,"date":"2021-10-18","title":"Modernizacja sali kinowej Miejsko-Gminnego Ośrodka Kultury w Więcborku – wykonanie widowni","description":"Przedmiotem zamówienia jest wykonanie widowni Miejsko-Gminnego Ośrodka Kultury w Więcborku. Zakres robót obejmuje:- roboty rozbiórkowe (rozebranie podłóg białych na wpust, rozebranie legarów),- wykonanie kanałów teletechnicznych,- wykonanie płyty fundamentowej wraz ze zbrojeniem,- wykonanie izolacji,- ułożenie posadzki z wykładzin z tworzyw sztucznych zwarstwą izolacyjną.","awarded_value_eur":63613.25,"awarded":[{"suppliers":[{"id":24345,"name":"Zakład Usług Murarskich Jarosław Kołodziejski"}]}]},{"id":569118,"date":"2021-10-05","title":"Kursy dla uczniów","description":"Kurs prawa jazdy kat. B","awarded_value_eur":14036.73,"awarded":[{"suppliers":[{"id":17940,"name":"Warmińsko-Mazurski Zakład Doskonalenia Zawodowego w Olsztynie Centrum Edukacji"}]},{"suppliers":[{"id":17942,"name":"WITMAX Technologies Sebastian Witkowski"}]},{"suppliers":[{"id":2991,"name":"Inventum Sp. z o.o."}]}]},{"id":570835,"date":"2021-08-09","title":"Badania ankietowe i zogniskowane wywiady grupowe (FGI) dotyczące dostępności systemu wsparcia relacji w ramach projektu „Zintegrowany system zapobiegania przemocy domowej”","description":"badanie ankietowe dotyczące dostępności systemu wsparcia relacji, realizowane techniką zbierania informacji za pomocą ankiety w formie elektronicznej przy pomocy strony WWW (CAWI)","awarded_value_eur":43008.51,"awarded":[{"suppliers":[{"id":18263,"name":"Biuro Badań Społecznych Question Mark sp. z o.o."}]},{"suppliers":[{"id":19238,"name":"Centrum Badań Marketingowych Indicator sp. z o.o."}]},{"suppliers":[{"id":2659,"name":"Openfield sp. z o.o."}]}]},{"id":566898,"date":"2021-08-05","title":"Przebudowa ul. Rodła","description":"Przebudowa ul. Rodła w Pile obejmuje odcinek od ul. Podchorążych do ul. Zesłańców Sybiru. Długość przebudowywanego odcinka wynosi 406,36 m.Przedmiot zamówienia obejmuje przebudowę drogi gminnej klasy D (dojazdowa) wraz z budową infrastruktury w postaci chodników, ciągu pieszo-rowerowego, miejsc postojowych dla samochodów osobowych oraz przebudowę zjazdów graniczących z pasem drogowym ul. Rodła. Ponadto w ramach inwestycji przewiduje się rozbudowę kanalizacji deszczowej oraz wykonanie oświetlenia","awarded_value_eur":461375.57,"awarded":[{"suppliers":[{"id":1007,"name":"POL DRÓG Drawsko Pomorskie S.A."}]}]},{"id":564371,"date":"2021-06-29","title":"Opracowanie dokumentacji projektowej dla zadania pn. \u0022Rozbudowa drogi wojewódzkiej nr 179 Szydłowo -Dolaszewo wraz z budową ścieżki rowerowej\u0022.","description":"1. Przedmiotem zamówienia jest usługa wykonania dokumentacji projektowej wraz z uzyskaniem wszystkich niezbędnych decyzji i uzgodnień w tym decyzji ZRiD w ramach zadania pn. „Rozbudowa drogi wojewódzkiej nr 179 Szydłowo – Dolaszewo wraz z budową ścieżki rowerowej”.2. Rozbudową należy objąć odcinek drogi wojewódzkiej nr 179 na odcinku od przejazdu kolejowego (km ok. 25\u002B420) w m. Szydłowo do skrzyżowania drogi wojewódzkiej DW 179 z ul. Kasztanową w m. Dolaszewo.3. Rozwiązania projektowe należy pow","awarded_value_eur":64111.10,"awarded":[{"suppliers":[{"id":14579,"name":"Pracownia Projektowa DROG-CAD Maciej Nowak"}]}]},{"id":564370,"date":"2021-07-19","title":"Remont drogi gminnej nr G131154P na odcinku Leżenica-Leżenica Kolonia-Jaraczewo","description":"1. Przedmiotem zamówienia są roboty budowlane polegające na remoncie drogi gminnej nr G131154P na odcinku Leżenica – Leżenica Kolonia – Jaraczewo. Projektowana droga zlokalizowana jest w miejscowości Leżenica Kolonia w ciągu drogi gminnej G131154P Leżenica - Jaraczewo na działkach ewidencyjnych 330, 171, 206. Istniejący pas drogowy o szerokości zmiennej od 9,7m do 17,8m. Droga obsługuje zlokalizowane przy drodze budynki jednorodzinne, gospodarstwa rolne ( dojazd do pól uprawnych). Teren jest pła","awarded_value_eur":99089.74,"awarded":[{"suppliers":[{"id":17719,"name":"Roboty Drogowo - Budowlane Jacek Karpinski"}]}]},{"id":564369,"date":"2021-07-23","title":"Przebudowa drogi gminnej w m. Leżenica","description":"1. Przedmiotem zamówienia jest realizacja zadania „Przebudowa drogi gminnej w miejscowości Leżenica na działkach 89/8, 89/4 i 224. Istniejąca droga w Leżenicy przebiega przez działki będące własnością gminy Szydłowo (dz. nr 89/8, 89/4, 224) wraz z wpięciami w drogę powiatową (dz. nr 1166P). Projektowana trasa maksymalnie wpisuje się w jej istniejący przebieg. Lokalizacja zadania wg załącznika graficznego - zakres wydzielony linią koloru zielonego jest działką gminną.2. Początek oraz koniec przeb","awarded_value_eur":37437.33,"awarded":[{"suppliers":[{"id":17719,"name":"Roboty Drogowo - Budowlane Jacek Karpinski"}]}]},{"id":564368,"date":"2021-07-30","title":"Budowa wiaty magazynowej na terenie Zakładu Unieszkodliwiania Odpadów w Siedliskach k/Ełku","description":"1. Przedmiotem zamówienia jest Budowa wiaty magazynowej na terenie Zakładu Unieszkodliwiania Odpadów w Siedliskach k/Ełku.2. Szczegółowy opis przedmiotu zmówienia określony jest w załączniku nr 9 do SWZ.3. Zaleca się, aby Wykonawca zapoznał się z lokalnymi warunkami realizacji przedmiotu zamówienia oraz zdobył wszelkie informacje niezbędne do właściwego przygotowania oferty i prawidłowego wykonania robót objętych przedmiotem zamówienia. Wszelkie utrudnienia wynikające z warunków realizacji przed","awarded_value_eur":129276.35,"awarded":[{"suppliers":[{"id":20459,"name":"„PRIBO-EPB” Sp. z o.o.,"}]}]},{"id":569042,"date":"2021-07-29","title":"\u0022Dostawa żywienia pozajelitowego wraz z dzierżawą loży laminarnej oraz dostawa żywienia dojelitowego na rzecz Szpitala Czerniakowskiego sp. z o.o.\u0022","description":"Przedmiotem zamówienia jest dostawa żywienia pozajelitowego wraz z dzierżawą loży laminarnej oraz dostawa żywienia dojelitowego na rzecz Szpitala Czerniakowskiego sp. z o.o.: Pakiet nr 1 – Żywienie pozajelitowe wraz z dzierżawą loży laminarnej, zgodnie z załącznikiem nr 3 do SWZ – formularz asortymentowo-cenowy.","awarded_value_eur":23969.53,"awarded":[{"suppliers":[{"id":12,"name":"Bialmed sp. z o.o."}]},{"suppliers":[{"id":32,"name":"Fresenius Kabi Polska sp. z o.o."}]}]},{"id":564330,"date":"2021-08-04","title":"Remont pobocza przy drodze powiatowej Nr 3521L na odcinku Chorążanka - Przewłoka","description":"Przedmiot zamówienia obejmuje wykonanie remontu pobocza przy drodze powiatowej Nr 3521L na odcinku Chorążanka - Przewłoka. Zakres opracowania od km 0\u002B000 do km 1\u002B232,00 na długości 1,232km.Zakres robót przedmiotowego zadania obejmuje:- wykonanie koryta pod warstwy konstrukcyjne wraz z profilowaniem i zagęszczeniem,- wykonanie warstw podbudowy z mieszanki cementowej oraz mieszanki mineralnej stabilizowanej mechanicznie,- wykonanie warstw bitumicznych,- wykonanie ulepszonego pobocza gruntowego,- u","awarded_value_eur":110078.43,"awarded":[{"suppliers":[{"id":52,"name":"PRZEDSIĘBIORSTWO ROBÓT DROGOWO-MOSTOWYCH Sp. z o.o.,"}]}]},{"id":564248,"date":"2021-07-16","title":"Dostawa sprzętu do utrzymania czystości","description":"Przedmiotem zamówienia jest: Dostawa sprzętu do utrzymania czystości;Wykonawca zobowiązuje się dostarczyć towar określony w opisie przedmiotu zamówienia, i na warunkach określonych w umowie: Dostawa sprzętu do utrzymania czystości;1. Towar, stanowiący przedmiot umowy zostanie dostarczony jednym transportem i rozładowa-ny przez Wykonawcę na jego koszt i ryzyko w terminie ustalonym przez przedstawicieli obu stron, w miejscu wskazanym przez Zamawiającego – magazyn środków czystości – w m. Mirosławi","awarded_value_eur":36817.05,"awarded":[{"suppliers":[{"id":23075,"name":"P.P.H TESS MAŁGORZATA I SŁAWOMIR MAKSYMOWICZ spółka jawna"}]}]},{"id":564230,"date":"2021-08-16","title":"Dostawa sprzętu 1x użytku uzupełnienie VII","description":"Przedmiotem zamówienia jest dostawa sprzętu 1x użytku dla Zespołu Opieki Zdrowotnej w Suchej Beskidzkiej.Szczegółowy opis przedmiotu zamówienia zawiera załącznik nr 1a do specyfikacji. Opis ten należy odczytywać wraz z ewentualnymi zmianami treści specyfikacji, będącymi np. wynikiem udzielonych odpowiedzi na zapytania wykonawców.","awarded_value_eur":1454.43,"awarded":[{"suppliers":[{"id":19616,"name":"Varimed sp.zo.o."}]}]},{"id":564229,"date":"2021-08-05","title":"Dostawa ziemniaków w okresie jesienno-wiosennym","description":"Przedmiotem zamówienia jest dostawa ziemniaków do żywienia pacjentów i personelu w ilości 33 000 kg. Dostawca zobowiązany będzie do rozładunku ziemniaków w magazynie żywnościowym w Szpitalu w Suchej Beskidzkiej. Ziemniaki muszą być dobrej jakości – powinny charakteryzować się gładka powierzchnią, cienką łupiną, płytkimi oczkami, wyrównaną wielkością, powinny być zdrowe, równomiernie rozgotowywać się, nie czernieć po ugotowaniu, oraz być smaczne. Wielkość ziemniaków musi umożliwiać ich maszynowe ","awarded_value_eur":2185.62,"awarded":[{"suppliers":[{"id":23068,"name":"Przedsiębiorstwo Handlowo-Usługowe Wojciech Krasucki"}]}]},{"id":562905,"date":"2021-08-13","title":"Usługi przygotowywania i dostarczania posiłków na potrzeby Zespołu Szkolno-Przedszkolnego w Nowym Aleksandrowie","description":"1. Przedmiotem zamówienia są usługi przygotowywanie i dostarczania posiłków na potrzeby Zespołu Szkolno-Przedszkolnego w Nowym Aleksandrowie. 2. Szczegółowy opis przedmiotu zamówienia znajduje się w załączniku nr 1 do SWZ.3. Dostawy posiłków będą realizowane do budynku Zespołu Szkolno-Przedszkolnego w Nowym Aleksandrowie przy ul. Pogodnej 107, 16-002 Dobrzyniewo Duże.","awarded_value_eur":63086.59,"awarded":[{"suppliers":[{"id":23153,"name":"Casablanca Catering sp. z o.o."}]}]},{"id":561531,"date":"2021-08-13","title":"Przygotowanie i podanie posiłków w kuchni zamawiającego","description":" Przedmiotem zamówienia są sukcesywne usługi przygotowania i podania posiłków dla mieszkańców Domu Pomocy Społecznej w Gniewie, kody CPV: 55322000-3, 55321000-6, 55523000-2. Zakres zadań Wykonawcy opisany został szczegółowo w Załączniku nr 1 do niniejszej Specyfikacji Warunków Zamówienia (zawierającym zakres usług oraz dane ilościowe składników niezbędnych do kalkulacji ceny oraz wymagania Zamawiającego względem przedmiotu zamówienia). Zakres usługi oraz dane ilościowe składników zamówienia p","awarded_value_eur":91342.67,"awarded":[{"suppliers":[{"id":23084,"name":"Bar Zamkowa Elżbieta Kołodziejczyk"}]}]},{"id":564314,"date":"2021-08-02","title":"Sukcesywne dostawy kruszyw wraz z transportem i rozładunkiem","description":"Część I – kruszywo łamane skalne bazaltowe o granulacji 4-31,5 mm (kliniec) Zapotrzebowanie w tonach - 300Gwarantowany zakup w - 10 %","awarded_value_eur":113822.56,"awarded":[{"suppliers":[{"id":23088,"name":"Przedsiębiorstwo Wielobranżowe RASPOL Roman Skoczek"}]}]},{"id":564245,"date":"2021-07-26","title":"Sprawowanie bezpośredniej opieki, tzw. opieka wytchnieniowa, nad dziećmi i osobaminiepełnosprawnymi na terenie Gminy i Miasta Czerwionka-Leszczyny","description":"1. Przedmiotem zamówienia jest sprawowanie bezpośredniej opieki, tzw. opieka wytchnieniowa, nad dziećmi i osobami niepełnosprawnymi w zastępstwie członków rodzin lub opiekunów sprawujących bezpośrednią, stałą i długotrwałą opiekę nad tymi osobami na terenie Gminy i Miasta Czerwionka-Leszczyny.2. Usługi w ramach opieki wytchnieniowej kierowane będą do członków rodzin lub opiekunów, którzy wymagają wsparcia w postaci doraźnej, czasowej przerwy w sprawowaniu bezpośredniej opieki nad dziećmi z orzec","awarded_value_eur":10508.34,"awarded":[{"suppliers":[{"id":23072,"name":"Śląski Oddział Okręgowy Polskiego Czerwonego Krzyża Oddział Rejonowy Polskiego Czerwonego Krzyża w Knurowie"}]}]},{"id":564243,"date":"2021-07-26","title":"Świadczenie usług Asystenta Osobistego Osoby Niepełnosprawnej dla osób niepełnosprawnych z terenu Gminy i Miasta Czerwionka-Leszczyny","description":"1. Przedmiotem zamówienia jest świadczenie usług asystenta osobistego osoby niepełnosprawnej na rzecz osób niepełnosprawnych z terenu Gminy i Miasta Czerwionka-Leszczyny.2. Usługami asystenta zostaną objęte osoby z niepełnosprawnościami posiadającymi orzeczenie o znacznym stopniu niepełnosprawności oraz orzeczenie o umiarkowanym stopniu niepełnosprawności wydanych na podstawie ustawy z dnia 27 sierpnia 1997 r. o rehabilitacji zawodowej i społecznej oraz zatrudnianiu osób niepełnosprawnych albo o","awarded_value_eur":24169.18,"awarded":[{"suppliers":[{"id":23072,"name":"Śląski Oddział Okręgowy Polskiego Czerwonego Krzyża Oddział Rejonowy Polskiego Czerwonego Krzyża w Knurowie"}]}]},{"id":564237,"date":"2021-07-30","title":"Wzbogacenie oferty spędzania wolnego czasu poprzez budowę i wyznaczenie szlaków rowerowych wraz z nowymi obiektami infrastruktury turystyczno-rekreacyjnej w gminie Wietrzychowice","description":"Część 1 – Wzbogacenie oferty spędzania wolnego czasu poprzez budowę i wyznaczenie szlaków rowerowych wraz z nowymi obiektami infrastruktury turystyczno-rekreacyjnej w miejscowości Miechowice Małe, Gmina Wietrzychowice – zakres prac obejmuje: budowę wiaty z drewna wraz z wykonaniem pod nią utwardzenia z płyt betonowych oraz podłogi na legarach z desek, oznakowanie szlaku rowerowego, wykonanie ścieżki rowerowej z betonu asfaltowego, wraz z geodezją powykonawczą.","awarded_value_eur":137401.37,"awarded":[{"suppliers":[{"id":23070,"name":"Firma Handlowo - Usługowa EL - BUD Leszek Wójcik"}]}]},{"id":564161,"date":"2021-07-22","title":"Dostawa sprzętu elektronicznego na potrzeby Zespołu Szkół w Dąbrowie Białostockiej.","description":"Przedmiotem dostawy jest fabrycznie nowy, nieużywany, wolny od wad i kompletny tj.posiadający wszelkie akcesoria, przewody, kable niezbędne do ich użytkowania. Zaoferowanysprzęt musi być kompletny i gotowy do użytkowania bez dodatkowych zakupów., do ZespołuSzkół w Dąbrowie Białostockiej. Dostawa obejmuje:1) Komputer stacjonarny typu All in One – 1 szt.2) Projektor - 1 szt.3) Uchwyt ścienny do projektora – 1 szt.4) Ekran elektryczny– 1 szt.5) Amplituner– 1 szt.6) Głośniki– 2 szt.7) Kamera do wide","awarded_value_eur":7480.53,"awarded":[{"suppliers":[{"id":150,"name":"ALLTECH S.J. ZDZISŁAW PAJĄK, ARTUR PAJĄK"}]}]},{"id":559820,"date":"2021-06-09","title":"Modernizacja budynku Przedszkola Samorządowego nr 7 w Piotrkowie Trybunalskim","description":"1) Modernizacja budynku Przedszkola Samorządowego nr 7, 97-300 Piotrków Trybunalski ul. Poprzeczna 7 a ETAP I – obejmujący roboty remontowe:1. modernizacja zewnętrznej strefy wejściowej do budynku przedszkola,2. utwardzenia terenu przed budynkiem, remont ogrodzenia, modernizacja pochylni wraz zabudową obiektów małej architektury,3. remont tarasów, schodów zewnętrznych,4. termomodernizacja dachu budynku wraz z wymianą poszycia dachowego oraz obróbką blacharską, orynnowaniem, remontem kominów, ogn","awarded_value_eur":156053.71,"awarded":[{"suppliers":[{"id":20079,"name":"D\u0026F Spółka z o.o."}]}]},{"id":567400,"date":"2021-06-28","title":"Przebudowa drogi gminnej Nr 115164E relacji Wola Pękoszewska - Niemieryczew","description":"Przedmiotem zamówienia jest przebudowa drogi gminnej Nr 115164E relacji Wola Pękoszewska - Niemieryczew o łącznej długości 1,409 km. Lokalizacja:Obręb Wola Pękoszewska (23) – dz. ewid. nr 30.Parametry drogi: kategoria drogi - G (gminna) klasa drogi - D (dojazdowa) prędkość projektowa – 30 km/h kategoria ruchu – KR2 długość jezdni - 1,409 km szerokość jezdni – 4,00 m  szerokość poboczy – 0,75 mParametry jezdni i mijanki: warstwa ścieralna z betonu asfaltowego AC11S dla KR 2 gr. 4 cm wars","awarded_value_eur":196913.98,"awarded":[{"suppliers":[{"id":16402,"name":"Przedsiębiorstwo Budowy Dróg i Mostów „Erbedim” Sp. z o.o."}]}]},{"id":564338,"date":"2021-07-16","title":"Wymiana źródła ciepła i instalacji centralnego ogrzewania, ciepłej wody użytkowej oraz wod-kan w budynku przy ul. Parkowej 10 w Rogowie","description":"1. Przedmiotem zamówienia są roboty budowlane obejmujące wykonanie zadania pn.: „Wymiana źródła ciepła i instalacji centralnego ogrzewania, ciepłej wody użytkowej oraz wod-kan w budynku przy ul. Parkowej 10 w Rogowie”. Roboty budowlane realizowane będą na podstawie dokumentacji projektowej wykonanej przez Chowaniec Barbarę Biuro Projektowe „SANWEKO” z Rydułtów oraz decyzji o pozwoleniu na budowę nr 0196/21 z dnia 12.02.2021 r.2. Zakres robót obejmuje:1) demontaż przewodów c.o. i grzejników,2) de","awarded_value_eur":44844.81,"awarded":[{"suppliers":[{"id":23093,"name":"Przedsiebiorstwo Handlowo-Usługowe \u0022WIMAR\u0022 Spółka jawna Wiesław i Mariusz Słanina"}]}]},{"id":564206,"date":"2021-07-12","title":"Modernizacja systemu sygnalizacji pożarowej budynku Centrum Sztuki Mościce","description":"W zakres przedmiotu wchodzi w szczególności:- wymianę centrali sygnalizacji pożaru- wymianę czujek optycznych dymu- wymianę ręcznych ostrzegaczy pożarowych - wymianę sygnalizatorów pożarowych - wymianę elementów kontrolno- sterujących- podłączenie do centrali i konfigurację pętli dozorowych- podłączenie do centrali istniejącego systemu DSO- podłączenie kurtyn pożarowych - podłączenie klap pożarowych -podłączenie do centrali świateł ostrzegawczych umiejscowionych w toaletach - podłączenie do cent","awarded_value_eur":38112.90,"awarded":[{"suppliers":[{"id":23064,"name":"Amipoż 2 Sp. z o.o."}]}]},{"id":564165,"date":"2021-08-04","title":"Wykonanie pokrycia dachu z dachówki ceramicznej karpiówki budynku mieszkalnego usytuowanego przy ul. Stylowej 14 w Warszawie.","description":"Krótki opis przedmiotu zamówienia: Przedmiotem zamówienia jest wykonanie robót budowlanych polegających na: - Wykonanie ocieplenia stropu warstwą wełny o grubości 25 cm o współczynniku Lambda 0,036 W/mK pod nieogrzewanym poddaszem,- Rozebranie pokrycia z dachówki ceramicznej i blachy trapezowej,- Wymiana wszelkich obróbek blacharskich,- Wymiana zgniłego pokrycia z desek,- Rozstawienie rusztowań wraz z zabezpieczeniem,- Wykonanie przedłużenia dachu zgodnie z załączonym rysunkiem poglądowym,- Wyko","awarded_value_eur":73755.00,"awarded":[{"suppliers":[{"id":17328,"name":"Dach Expert Ewa Ladosz"}]}]},{"id":564136,"date":"2021-08-03","title":"Usługi restauracyjne na rzecz dzieci uczęszczającychdo Przedszkola nr 104 „Na Misiowej Polanie” we Wrocławiu","description":"Przedmiotem zamówienia są: Usługi restauracyjne na rzecz dzieci uczęszczających do Przedszkola nr 104 „Na Misiowej Polanie” we Wrocławiu.Przez wykonanie niniejszej usługi rozumie się realizację przedmiotu zamówienia zgodnie z zakresem określonym w § 1 i 2 załączonej umowy, gdzie jest wymagane świadczenie usług na rzecz Zamawiającego w zakresie: przygotowania, dostawy i dystrybucji posiłków zgodnie z zasadami racjonalnego żywienia dzieci przedszkolnych w wieku od 2,5 do 7 lat (śniadanie, obiad, p","awarded_value_eur":210094.49,"awarded":[{"suppliers":[{"id":23040,"name":"2. RETTMAN Spółka z ograniczoną odpowiedzialnością Sp. K ."}]}]},{"id":564131,"date":"2021-07-22","title":"Opracowanie dokumentacji projektowej wraz z uzyskaniem niezbędnych decyzji administracyjnych dla: Budowa sieci kanalizacji sanitarnej wraz z przyłączami w 2 sołectwach w Gminie Brzeszcze","description":"Przedmiotem zamówienia jest opracowanie dokumentacji projektowej wraz z uzyskaniem niezbędnych decyzji administracyjnych dla zadania: Budowa sieci kanalizacji sanitarnej wraz z przyłączami (od sieci do granicy nieruchomości) w sołectwach Przecieszyn (ul. Graniczna-Wyzwolenia) oraz Jawiszowice (ul. Tulipanów-Boczna) w Gminie Brzeszcze.Przedmiotem zamówienia jest opracowanie i przekazanie Zamawiającemu projektu (dokumentacji projektowej obejmującej projekt budowlany i wykonawczy) wraz z uzyskaniem","awarded_value_eur":96624.26,"awarded":[{"suppliers":[{"id":23037,"name":"AS-GOR s.c. Anna Konieczny, Łukasz Gorczowski"},{"id":23038,"name":"AS-GOR s.c. Anna Konieczny, AS-GOR s.c. Łukasz Gorczowski"}]}]},{"id":564108,"date":"2021-07-21","title":"Dostawa nowego samochodu ratowniczo-gaśniczego typu średniego z napędem 4x4 dla Ochotniczej Straży Pożarnej w Zimnej Brzeźnicy","description":"8.2 Przedmiotem zamówienia jest Dostawa nowego samochodu ratowniczo-gaśniczego typuśredniego z napędem 4x4 dla Ochotniczej Straży Pożarnej Zimna Brzeźnica. 8.3 Szczegółowyopis przedmiotu zamówienia zawiera załącznik nr 3 do SWZ.","awarded_value_eur":184928.10,"awarded":[{"suppliers":[{"id":23026,"name":"Wawrzaszek ISS Spółka z ograniczoną odpowiedzialnością Spółka komandytowa, 43-300 Bielsko-Biała"}]}]},{"id":564083,"date":"2021-07-23","title":"Termomodernizacja budynku mieszkalnego przy ul. Michała Drzymały 10 w Policach wraz z robotami towarzyszącymi, administrowanego przez Zakład Gospodarki Komunalnej i Mieszkaniowej w Policach","description":"1. Przedmiotem zamówienia jest zadanie pn. Termomodernizacja budynku mieszkalnego przy ul. Michała Drzymały 10 w Policach wraz z robotami towarzyszącymi, administrowanego przez Zakład Gospodarki Komunalnej i Mieszkaniowej w Policach.2. Szczegółowy opis przedmiotu zamówienia oraz zakres prac – zgodnie z dokumentacją projektową, stanowiącą załącznik 13 do swz, ze specyfikacją techniczną wykonania i odbioru robót budowlanych, stanowiącą załącznik nr 5 do swz, oraz pomocniczo z przedmiarami robót, s","awarded_value_eur":43140.51,"awarded":[{"suppliers":[{"id":23024,"name":"POL-BUD Wiesław Łokucjewski"}]}]},{"id":563882,"date":"2021-07-16","title":"Systematyczne dostawy do PAP S.A. prasy krajowej w wersji papierowej","description":"Przedmiotem zamówienia są systematyczne dostawy do PAP S.A., ul. Bracka 6/8, Warszawa prasy krajowej w wersji papierowej.","awarded_value_eur":11848.24,"awarded":[{"suppliers":[{"id":3899,"name":"G.L.M. Sp. z o.o.,"}]}]},{"id":561260,"date":"2021-08-03","title":"Wykonywanie usług przewozów regularnych specjalnych dla uczniów placówek oświatowych działających na terenie Gminy Chodzież w okresach nauki szkolnej 2021-2023.","description":"Przedmiotem zamówienia jest świadczenie usługi regularnych przewozów uczniów do placówek oświatowych prowadzonych przez Gminę Chodzież autobusami na podstawie biletów miesięcznych w roku szkolnym 2021/2022 oraz 2022/2023.Przewóz uczniów będzie odbywał się od poniedziałku do piątku każdego tygodnia, w dni nauki szkolnej, zgodnie z rozporządzeniem Ministra Edukacji Narodowej z dnia 11 sierpnia 2017 roku w sprawie organizacji roku szkolnego (Dz. U. poz. 1603 z późniejszymi zmianami).Przewozy będą r","awarded_value_eur":158893.23,"awarded":[{"suppliers":[{"id":22956,"name":"PKS Spółka z o.o. w Pile"}]}]},{"id":564304,"date":"2021-06-29","title":"Budowa boiska wielofunkcyjnego, bieżni prostej zakończonej skocznią do skoku w dal przy Zespole Szkolno - Przedszkolnym w Łuszczowie","description":"1. Przedmiotem zamówienia jest budowa boiska wielofunkcyjnego, bieżni prostej zakończonej skocznią do skoku w dal przy Zespole Szkolno - Przedszkolnym w Łuszczowie obejmującej boisko wielofunkcyjne, bieżnię i rozbieżnię do skoku w dal, zeskocznię do skoku w dal, piłkochwyty, ogrodzenie. Poniżej wymienione są główne cechy przedmiotu zamówienia i przybliżone ilości:2. Zakres zamówienia obejmuje:2.1. Boisko wielofunkcyjne o nawierzchni z trawy syntetycznej o wymiarach 33,8m x 62,9m, na którym linia","awarded_value_eur":202249.95,"awarded":[{"suppliers":[{"id":23145,"name":"EVERSPORT Sp. z o.o."}]}]},{"id":564299,"date":"2021-07-01","title":"Budowa oświetlenia ulicznego na terenie Gminy Zarszyn","description":"a. Budowa oświetlenia ulicznego w miejscowości Pielnia ul. Mikołaja Skałki- kabel ziemny YAKXS4x35 – 907 m- montaż słupów oświetleniowych o wys. 6 m – 18 szt.- montaż wysięgników rurowych – 18 szt.- montaż opraw oświetlenia – 19 szt.b. Budowa części oświetlenia na ul. Uroczej w Pielni - kabel ziemny YAKXS4x35 –153 m- montaż słupów oświetleniowych o wys. 6 m – 3 szt. (słup Nr 11, 12, 13)- montaż wysięgników rurowych – 3 szt.- montaż opraw oświetlenia – 3 szt.- szafa oświetleniowa – 1 kpl.","awarded_value_eur":129107.84,"awarded":[{"suppliers":[{"id":23085,"name":"EL-KROS Usługi Elektryczne Wiesław Jachyra, ul. Ślączka 9A, 38-400 Krosno"}]},{"suppliers":[{"id":23086,"name":"EL-KROS Usługi Elektryczne Wiesław Jachyra"}]}]},{"id":564196,"date":"2021-07-09","title":"Wykonanie usługi polegającej na wsparciu modernizacji oprogramowania Centrum Infrastruktury Badawczej Indukowanej Sejsmiczności (CIBIS)","description":"Przedmiotem zamówienia jest wykonanie przez Wykonawcę na rzecz Zamawiającego usług programistycznych w wymiarze 640 roboczogodzin polegających na wsparciu modernizacji oprogramowania Centrum Infrastruktury Badawczej Indukowanej Sejsmiczności (CIBIS) dla Centrów Infrastruktury Badawczej – Indukowanej Sejsmiczności (CIBIS), Analitycznych Laboratoriów (CIBAL), Sejsmicznych Badań Litosfery (CIBSBL) oraz Obserwacji Geomagnetycznych i Magnetotellurycznych (CIBOGM).Zakres realizowanych prac w ramach us","awarded_value_eur":34735.23,"awarded":[{"suppliers":[{"id":23062,"name":"Infomex Sp. z o.o."}]}]},{"id":564179,"date":"2021-07-01","title":"„Przebudowa wiaduktu w ciągu drogi powiatowej nr 5055S w km 1\u002B745 w miejscowości Bluszczów”","description":"Przedmiotem zamówienia jest wykonanie przebudowy wiaduktu w ciągu drogi powiatowej nr 5055S w km 1\u002B745 w miejscowości Bluszczów.Wiadukt znajduje się nad przeszkodą, którą stanowi linia kolejowa.Zakres inwestycji obejmuje rozbiórkę istniejącego wiaduktu i budowę nowego z wykorzystaniem części podpory po stronie zachodniej. Zakres przebudowy obejmuje także dojazdy do obiektu.","awarded_value_eur":332796.60,"awarded":[{"suppliers":[{"id":20812,"name":"Przedsiębiorstwo Remontów Ulic i Mostów S.A."}]}]},{"id":564157,"date":"2021-08-04","title":"Dowóz i odwóz uczniów do placówek oświatowych na terenie Gminy Pionki oraz uczniów niepełnosprawnych do placówki oświatowej na terenie Gminy Miasta Pionki w roku szkolnym 2021/2022","description":"Dowóz i odwóz uczniów do Publicznej Szkoły Podstawowej w CzarnejTrasa dowozu:Wincentów – Marcelów - Czarna (szkoła) – Helenów – Czarna (szkoła) – 25 uczniów – 1 kursTrasa odwozu:Czarna (szkoła)-Helenów – Marcelów – Wincentów - 2 kursy 1 autobus","awarded_value_eur":44236.80,"awarded":[{"suppliers":[{"id":23053,"name":"PHU Dominator Małgorzata Amanowicz"}]},{"suppliers":[{"id":515,"name":"AMP Sp. z o.o."}]}]},{"id":564148,"date":"2021-07-23","title":"Remont drogi dz. ewid. nr 769/1 „Do leśniczówki „ w km 0 \u002B 420 – km 0 \u002B 940 w miejscowosci Nowy Dzików","description":"1. Przedmiotem zamówienia jest właściwe i zgodne z zasadami sztuki budowlanej kompleksowe wykonanie inwestycji pn.: Remont drogi dz. ewid. nr 769/1 „Do leśniczówki „ w km 0 \u002B 420 – km 0 \u002B 940 w miejscowosci Nowy Dzików 2. W zakres przedmiotu zamówienia wchodzi także:1) budowa obiektów oraz infrastruktury technicznej,2) osiągnięcie efektu oraz parametrów techniczno-technologicznych nie gorszych niż zdefiniowane w dokumentacji projektowej,3) uzyskanie wszelkich dokumentów i spełnienie wszelkich wy","awarded_value_eur":46726.71,"awarded":[{"suppliers":[{"id":1257,"name":"Strabag Sp.z o.o."},{"id":23052,"name":"PBI Infrastruktura"}]}]},{"id":564135,"date":"2021-07-28","title":"Usługi restauracyjne na rzecz uczniów uczęszczającychdo Szkoły Podstawowej nr 118 we Wrocławiu.","description":"Usługi restauracyjne na rzecz uczniów uczęszczających do Szkoły Podstawowej nr 118 we Wrocławiu. Przez wykonanie niniejszej usługi rozumie się realizację przedmiotu zamówienia zgodnie z zakresem określonym w § 1 i 2 załączonej umowy, gdzie jest wymagane świadczenie usług na rzecz Zamawiającego w zakresie: przygotowania, dostawy i dystrybucji posiłków zgodnie z zasadami racjonalnego żywienia uczniów w wieku od 6 do 15 lat (tylko obiady, przewiduje się diety standardowe, eliminacyjne: bezmleczna i","awarded_value_eur":229159.66,"awarded":[{"suppliers":[{"id":16833,"name":"KANZEON WROCŁAWSKI CATERING Grzegorz Ciężkal"}]}]},{"id":564100,"date":"2021-07-28","title":"DOWÓZ UCZNIÓW DO SZKÓŁ PODSTAWOWYCH z terenu Miasta i Gminy Czerwińsk nad Wisłą W ROKU SZKOLNYM 2021/2022","description":"1. Przedmiotem zamówienia są usługi przewozu, polegające na przywozie i odwozie uczniów do i ze szkół podstawowych, dla których organem prowadzącym jest Miasto i Gmina Czerwińsk nad Wisłą w dni nauki szkolnej w trybie stacjonarnym.","awarded_value_eur":80578.42,"awarded":[{"suppliers":[{"id":23025,"name":"HM TRANS S.C. Hubert Kalman, Marcin Stasiak"}]}]},{"id":564081,"date":"2021-07-22","title":"„Modernizacja dachów na budynkach oświatowych Gminy Wolbrom w Gołaczewach i Zarzeczu oraz modernizacja budynku gminnego w Porębie Dzierżnej”.","description":"Przedmiotem zamówienia jest realizacja zadania pn. „Modernizacja dachów na budynkach oświatowych Gminy Wolbrom w Gołaczewach i Zarzeczu oraz modernizacja budynku gminnego w Porębie Dzierżnej”. Część nr 1: Modernizacja pokrycia dachowego na budynku szkoły w Gołaczewach.","awarded_value_eur":51840.79,"awarded":[{"suppliers":[{"id":23023,"name":"Firma Budowlano-Usługowa „Seka-Bud” Serafin Michał"}]}]},{"id":564034,"date":"2021-06-14","title":"˜Zakup nowego ciężkiego samochodu ratowniczo-gaśniczego z napędem 4x4 dla Ochotniczej Straży Pożarnej w Gniewkowie","description":"˜1. Przedmiotem zamówienia jest: Zakup nowego ciężkiego samochodu ratowniczo-gaśniczego z napędem 4x4 dla Ochotniczej Straży Pożarnej w Gniewkowie. 2. Pojazd oraz podwozie fabrycznie nowe, rok produkcji podwozia min. 2021, silnik, podwozie i kabina tego samego producenta.3. Szczegółowy opis przedmiotu zamówienia – stanowi załącznik nr 3 do SWZ.","awarded_value_eur":237837.44,"awarded":[{"suppliers":[{"id":12978,"name":"SZCZĘŚNIAK Pojazdy Specjalne Sp. z o.o."}]}]},{"id":561428,"date":"2021-08-10","title":"Świadczenie usług w zakresie sprzątania w budynku szkołyZespołu Szkolno-Przedszkolnego nr 22we Wrocławiu","description":"1. Przedmiotem zamówienia jest świadczenie usług w zakresie sprzątania w okresie od 02.09.2021r. do 31.08.2022r., (z wyłączeniem miesiąca lipca) polegające na sprzątaniu i utrzymaniu czystości pomieszczeń i ciągów komunikacyjnych w budynku szkoły od poniedziałku do piątku od godz. 6.30 do 22.00. Szczegółowy zakres obowiązków Wykonawcy w oparciu o zał. nr 8 - Zestawienie powierzchni do sprzątania. Powierzchnia do sprzątania podłóg w budynku wynosi 3 114,30 m2","awarded_value_eur":39647.00,"awarded":[{"suppliers":[{"id":23042,"name":"„Pu Flora” Jacek Chojnacki"}]}]},{"id":564238,"date":"2021-06-21","title":"Modernizacja dachu na budynku Szkoły Podstawowej w Skępem","description":"1. Przedmiotem zamówienia jest Modernizacja dachu na budynku Szkoły Podstawowej w Skępem, zgodnie z dokumentacją projektową/techniczną oraz specyfikacją techniczną wykonania i odbioru robót.2. Szczegółowy opis przedmiotu zamówienia zawiera dokumentacja projektowa/techniczna (w zakresie wskazanym w pkt 1), która stanowi Załącznik nr 5 do SWZ oraz specyfikacja techniczna wykonania i odbioru robót stanowiąca Załącznik nr 6 do SWZ. Przedmiar robót/ kosztorys nakładczy stanowiący Załącznik nr 7 do SW","awarded_value_eur":73508.75,"awarded":[{"suppliers":[{"id":23071,"name":"Usługi Transportowe Produkcja i Handel Przemysław Skowroński"}]}]},{"id":564109,"date":"2021-07-13","title":"Wykonanie podbudowy z gruntu rodzimego stabilizowanego spoiwem hydraulicznym: Droga nr 61 Nadleśnictwo Międzyrzecz, Rm 2,5 MPa gr. Warstwy 30 cm","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych polegających na Wykonanie podbudowy z gruntu rodzimego stabilizowanego spoiwem hydraulicznym: Droga nr 61 Nadleśnictwo Międzyrzecz, Rm 2,5 MPa gr. Warstwy 30 cm.Projektowana budowa nie spowoduje zmiany w sposobie zagospodarowania terenu.","awarded_value_eur":75231.87,"awarded":[{"suppliers":[{"id":23028,"name":"Grupa MCE Zapaśnik i Konstańczak Spółka Jawna z siedzibą w Oławie"}]}]},{"id":564063,"date":"2021-07-30","title":"Przewozy dzieci z terenu gminy Ochotnica Dolna na zajęcia szkolne wraz z zapewnieniem opieki nad nimi w trakcie przewozów","description":"Przedmiot zamówienia składa się z 4 oddzielnych zadań, tj.:Zadanie Iczęść 1) przewozy uczniów uczęszczających do Szkoły Podstawowej im. Jana Pawła II w Ochotnicy Dolnej;część 2) przewozy uczniów uczęszczających do Szkoły Podstawowej im. ks. prof. Józefa Tischnera w Ochotnicy Dolnej - Skrodne;część 3) przewozy uczniów uczęszczających do Szkoły Podstawowej im. Marii Konopnickiej w Ochotnicy Górnej;Zadanie II - przewozy uczniów uczęszczających do Specjalnego Ośrodka Szkolno-Wychowawczego Nr 1 w Now","awarded_value_eur":16393.98,"awarded":[{"suppliers":[{"id":23018,"name":"Usługi Przewozowe Jacek Syjud"}]}]},{"id":564058,"date":"2021-08-10","title":"Dowóz uczniów szkół gminy Bytów do Kompleksu Basenowo-Rekreacyjnego „Nimfa” w Bytowie oraz dowóz uczniów z niepełnosprawnością do szkół w gminie Bytów w roku szkolnym 2021/2022","description":"Część I zamówienia - dowóz uczniów szkół gminy Bytów do Kompleksu Basenowo-Rekreacyjnego „Nimfa” w Bytowie w roku szkolnym 2021/2022.Łączna długość tras w miesiącu wynosi około 970 km. Wykonawca musi dysponować taką ilością pojazdów, aby można było przewieźć na zajęcia do trzech grup uczniów (z trzech szkół) w tym samym czasie.","awarded_value_eur":22883.86,"awarded":[{"suppliers":[{"id":23014,"name":"Przedsiębiorstwo Komunikacji Samochodowej w Bytowie Spółka Akcyjna"}]}]},{"id":564009,"date":"2021-07-20","title":"KONSERWACJA I PRZEGLĄD URZĄDZEŃ WENTYLACYJNYCH I KLIMATYZACYJNYCH W BUDYNKACH INSTYTUT HEMATOLOGII I TRANSFUZJOLOGII W WARSZAWIE W SIEDZIBACH PRZY UL. I. GANDHI 14 I CHOCIMSKIEJ 5","description":"Przedmiotem postępowania jest konserwacja i przeglądy urządzeń wentylacyjnych i klimatyzacyjnych w budynkach Instytutu Hematologii i Transfuzjologii w Warszawie w siedzibach przy ul. I. Gandhi 14 i Chocimskiej 5.Więcej informacji zawiera: Załącznik nr 1A, 1B, 1C, 1D do SWZ.","awarded_value_eur":3844.56,"awarded":[{"suppliers":[{"id":23004,"name":"Mera Technik Sp. z o.o."}]}]}]}