{"page_count":5975,"page_number":39,"page_size":100,"total":597411,"data":[{"id":507028,"date":"2021-03-17","title":"Zakup usług marketingu on-line.","description":"Przedmiotem zamówienia jest zakup usług marketingu on-line. Przedmiot zamówienia obejmuje usługi przygotowania, zaplanowania, przeprowadzenia i ewaluacji kampanii reklamowych promujących NCBR w Internecie, z wykorzystaniem narzędzi SEM oraz kanałów Social Media.","awarded_value_eur":95360.64,"awarded":[{"suppliers":[{"id":17563,"name":"FIVE MEDIA Spółka z ograniczoną odpowiedzialnością Spółka komandytowa"}]}]},{"id":506993,"date":"2021-03-12","title":"Roboty budowlane związane z utworzeniem terenów rekreacyjnych wraz z wykonaniem nasadzeń na terenie Miasta Ząbki","description":"1. Przedmiotem zamówienia jest wykonanie robót budowlanych związanych z utworzeniem terenów rekreacyjnych poprzez wykonanie obiektów małej architektury wraz z wykonaniem nasadzeń w rejonie ul. Powstańców na terenie Miasta Ząbki ramach realizacji projektu pt. Zielona przestrzeń – rozwój i modernizacja terenów zieleni w Mieście Ząbki – część III – w ramach Działania 2.5 Priorytet II Programu Operacyjnego Infrastruktura i Środowisko na lata 2014-2020. 2. Przedmiot zamówienia w szczególności obejmuj","awarded_value_eur":455389.82,"awarded":[{"suppliers":[{"id":14121,"name":"ZIEL-BUD Wojciech Rukat"}]}]},{"id":506723,"date":"2021-03-26","title":"Dostawa w formie leasingu operacyjnego z opcją wykupu dwóch środków transportowych typu śmieciarka dwukomorowa o ładowności 11 ton","description":"1. Przedmiotem zamówienia jest dostawa formie leasingu operacyjnego z opcją wykupu dwóch środków transportowych typu śmieciarka dwukomorowa o ładowności 11 ton.2. Szczegółowy opis przedmiotu zamówienia:1) Samochód ciężarowy z zabudową śmieciarki dwukomorowej o ładowności 11 ton.a) podwozie:- podwozie trzyosiowe,- rok produkcji 2008 lub młodszy,- skrzynia biegów półautomatyczna bez pedału sprzęgła lub automatyczna,- moc silnika 300 KM, pojemność 8000 – 9000 cm,- norma emisji spalin min. Euro 4,- ","awarded_value_eur":171290.47,"awarded":[{"suppliers":[{"id":13214,"name":"Europejski Fundusz Leasingowy S.A."}]}]},{"id":506692,"date":"2021-03-26","title":"Budowa chodnika na ulicy Truskawkowej w miejscowości Żabokliki - Kolonia.","description":"Przedmiotem zamówienia jest: budowa chodnika w pasie drogi gminnej w miejscowości Żabokliki - Kolonia, gmina Siedlce na odcinku długości 347,3 mb. Szczegółowe informacje w Rozdziale III SWZ.","awarded_value_eur":26253.15,"awarded":[{"suppliers":[{"id":17608,"name":"Przedsiębiorstwo Robót Inżynieryjnych \u0022INŻYNIERIA\u0022 S. A."}]}]},{"id":506597,"date":"2021-03-26","title":"opracowanie dokumentacji projektowej na zadanie pn. : przebudowa DP nr 2961L Krzeszów - Dąbrówka","description":"5.1 Przedmiotem zamówienia jest: opracowanie dokumentacji projektowej na zadanie pn.: przebudowa drogi powiatowej Nr 2961 L Krzeszów – Dąbrówka.5.1.1 Zakres opracowania dotyczy:- odcinek I (Lipiny Dolne): od km 4\u002B730 do km 6\u002B390, dł. 1 660 mb, planowany zakres robót:• przebudowa nawierzchni wraz z poszerzeniami, • umocnienia poboczy, zjazdów,- odcinek II (koło CPN): od km 7\u002B940 do km 9\u002B900, dł. 1 960 mb, planowany zakres robót:• przebudowa nawierzchni wraz z poszerzeniami, • umocnienie poboczy, ","awarded_value_eur":27657.73,"awarded":[{"suppliers":[{"id":20405,"name":"MEDOS Marcin Kępa"}]}]},{"id":506216,"date":"2021-03-25","title":"Prace konserwacyjne w budynku nr 20 w kompleksie wojskowym m. Ustka.","description":"Przedmiotem zamówienia są: prace konserwacyjne w budynku nr 20 w kompleksie wojskowym m. Ustka – prace malarskie wewnętrzne, częściowa wymiana stolarki drzwiowej dwuskrzydłowej, naprawa kabin natryskowych, wymiana opraw oświetleniowych.Szczegółowy zakres prac do wykonania określa przedmiar robót, specyfikacja techniczna wykonania i odbioru robót, zamieszczone w plikach, które stanowią załącznik do SWZ:- załącznik nr 4 - przedmiar robót;- załącznik nr 5 - specyfikacja techniczna wykonania i odbio","awarded_value_eur":20144.65,"awarded":[{"suppliers":[{"id":17838,"name":"FRABUD Natalia Begedza"}]}]},{"id":506138,"date":"2021-03-25","title":"Budowa układu drogowego obejmującego budowę drogi gminnej Nr 114070G – ulicy Rumiankowej i drogi gminnej Nr 114152G – ulicy Krokusowej w Kobylnicy wraz z budową infrastruktury towarzyszącej","description":"1. Przedmiotem zamówienia jest wykonanie robót budowlanych i innych czynności zawiązanych z budową układu drogowego obejmującego budowę drogi gminnej Nr 114070G – ulicy Rumiankowej i drogi gminnej Nr 114152G – ulicy Krokusowej w Kobylnicy wraz z budową infrastruktury towarzyszącej oraz z wykonaniem inwentaryzacji geodezyjnej powykonawczej i dokumentacji odbiorowej w ramach zadania „Budowa dróg gminnych na osiedlu Kwiatowym w Kobylnicy wraz z rozbudową sieci kanalizacji deszczowej”.2. Przedmiotu ","awarded_value_eur":197427.48,"awarded":[{"suppliers":[{"id":15825,"name":"\u0022Krężel\u0022 Sp. z o.o."}]}]},{"id":506095,"date":"2021-03-25","title":"Organizacja i przeprowadzenie szkoleń zamkniętych on-line z zakresu zamówień publicznych po wprowadzeniu nowej ustawy dla pracowników UMWD w tym zaangażowanych w realizację RPO WD 2014-2020","description":"1. Przedmiotem zamówienia jest organizacja i przeprowadzenie szkoleń zamkniętych on-line z zakresu zamówień publicznych po wprowadzeniu nowej ustawy dla pracowników UMWD w tym zaangażowanych w realizację RPO WD 2014-2020.2. Szczegółowy opis przedmiotu zamówienia oraz warunki jego realizacji Zamawiający określił w projekcie umowy, stanowiącym załącznik nr 7 do Specyfikacji Warunków Zamówienia, zwanej dalej SWZ.","awarded_value_eur":2162.82,"awarded":[{"suppliers":[{"id":13908,"name":"Mirosław Ciołek Szkolenia Specjalistyczne"}]}]},{"id":505944,"date":"2021-03-25","title":"Remont systemu oświetlenia nawigacyjnego CALVERT na terenie lotniska wojskowego w m. Krasnołęka dla 22. BLT w Malborku.","description":"1. Przedmiotem zamówienia jest remont zastępczy linii kablowych oraz lamp zagłębionych systemu oświetlenia nawigacyjnego CALVERT w rejonie drogi startowej oraz naprawa plomb uszkodzonych krawędzi płyt betonowych na DK-A na terenie lotniska wojskowego w m. Krasnołęka, 22. Bazy LotnictwaTaktycznego w Malborku. 1.1 Roboty remontowe składają się z:• mechanicznej rozbiórki nawierzchni bitumicznej wraz z warstwami podbudowy wg obmiaru długość 50 m, szerokość 0,30 m, głębokość 0,50 m z wywozem materiał","awarded_value_eur":45534.10,"awarded":[{"suppliers":[{"id":19999,"name":"GELCO sp. z o.o."}]}]},{"id":505765,"date":"2021-03-25","title":"Usługi wyceny nieruchomości dla potrzeb Urzędu Miejskiego w Bielsku-Białej","description":"Przedmiotem zamówienia jest wykonanie wycen nieruchomości gruntowych, położonych w granicach administracyjnych miasta Bielsko-Biała, pod kątem ustalenia wzrostu lub braku zmiany ich wartości, w wyniku uchwalenia lub zmiany miejscowych planów zagospodarowania przestrzennego albo w wyniku wydania decyzji o warunkach zabudowy, zgodnie z art. 36 ust. 4 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu przestrzennym (t. j. Dz. U. z 2018 r., poz. 1945 z późn. zm.)","awarded_value_eur":5528.26,"awarded":[{"suppliers":[{"id":17451,"name":"Operatyw Jerzy Kudłacik"}]}]},{"id":505658,"date":"2021-03-24","title":"\u0022Budowa Punktu Selektywnej Zbiórki Odpadów Komunalnych (PSZOK) w mieście Racibórz - II etap inwestycji\u0022","description":"Zamówienie dotyczy budowy II etapu Punktu Selektywnej Zbiórki Odpadów Komunalnych (PSZOK) wraz z dostawą i montażem wyposażenia. Zakres robót budowlanych obejmuje:1. Roboty rozbiórkowe budynku techniczno-garażowego oraz zbiorników podziemnych.2. Roboty związane z wykonaniem nawierzchni placu PSZOK:a) rozbiórki istniejących nawierzchni z płyt betonowych i nawierzchni bitumicznych,b) wykonanie nawierzchni z mieszanek mineralno-bitumicznych na podbudowie z kruszywa ok. 1745 m²,c) wykonanie nawierzc","awarded_value_eur":382996.87,"awarded":[{"suppliers":[{"id":17575,"name":"Przedsiębiorstwo Usługowe \u0022BORBUD\u0022 Sp. z o.o."}]}]},{"id":505510,"date":"2021-03-24","title":"Dostawa sprzętu komputerowego oraz urządzeń wielofunkcyjnych A3 i A4 na potrzeby Zakładu Karnego w Barczewie","description":"Dostawa 31 szt. zestawów komputerowych typu All-In-One","awarded_value_eur":34863.41,"awarded":[{"suppliers":[{"id":21039,"name":"Sygnite Sp. A."}]},{"suppliers":[{"id":21040,"name":"Faxiko sp. z o.o."}]}]},{"id":505442,"date":"2021-03-24","title":"Wymiana posadzki w sali sportowej oraz budowa drenażu wokół części budynku Zespołu Szkół im. W. Witosa w SuchejBeskidzkiej","description":"Przedmiotem zamówienia jest Wymiana posadzki w sali sportowej oraz budowa drenażu wokół części budynku Zespołu Szkół im. W. Witosa w Suchej BeskidzkiejProjektowane postanowienia umowy zawarte są w Załączniku Nr 3 do SWZ.Szczegółowy opis przedmiotu zamówienia stanowią załączniki nr 5-7 do SWZ, w tym: przedmiar robót- Załącznik nr 5 do SWZ, specyfikacja techniczna - Załącznik nr 6 do SWZ, dokumentacja projektowa- Załącznik nr 7 do SWZ.","awarded_value_eur":51937.09,"awarded":[{"suppliers":[{"id":1133,"name":"FIRMA BUDOWLANA ROBERT LICHOSYT"}]}]},{"id":505377,"date":"2021-03-24","title":"opracowanie dokumentacji projektowej zadania: Przebudowa drogi gminnej Rzechcino - Nieckowo","description":"Zakresem zamówienia jest wykonanie dokumentacji projektowej przebudowy drogi w miejscowości Rzechcino, odcinek drogi publicznej nr 121032G Rzechcino - Nieckowo o długości ok. 500 mb. Planowane jest zaprojektowanie przebudowy drogi gminnej część działki nr 93 obręb ewidencyjny Rzechcino od drogi o nawierzchni asfaltowej do ostatniej zabudowy. Droga posiada nawierzchnię z kruszywa naturalnego. Zjazdy z drogi gminnej są nieurządzone pod względem drogowym. Należy zaprojektować zjazdy do granicy dzia","awarded_value_eur":3993.51,"awarded":[{"suppliers":[{"id":17671,"name":"Projektowanie I nadzór Juliusz Bernat"}]}]},{"id":505329,"date":"2021-03-24","title":"Roboty budowlane lokalu mieszkalnego przy ul. Pocztowej 26/3 w Bielsku-Białej.","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych : remontu i przebudowy polegających na dostosowaniu i adaptacji lokalu mieszkalnego na lokal mieszkalny socjalny przystosowany dla potrzeb osób niepełnosprawnych (w tym poruszających się na wózkach inwalidzkich) zlokalizowanego przy ul. Pocztowej 26/3 w Bielsku- Białej. Budynek przy ul. Pocztowej 26 to budynek mieszkalny wielorodzinny. Przedmiotowy lokal nr 3 mieści się w jego bocznym, parterowym skrzydle z wejściem bezpośrednio z poziomu p","awarded_value_eur":54767.22,"awarded":[{"suppliers":[{"id":20465,"name":"Przesiębiorstwo Handlowo Usługowe \u0022OPIFEX\u0022 Ryszard Czauderna"}]}]},{"id":505315,"date":"2021-03-24","title":"„PRZEBUDOWA BUDYNKU OŚRODKA WSPARCIA I OPIEKI NAD DZIECKIEM I RODZINĄ PRZY UL. WAŃKOWICZA 3 W OLSZTYNIE”","description":"1.Przedmiotem zamówienia jest wykonanie robót budowlanych polegających na remoncie wraz z przebudową budynku użyteczności publicznej Ośrodka Wsparcia i Opieki nad Dzieckiem i Rodziną w Olsztynie przy ul. Wańkowicza 3. 2. Szczegółowy zakres zamówienia określa dokumentacja projektowa: projekt budowlany , przedmiar robót oraz specyfikacja techniczna wykonania i odbioru robót. 3.Zakres prac do wykonania obejmuje: - roboty rozbiórkowe - roboty murarskie - roboty tynkarskie- roboty malarskie- roboty p","awarded_value_eur":65486.63,"awarded":[{"suppliers":[{"id":17751,"name":"JS GROUP Budownictwo, Inwestycje, Materiały Budowlane Jarosław Szylhabel"}]}]},{"id":505189,"date":"2021-03-10","title":"Budowa instalacji fotowoltaicznej dla biura Nadleśnictwa Tychowo","description":"Budowa instalacji fotowoltaicznej dla biura Nadleśnictwa TychowoSzczegółowy Opis Przedmiotu Zamówienia stanowi projekt budowlano – wykonawczy, oraz przedmiar robót - załącznik nr 3 do SIWZ.","awarded_value_eur":46748.31,"awarded":[{"suppliers":[{"id":20733,"name":"PUH \u0022EKOSUN Paweł Czupajło"}]}]},{"id":505051,"date":"2021-03-19","title":"Budowa kładek w ciągu potoku Gościradowiec","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych polegających na budowie dwóch kładek w ciągu potoku Gościradowiec w Ustroniu w ramach zadnia inwestycyjnego pn. Budowa kładek w ciągu potoku Gościradowiec.Zakres zamówienia obejmuje: wykonanie robót przygotowawczych, rozbiórkowych i ziemnych, zabudowę ścianek szczelnych z grodzic stalowych, wykonanie żelbetowych przyczółków kładek, wykonanie i montaż konstrukcji stalowej kładek, regulację i umocnienie cieku.","awarded_value_eur":37165.41,"awarded":[{"suppliers":[{"id":19398,"name":"BM6 Sp. z o.o."}]}]},{"id":505015,"date":"2021-03-23","title":"„Modernizacja i rozbudowa świetlicy wiejskiej w miejscowości Wicimice” POSTĘPOWANIE NR II","description":"Przedmiotem zamówienia jest zadanie inwestycyjne pn. „Modernizacja i rozbudowa świetlicy wiejskiej w miejscowości Wicimice”, które realizowane będzie w trybie „zaprojektuj i wybuduj”. Realizacja zadania współfinansowana jest w Ramach Regionalnego programu Operacyjnego Województwa Zachodniopomorskiego 2014-2020 Oś Priorytetowa 9 Infrastruktura publicznaDziałanie 9.3 Wspieranie rewitalizacji w sferze fizycznej, gospodarczej i społecznej ubogich społeczności i obszarów miejskich i wiejskich na pods","awarded_value_eur":186375.33,"awarded":[{"suppliers":[{"id":17769,"name":"KDI Sp. z o.o."}]}]},{"id":504796,"date":"2021-03-23","title":"Roboty rozbiórkowe istniejącego budynku w Wiśniówce - etap I budowy Centrum Kulturalnego","description":"1. Przedmiotem zamówienia jest wykonanie robót obejmujących wyburzenie budynku byłej szkoły w Wiśniówce i uprzątnięcie materiałów rozbiórkowych wraz z uporządkowaniem terenu działki gminnej.1) Zadanie polega na wykonaniu robót obejmujących wyburzenie i uprzątnięcie materiałów rozbiórkowych wraz z uporządkowaniem terenu.Konstrukcja ścian kondygnacji nadziemnej podlegającej wyburzeniu z bali drewnianych posadowionych bezpośrednio na ławach i ścianach z kamienia łamanego, oraz częściowo murowana.Ro","awarded_value_eur":21856.35,"awarded":[{"suppliers":[{"id":16772,"name":"Przedsiębiorstwo Robót Specjalistycznych „DŹWIGAR” Zbigniew Janecki"}]}]},{"id":504718,"date":"2021-03-02","title":"Przebudowa instalacji hydrantowej w budynku Urzędu Miejskiego w Bielsku-Białej przy Placu Ratuszowym 6","description":"Przedmiotem zamówienia jest przebudowa wewnętrznej instalacji hydrantowej w budynku Urzędu Miasta w Bielsku-Białej przy Placu Ratuszowym 6 obejmujące w szczególności wykonanie:1. Robót przygotowawczych oraz zabezpieczających, 2. Robót rozbiórkowych i demontażowych instalacji (demontaż hydrantów, rurociągów, pionu instalacji wody),3. Robót budowlanych,4. Robót w zakresie instalacji elektrycznych,5. Robót w zakresie instalacji sanitarnych,6. Dostawy, wniesienia oraz montażu wyposażenia, 7. Wywozu ","awarded_value_eur":34107.31,"awarded":[{"suppliers":[{"id":17467,"name":"ELGAZ Sp. z o.o."},{"id":17468,"name":"Bielski Zakład Instalacyjny „EL-GAZ-S” Marek Ścisłowki"}]}]},{"id":504669,"date":"2021-03-12","title":"Dostawa i montaż instalacji fotowoltaicznych na budynkach użyteczności publicznej - etap I","description":"1. Zakres zamówienia obejmuje dostawę i montaż instalacji fotowoltaicznych na budynkach:1) Szkoły podstawowej w Brzózie Królewskiej o mocy 39,68 kWp, zakres dostawy obejmuje:- budowę rozdzielnicy RPV,- wykonanie wewnętrznych i zewnętrznych tras kablowych na potrzeby systemu PV1, PV2, - montaż falowników DC/AC,- montaż rozdzielnic RDC1, RDC2 wraz z osprzętem, - montaż modułów fotowoltaicznych krystalicznych na dachu budynku,- rozbudowę instalacji odgromowej budynku 2) Szkoły podstawowej w Dębnie ","awarded_value_eur":54405.05,"awarded":[{"suppliers":[{"id":21282,"name":"INSTALATORSTWO ELEKTRYCZNE I FOTOWOLTAICZNE - TOMASZ KRZEMIŃSKI"}]}]},{"id":504544,"date":"2021-03-22","title":"Świadczenie usług w zakresie ochrony mienia, monitoringu, monitorowania systemów alarmowych, mechanicznego zabezpieczenia wybranych nieruchomości oraz transportu wartości pieniężnych.","description":"CZĘŚĆ 1 obejmuje świadczenie usług w zakresie bezpośredniej ochrony fizycznej mienia wraz z monitoringiem nieruchomości przy ul. Tunelowej 2 w Świętochłowicach.Szczegółowy opis przedmiotu zamówienia zawiera załącznik nr 3A do SWZ - SOPZ.Pozostałe warunki realizacji zamówienia regulują projektowane postanowienia umowy stanowiące załącznik 4A do SWZ.","awarded_value_eur":57710.71,"awarded":[{"suppliers":[{"id":3717,"name":"ERA Sp. z o.o."},{"id":3722,"name":"NOVIA Sp. z o.o."}]},{"suppliers":[{"id":1690,"name":"Time Security Sp. z o.o."},{"id":1691,"name":"Sky One Sp. z o.o."}]},{"suppliers":[{"id":9029,"name":"SPONN Specjalistyczne Przedsiębiorstwo Ochrony Nieruchomości Nieużytkowych Sp. z o.o."}]},{"suppliers":[{"id":3717,"name":"ERA Sp. z o.o."},{"id":3722,"name":"NOVIA Sp. z o.o."}]}]},{"id":504428,"date":"2021-03-22","title":"Przebudowa drogi wojewódzkiej nr 767 na odcinku Pasturka – Bogucice od km 3\u002B898 do km 4\u002B425","description":"1. Przedmiotem zamówienia jest realizacja zadania pn. „Przebudowa drogi wojewódzkiej nr 767 na odcinku Pasturka – Bogucice od km 3\u002B898 do km 4\u002B425”.Zakres robót budowlanych:Odcinek od km 3\u002B898 do km 4\u002B425 - wykonanie konstrukcji nawierzchni – frezowanie planimetryczne 2 cm istniejącej nawierzchni, wykonanie pakietu bitumicznego, - ścinka istniejącego pobocza gr. 15cm,- odmulenie rowu strona lewa, prawa,- wykonanie chodnika szerokości 2,0 m po stronie lewej spadek w kierunku istniejącego rowu. Na","awarded_value_eur":207419.15,"awarded":[{"suppliers":[{"id":17610,"name":"Przedsiębiorstwo Drogowe Sp. z o.o. Dylmex-Inwestycje Sp.k."}]}]},{"id":504369,"date":"2021-03-22","title":"Kompleksowa modernizacja energetyczna budynku Szkoły Podstawowej w Rojewie","description":"Przedmiotem zamówienia jest: Termomodernizacja budynku Szkoły Podstawowej w Rojewie.2. Zakres prac obejmuje w szczególności:1) Docieplenie ścian zewnętrznych w tym również w technologii „ocieplenie na ocieplenie”;2) Docieplenie stropodachów;3) Wymiana części stolarki okiennej i drzwiowej zewnętrznej;4) Wymiana luksferów;5) Wymiana instalacji c.o.6) Wymiana źródła ogrzewania w kotłowni (kotły miałowe, na kocioł na pelet i kocioł na olej opałowy);7) Przebudowa instalacji technologicznej kotłowni;8","awarded_value_eur":606593.54,"awarded":[{"suppliers":[{"id":17711,"name":"Przedsiębiorstwo Handlowo - Usługowe \u0022MEGA\u0022 Spółka z o.o."}]}]},{"id":504292,"date":"2021-03-22","title":"Przebudowa drogi gminnej nr 250717W Łączki - Leman od km 0\u002B000,00 do km 2\u002B620,37","description":"5.1 Przedmiotem zamówienia jest: „Przebudowa drogi gminnej nr 250717W Łączki - Leman od km 0\u002B000,00 do km 2\u002B620,37”.5.2 Szczegółowy opis przedmiotu zamówienia zawarty jest w dokumentacji projektowej oraz Specyfikacji technicznej wykonania i odbioru robót budowlanych stanowiących załącznik do niniejszej SWZ.5.3 Kody według Wspólnego Słownika Zamówień CPV oraz zgodnie z Rozporządzeniem Rady Ministrów z dnia 3 grudnia 2012 r. w sprawie wykazu robót budowlanych:45100000-8 PRZYGOTOWANIE TERENU POD BU","awarded_value_eur":367741.28,"awarded":[{"suppliers":[{"id":3626,"name":"Przedsiębiorstwo Robót Drogowo - Mostowych \u0022Ostrada\u0022 Sp. z o.o."}]}]},{"id":504199,"date":"2021-03-22","title":"REALIZACJA ZADAŃ Z BUDŻETU OBYWATELSKIEGO 2021 – UL. POPRZECZNA ORAZ UL. KLONOWICZA","description":"wymiana nawierzchni z kostki brukowej na ulicy Poprzecznej","awarded_value_eur":43653.75,"awarded":[{"suppliers":[{"id":19503,"name":"Przedsiębiorstwo Transportowo-Usługowe MAWEX Ewa Matwiejczuk"}]},{"suppliers":[{"id":19504,"name":"Zakład Remontowo-Budowlany TRAMES Małyszek i Słotwiński sj."}]}]},{"id":503813,"date":"2021-03-19","title":"Wykonanie ogrzewania gazowego w budynku przy ul. Maślickiej 188 A we Wrocławiu","description":"Zakres przedmiotu zamówienia obejmuje:1) wykonanie dokumentacji wyjściowej w tym inwentaryzacji pomieszczeń obiektu z wymiarowaniem, 2) opracowanie na podstawie zebranych materiałów dokumentacji projektowej,tj. Projektu Budowlanego, Specyfikacji Technicznej Wykonania i Odbioru Robót Budowlanych (STWiORB), Projektu Technicznego (Wykonawczego) w zakresie szczegółowo opisanym w Programie Funkcjonalno – Użytkowym (dalej: pfu),3) przygotowanie wniosku o uzyskanie pozwolenia na budowę lub wniosku zgło","awarded_value_eur":30273.78,"awarded":[{"suppliers":[{"id":17536,"name":"GALTERM sp. z o.o."}]}]},{"id":503762,"date":"2021-03-19","title":"Budowa garażu wielostanowiskowego wraz ze wspinalnią oraz wykonaniem infrastruktury zewnętrznej na terenie Jednostki Ratowniczo – Gaśniczej nr 2 Katowice – Piotrowice","description":"1. W ramach zamówienia wykonawca zobowiązany jest do wykonania:a) Budowy obiektów budowlanych: wolnostojącego budynku garażu wielostanowiskowego z suszarnią węży, wspinalnią zewnętrzną, otwartą klatką schodową z instalacjami wewnętrznymi i zewnętrznymi oraz budowli w zakresie wiaty śmietnikowej,Budynek garażu zaprojektowano w konstrukcji tradycyjnej, częściowo uprzemysłowionej (wprowadzono belki dachowe żelbetowe sprężane, prefabrykowane), fundamenty w formie płyty, ściany fundamentowe, klatka s","awarded_value_eur":636062.60,"awarded":[{"suppliers":[{"id":17731,"name":"BAUTERM Rafał Jędrzejewski s.c."},{"id":17732,"name":"Łukasz Bugajczyk, Mariusz Nowaczek"}]}]},{"id":503746,"date":"2021-03-19","title":"Wykonanie ogrzewania gazowego w budynku przy ul. Krępickiej 66 we Wrocławiu.","description":"Przedmiotem zamówienia jest wykonanie ogrzewania gazowego w budynku przy ul. Krępickiej 66 we Wrocławiu (dz. nr 63 AM-7, obręb Leśnica . Zakres przedmiotu zamówienia obejmuje m.in.:1) wykonanie dokumentacji wyjściowej w tym inwentaryzacji pomieszczeń obiektu z wymiarowaniem, 2) opracowanie na podstawie zebranych materiałów dokumentacji projektowej tj. Projektu Budowlanego, Specyfikacji Technicznej Wykonania i Odbioru Robót Budowlanych (STWiORB), Projektu Technicznego (Wykonawczego) w zakresie sz","awarded_value_eur":28080.03,"awarded":[{"suppliers":[{"id":17536,"name":"GALTERM SP. Z O.O."}]}]},{"id":503725,"date":"2021-03-19","title":"Wykonanie przebudowy lokali mieszkalnych przy ul. Szwoleżerów 20/1, ul. Mazurskiej 24/1 oraz ul. Mazurskiej 21/3 w Szczecinie w podziale na trzy części","description":"Wykonanie przebudowy lokalu mieszkalnego nr 1 oraz przebudowy instalacji gazowej i budowę wentylacji mechanicznej w lokalu usytuowanym w budynku mieszkalnym wielorodzinnym przy ul. Szwoleżerów 20 w Szczecinie (dz. Nr 4/8 z obrębu 2156),","awarded_value_eur":72032.87,"awarded":[{"suppliers":[{"id":17612,"name":"Piotr Szelewicki wspólnik Spółki Cywilnej Zakład Usługowy SZEL-BUD"},{"id":17613,"name":"Edward Szelewicki wspólnik Spółki Cywilnej Zakład Usługowy SZEL-BUD"}]},{"suppliers":[{"id":17614,"name":"Firma Budowlana Ekoprojekt Maciej Moszyński"}]}]},{"id":503563,"date":"2021-03-19","title":"Wykonanie alejek na cmentarzu komunalnym w Tomkowicach wraz z oświetleniem Etap I","description":"Przedmiot zamówienia obejmuje wykonanie robót budowlanych związanych z budową złącza serwisowego wraz z ułożeniem kabli zasilających – bez montażu słupów w ramach zadania: „Wykonanie alejek na cmentarzu komunalnym w Tomkowicach wraz z oświetleniem ETAP I”. Podział zamówienia na części Zamawiający dokonuje podziału zamówienia na części, z których każda stanowi przedmiot odrębnego postępowania. Zamawiający nie dopuszcza składania ofert częściowych w ramach przedmiotowego postępowania.CZĘŚĆ I – sta","awarded_value_eur":3561.78,"awarded":[{"suppliers":[{"id":17356,"name":"Firma Wielobranżowa ESB-ELEKTRO Sebastian Bachórz"}]}]},{"id":503381,"date":"2021-03-18","title":"Dostawa wraz z montażem opraw ośw w ramach pr: Jasno,bezpiecznie i ekologicznie-wymiana opraw ośw. ul. z wykorzystaniem rozwiązań z zakresu oszczędności energii ETAPII oraz wymiana słupów ośw. ul.","description":"1. OPIS PRZEDMIOTU ZAMÓWIENIA1.1. Przedmiotem zamówienia jest wymiana 346 szt. opraw sodowych na energooszczędne typu LED, oraz wymiana 124 szt. słupów oświetlenia ulicznego na terenie miasta Siemianowice Śląskie.1.2. Szczegółowy opis przedmiotu zamówienia stanowi Dodatek nr 3 do SWZ. 1.3. Wykonawca zobowiązany jest zrealizować zamówienie na zasadach i warunkach opisanych w Projektowanych postanowieniach umowy (Dodatek nr 4 do SWZ).1.4. Zamawiający nie zastrzega możliwości ubiegania się o udziel","awarded_value_eur":177385.12,"awarded":[{"suppliers":[{"id":21849,"name":"Budex Piskorz Janusz"}]}]},{"id":503269,"date":"2021-03-18","title":"Przebudowa nawierzchni dróg osiedlowych – ulica Podleśna (od ulicy Związkowa do końca ulicy Podleśna – kontynuacja)","description":"Przedmiotem zamówienia jest kontynuacja przebudowy ulicy Podleśnej. Zakres prac obejmuje branżę inżynieryjną drogową.","awarded_value_eur":14528.54,"awarded":[{"suppliers":[{"id":19031,"name":"Zakład Budowlano-Transportowy DROGMOST Sp. z o.o."}]}]},{"id":502980,"date":"2021-03-18","title":"Dostawa książek na potrzeby projektu UNIWERSYTET JUTRA II zintegrowany program rozwoju Uniwersytetu im. Adama Mickiewicza w Poznaniu. Zamówienie zostało podzielone na 4 części.","description":"dostawa książek dla Instytutu Antropologii i Etnologii Wydziału Antropologii i Kulturoznawstwa Uniwersytetu im. Adama Mickiewicza w PoznaniuMiejsce realizacji: Instytutu Antropologii i Etnologii Wydziału Antropologii i Kulturoznawstwa, ul. Uniwersytetu Poznańskiego 7, 61-614 Poznań Zakres i ilość dostaw określa Załącznik nr 2 do SWZ- Formularz cenowy","awarded_value_eur":8010.30,"awarded":[{"suppliers":[{"id":21217,"name":"ARS POLONA SA"}]},{"suppliers":[{"id":21218,"name":"Tomasz Zaród Dolny Śląsk.com Agencja Interetowa"}]}]},{"id":502738,"date":"2021-03-17","title":"Badania opinii społecznej dotyczące oceny poczucia bezpieczeństwa mieszkańców Krakowa","description":"Przedmiotem zamówienia jest przeprowadzenie dwóch badań opinii społecznej dotyczących oceny poczucia bezpieczeństwa mieszkańców Krakowa oraz wykonanie naukowej analizy zebranego materiału badawczego. Szczegółowy opis przedmiotu zamówienia zawiera wzór umowy wraz z załącznikami, stanowiący załącznik nr 10 do SWZ.","awarded_value_eur":23016.63,"awarded":[{"suppliers":[{"id":21328,"name":"BBS Obserwator Budziło Socała sp. j."}]}]},{"id":502634,"date":"2021-03-17","title":"„Odzież, obuwie – ochronne i robocze oraz akcesoria ochronne – część I – dostawa elementów umundurowania dla WSO Kopalni Soli „Wieliczka””","description":"1. Przedmiotem zamówienia jest umundurowanie dla Wewnętrznej Służby Ochrony (WSO), w tym umundurowanie dla:1) 36 kwalifikowanych pracowników Działu Ochrony,2) 4 pracowników gospodarczych - portierów.2. Szczegółowy zakres, rodzaj, parametry oraz ilości poszczególnych elementów przedmiotu zamówienia zawiera załącznik nr 1 do specyfikacji. Metryczki rozmiarowe poszczególnych osób zawiera załącznik nr 2 do specyfikacji. Koszule dla pracowników Działu Ochrony powinny zawierać pole rzepowe na obu rami","awarded_value_eur":5504.29,"awarded":[{"suppliers":[{"id":18000,"name":"Andrzej Skolimowski Przedsiębiorstwo Produkcyjno-Handlowe SKOLIMTEX"}]}]},{"id":502366,"date":"2021-03-16","title":"Termomodernizacja obiektów sportowych ( sale gimnastyczne oraz pływalnia kryta ) w zakresie wymiany stolarki okiennej o współczynniku przenikania ciepła zgodnym z WT 2021r","description":"Przedmiotem zamówienia jest Termomodernizacja obiektów sportowych ( sale gimnastyczne oraz pływalnia kryta ) w zakresie wymiany stolarki okiennej o współczynniku przenikania ciepła zgodnym z WT 2021r w n/w obiektach komunalnych Gminy Miasta Chełmna:-Szkoła Podstawowa Nr 1 ul. Kościuszki 11 ( sala gimnastyczna i pływalnia kryta) -Szkoła podstawowa Nr 2 ul. Szkolna 6 ( sala gimnastyczna)-Szkoła Podstawowa Nr 4 ul. M.C. Skłodowskiej 16 ( sala gimnastyczna)","awarded_value_eur":142542.45,"awarded":[{"suppliers":[{"id":19091,"name":"Przedsiębiorstwo Remontowo - Budowlane \u0022AGAD\u0022 Sp. z o.o."}]}]},{"id":510161,"date":"2021-03-10","title":"Wykonanie badania ewaluacyjnego pn. „Badanie potrzeb finansowych przedsiębiorców w obszarze zapewniania dostępności”.","description":"Przedmiotem zamówienia jest wykonanie badania ewaluacyjnego pn. „Badanie potrzeb finansowych przedsiębiorców w obszarze zapewniania dostępności”. Celem głównym badania jest ocena zapotrzebowania wśród przedsiębiorców na wsparcie finansowe z EFS\u002B w obszarze dostępności, w tym oszacowanie wielkości luki finansowej, w odniesieniu do potrzeb przedsiębiorców w zakresie dostosowania sposobu prowadzenia ich działalności pod kątem osób ze szczególnymi potrzebami.","awarded_value_eur":52693.44,"awarded":[{"suppliers":[{"id":2661,"name":"Imapp Consulting Sp. z o.o."},{"id":19040,"name":"POLICY \u0026 ACTION GROUP UNICONSULT Sp. z o.o. (lider Konsorcjum)"}]}]},{"id":505576,"date":"2021-03-24","title":"Remont pomieszczeń kuchennych w budynku nr 16 /kasyno/ w kompleksie wojskowym przy ul. 17 Marca 20, w Malborku.","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych w budynku nr 16 / kasyno / w kompleksie wojskowym przy ul. 17 Marca 20, w Malborku. Opis planowanych robót : - wymiana okładzin ściennych w umywalni; - likwidacja mostków cieplnych; - roboty malarskie","awarded_value_eur":12543.70,"awarded":[{"suppliers":[{"id":17787,"name":"Firma Ogólnobudowlana „KONKRET” Sławomir Pytko"}]}]},{"id":505502,"date":"2021-03-24","title":"Modernizacja maszyny wytrzymałościowej WPM-600. Oznaczenie sprawy: IA1/D/21/20/HP","description":"1. Przedmiotem zamówienia jest modernizacja posiadanej przez Zamawiającego maszyny wytrzymałościowej WPM-600 do badań ściskania. Zakres modernizacji obejmuje wymianę niezbędnych podzespołów, przyłączy i elementów, zakup nowych modułów pomiarowych wraz z instrukcją obsługi, które zagwarantują pełną funkcjonalność i przydatność do badań elementów dużych gabarytów. Modernizacja musi odbyć się zgodnie z poniższymi wymaganiami oraz wymaganymi parametrami opisanymi w Tabeli Parametrów Technicznych, kt","awarded_value_eur":47383.56,"awarded":[{"suppliers":[{"id":17822,"name":"Marceli Fuczek prowadzący działalność gospodarczą pod firmą Marceli Fuczek LaborTech Polska"}]}]},{"id":504721,"date":"2021-03-05","title":"Wykonanie remontu lokalu mieszkalnego przed ponownym zasiedleniem położonego w Zielonej Górze przy ul. Zdrojowej 8A/8 i Zdrojowej 8B/11.","description":"Przedmiotem zamówienia jest wykonanie remontu lokalu mieszkalnego przed ponownym zasiedleniem położonego w Zielonej Górze przy ul. Zdrojowej 8A/8 i Zdrojowej 8B/11. Szczegółowy opis przedmiotu zamówienia zawiera załącznik nr 2 do SWZ, tj. specyfikacja techniczna wykonania i odbioru robót budowlanych.","awarded_value_eur":5504.64,"awarded":[{"suppliers":[{"id":18009,"name":"Zakład Remontowo – Budowlany Jerzy Nawrocki"}]}]},{"id":553266,"date":"2021-05-14","title":"Świadczenie usług w zakresie ładu i porządku oraz ochrony osób i mienia na terenie Szpitala Uniwersyteckiego nr 1","description":"Przedmiotem zamówienia jest świadczenie usług w zakresie utrzymania ładu i porządku oraz ochrony osób i mienia na terenie Szpitala Uniwersyteckiego nr 1 w okresie 36 mies. od daty wejścia w życie umowy, tj.:\nA. obsługa posterunków ochrony na terenie szpitala, będących jednocześnie punktami informacyjnymi;\nB. obsługa czterech szatni szpitala, będących jednocześnie punktami informacyjnymi;\nC. rozbudowa i modyfikacja oraz obsługa w okresie trwania umowy istniejącego systemu telewizji przemysłowej;\n","awarded_value_eur":1644553.52,"awarded":[{"suppliers":[{"id":20291,"name":"Maxus Sp. z o.o. – lider konsorcjum, 2. MM Service Security Sp. z o.o. – partner konsorcjum, 3. MM Service Monitoring Sp. z o.o. – partner konsorcjum"}]}]},{"id":549965,"date":"2021-05-10","title":"Zakup energii elektrycznej","description":"Zakup energii elektrycznej.","awarded_value_eur":116904.57,"awarded":[{"suppliers":[{"id":430,"name":"Orange Energia Sp. z o.o."}]}]},{"id":538719,"date":"2021-04-21","title":"Świadczenie obsługi prawnej dla Gminy Międzyzdroje","description":"Przedmiotem zamówienia są usługi polegające na świadczeniu obsługi prawnej.1. Obsługa prawna obejmuje w szczególności:1) udzielanie porad prawnych w formie ustnej, pisemnej, e-mailowej i telefonicznej,2) sporządzanie opinii prawnych,3) opiniowanie pod względem prawnym projektów umów, porozumień, wewnętrznych aktów prawnych: zarządzeń, regulaminów, instrukcji, uchwał, procedur itp.4) obsługę prawna posiedzeń Rady Miejskiej w Międzyzdrojach, a w razie konieczności zgłoszonej przez Gminę, także pos","awarded_value_eur":68568.42,"awarded":[{"suppliers":[{"id":21751,"name":"Skotarczak Dąbrowski Olech i Partnerzy"}]}]},{"id":536878,"date":"2021-04-18","title":"Świadczenie usług w zakresie prania bielizny szpitalnej","description":"Świadczenie usług w zakresie prania bielizny szpitalnej ze wszystkich oddziałów Szpitala Zespołu Opieki Zdrowotnej w Wągrowcu w przewidywanej ilości: 65.000 kg w skali roku. Ponieważ ilość bielizny jest ściśle uwarunkowana ilością hospitalizowanych pacjentów oraz ich stanu zdrowia, ilość tą podano w oparciu o wyliczenia szacunkowe, co nie zobowiązuje Zamawiającego do realizacji zamówienia w całości.","awarded_value_eur":46718.53,"awarded":[{"suppliers":[{"id":20623,"name":"PRALNIA LUBOŃ Sp. z o.o. Sp. Komandytowa"}]}]},{"id":530314,"date":"2021-04-02","title":"Kompleksowa usługa prania i dezynfekcji, suszenia, maglowania lub prasowania, odbioru brudnej bielizny i dostawa czystej bielizny i innych artykułów w SPZOZ w Mińsku Mazowieckim","description":"Przedmiotem zmówienia jest świadczenie przez Wykonawców usług w zakresie Kompleksowej usługi prania i dezynfekcji, suszenia, maglowania lub prasowania, odbioru brudnej bielizny i dostawy czystej bielizny i innych artykułów w SPZOZ w Mińsku Mazowieckim, której szczegółowy opis znajduje się w załączniku nr 5, 6, 7, 8, 9, 10 do SWZ.Wykonanie usługi polegać będzie na:1) odbiorze brudnej bielizny szpitalnej z siedziby Zamawiającego,2) czyszczeniu, praniu, praniu na sucho oraz dezynfekcji bielizny szp","awarded_value_eur":38360.71,"awarded":[{"suppliers":[{"id":1151,"name":"TOM-MARG ZPCH SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ ,"}]}]},{"id":529701,"date":"2021-04-01","title":"Zakup danych z pomiaru internetu i danych z badania jednoźródłowego odbiorców treści multimedialnych w internecie i telewizji w okresie 12 miesięcy","description":"Przedmiotem zamówienia jest:1) dostarczanie danych z ciągłego pomiaru korzystania z internetu realizowanego na panelu liczącym co najmniej 8 tysięcy panelistów reprezentatywnym ze względu na społeczno-demograficzne cechy internautów tj.- osób w wieku 7 – 75 lat posiadających dostęp do internetu na terenie całego kraju; 2) dostarczanie dodatkowo danych z pomiaru telewizji tj. korzystania z kanałów telewizyjnych realizowanego na panelu liczącym co najmniej 2 500 panelistów reprezentatywnym ze wzgl","awarded_value_eur":122905.66,"awarded":[{"suppliers":[{"id":20430,"name":"Gemius Polska Sp. z o.o."}]}]},{"id":512774,"date":"2021-02-17","title":"„Usługi telefonii komórkowej wraz z dostawą nowych telefonów komórkowych i kart SIM do transmisji danych dla Spółki Restrukturyzacji Kopalń S.A.”","description":"Jednorazowa dostawęatelefonów komórkowych i kart SIM w terminie do 14 dni od daty zawarcia umowy oraz usługę telefonii komórkowej wraz z transmisją danych na okres 24 miesięcy.","awarded_value_eur":94835.74,"awarded":[{"suppliers":[{"id":347,"name":"ORANGE POLSKA S.A."}]}]},{"id":511599,"date":"2021-03-01","title":"„Świadczenie usługi polegającej na ochronie fizycznej mienia i osób oraz konwojowaniu w Muzeum Hutnictwa w Chorzowie (w organizacji)”","description":"1. Przedmiotem zamówienia jest świadczenie usług obejmujących kwalifikowaną ochronę fizyczną osób i mienia Muzeum Hutnictwa w Chorzowie ze szczególnym uwzględnieniem ochrony eksponatów prezentowanych podczas wystaw jak i tych zgromadzonych w Muzeum Hutnictwa, codziennie przez 24 godziny na dobę, to oznacza w dni powszednie, niedziele, święta i dni ustawowo wolne od pracy i konwojowanie na terytorium Rzeczypospolitej Polskiej.Usługa konwojowania na terenie Unii Europejskiej będzie polegała na org","awarded_value_eur":52329.92,"awarded":[{"suppliers":[{"id":3715,"name":"Firma Ochrony Szkolenia Asekuracji FOSA Sp. z o.o."}]}]},{"id":561669,"date":"2021-04-13","title":"Najem czterech pojazdów typu śmieciarka z zabudową dwukomorową i jednokomorową","description":"Przedmiot zamówienia w zakresie CZĘŚCI NR 1 dotyczy najmu pojazdu typu śmieciarka z zabudową dwukomorową o pojemności skrzyni ładunkowej od 21 m3 do 24 m3.Pełny opis przedmiotu zamówienia zawarty jest w części III SWZ – opis przedmiotu zamówienia.","awarded_value_eur":60609.24,"awarded":[{"suppliers":[{"id":14609,"name":"P.H.U. IMPEX Piotr Bęćkowski"}]},{"suppliers":[{"id":14609,"name":"P.H.U. IMPEX Piotr Bęćkowski"}]},{"suppliers":[{"id":17512,"name":"MERCEDES MARTRUCK POJAZDY SPECJALNE SP. Z O.O."}]}]},{"id":561604,"date":"2021-04-09","title":"Zakup 2 sztuk fabrycznie nowych pługów jednostronnych dwulemieszowych wraz z osprzętem na potrzeby RDW Jarosław oraz RDW Lubaczów","description":"Zakup 2 sztuk fabrycznie nowych pługów jednostronnych dwulemieszowych wraz z osprzętem na potrzeby RDW Jarosław oraz RDW Lubaczów.Szczegółowy opis oraz sposób realizacji zamówienia zawiera SOPZ stanowiący Załącznik do SWZ.","awarded_value_eur":13907.75,"awarded":[{"suppliers":[{"id":19300,"name":"Przedsiębiorstwo Handlowo-Usługowe DANROB s.c."},{"id":19301,"name":"Najman Robert, Najman Daniel, Najman Paweł"}]}]},{"id":558015,"date":"2021-05-21","title":"Poprawa efektywności energetycznej X Liceum Ogólnokształcącego w Białymstoku, ul. Stołeczna 6","description":"1. Przedmiotem zamówienia jest poprawa efektywności energetycznej X Liceum Ogólnokształcącego w Białymstoku, ul. Stołeczna 6.\n2. Roboty budowlane należy wykonać zgodnie z pozwoleniem na budowę wydanym przez Prezydenta Miasta Białegostoku z 27.6.2017 nr 561/2017 znak DAR I.6740.190.2017 (zał. nr 10 do SIWZ) oraz decyzją zamienną wydaną przez Prezydenta Miasta Białegostoku z 31.8.2017 nr 781/2017 znak DAR-I.6740.262.2017 (zał. nr 11 do SIWZ).\n3. Szczegółowy opis przedmiotu zamówienia przedstawiono","awarded_value_eur":777990.62,"awarded":[{"suppliers":[{"id":20829,"name":"SATO Sp. z o.o."}]}]},{"id":558010,"date":"2021-05-21","title":"Poprawa efektywności energetycznej Przedszkola Samorządowego nr 31 w Białymstoku, ul. Świętokrzyska 4","description":"Przedmiotem zamówienia jest termomodernizacja budynku Przedszkola Samorządowego nr 31 w Białymstoku przy ul. Świętokrzyskiej 4 wraz z robotami towarzyszącymi i zagospodarowaniem terenu.\nSzczegółowy opis przedmiotu zamówienia przedstawiono w dokumentacji projektowej oraz szczegółowych specyfikacjach technicznych wykonania i odbioru robót opracowanych przez Przedsiębiorstwo Projektowania i Usług Inwestycyjnych Inwestprojekt, ul. Waszyngtona 22, 15-274 Białystok (załącznik nr 9 do SIWZ).","awarded_value_eur":150273.23,"awarded":[{"suppliers":[{"id":21529,"name":"Przedsiębiorstwo Handlowo-Usługowe TAZ s.c."}]}]},{"id":557813,"date":"2021-05-21","title":"Dostawa szczepionki doustnej przeciwko wściekliźnie dla lisów wolno żyjących dla Wojewódzkiego Inspektoratu Weterynarii z siedzibą w Siedlcach.","description":"Przedmiotem zamówienia jest dostawa szczepionki doustnej przeciwko wściekliźnie dla lisów wolno żyjących dla Wojewódzkiego Inspektoratu Weterynarii z siedzibą w Siedlcach. Ilość zamawiana: 539 030 dawek. Szczepionka musi zawierać wirus wścieklizny uodparniający lisy rude wolno żyjące.","awarded_value_eur":258677.70,"awarded":[{"suppliers":[{"id":21500,"name":"konsorcjum firm: Bioveta, a.s., Grabikowski-Grabikowska Przedsiębiorstwo Produkcyjno-Handlowo-Usługowe „Inex” Spółka jawna"},{"id":21501,"name":"Grabikowski-Grabikowska Przedsiębiorstwo Produkcyjno-Handlowo-Usługowe „Inex” Spółka jawna"}]}]},{"id":557674,"date":"2021-05-21","title":"Usługa zrzutu lotniczego szczepionki doustnej przeciwko wściekliźnie lisów wolno żyjących dla Wojewódzkiego Inspektoratu Weterynarii z siedzibą w Siedlcach","description":"Usługa zrzutu lotniczego doustnej szczepionki przeciwko wściekliźnie dla lisów wolno żyjących w roku 2021 na obszarze województwa mazowieckiego (powiat białobrzeski, powiat garwoliński, powiat grójecki, powiat kozienicki, powiat miński, powiat nowodworski, powiat legionowski, powiat otwocki, powiat piaseczyński, powiat pruszkowski, powiat grodziski, powiat pułtuski, powiat wołomiński, m.st. Warszawa, powiat warszawski zachodni, powiat wyszkowski), pomniejszonym o wskaźnik powierzchni wyłączonych","awarded_value_eur":295182.82,"awarded":[{"suppliers":[{"id":21443,"name":"Konsorcjum firm: SKYWORK Marek Sarata, Gwiazda – PPHU Krzysztof Bilarzewski"},{"id":21444,"name":"Gwiazda – PPHU Krzysztof Bilarzewski"}]}]},{"id":557659,"date":"2021-05-21","title":"Usługa przeglądów, napraw i modernizacji dźwignic","description":"Przedmiotem zamówienia jest wykonanie przeglądów, napraw oraz modernizacji dźwignic dopuszczonych do eksploatacji przez Urząd Dozoru Technicznego na Zakładzie Doświadczalnym Hutnictwa (TZDH) Sieci Badawczej Łukasiewicz – Instytutu Metali Nieżelaznych w Legnicy (59-220 Legnica, ul. Złotoryjska 194, teren Huty Miedzi „Legnica”), zgodnie z zarz. Ministra Przedsiębiorczości i Technologii z dnia 30 października 2018 r. w sprawie warunków technicznych dozoru technicznego w zakresie eksploatacji, napra","awarded_value_eur":679327.82,"awarded":[{"suppliers":[{"id":21425,"name":"ZID-COM Sp. z o.o."}]}]},{"id":557624,"date":"2021-05-21","title":"Zakup sprzętu komputerowego","description":"Przedmiotem zamówienia jest sprzedaż i dostawa przez Wykonawcę urządzeń obejmujących:\n1) część 1 – Komputer stacjonarny (PC1) – jednostka centralna wraz z licencjami na system operacyjny, monitorem, klawiaturą i myszą – w ilości 5 552 szt.;\n2) część 2 – Komputer stacjonarny (PC3) – jednostka centralna wraz z licencjami na system operacyjny, monitorem, klawiaturą i myszą – w ilości 200 szt.;\n3) część 3:\n— notebook (NB1) wraz z licencjami na system operacyjny – w ilości 100 szt.,\n— notebook (NB2) ","awarded_value_eur":3061415.48,"awarded":[{"suppliers":[{"id":3612,"name":"PRZP Systemy Informacyjne Sp. z o.o."}]},{"suppliers":[{"id":3784,"name":"MBA System Sp. z o.o."}]}]},{"id":557600,"date":"2021-05-21","title":"Dostawa i uruchomienie nadążnego, automat. układu kompensacji mocy biernej utrzymującego zadany poziom współczynnika mocy biernej na przyłączach głównych na powierzchni w JSW S.A. KWK Bor-Zof Ruch Borynia","description":"Dostawa i uruchomienie nadążnego, automatycznego układu kompensacji mocy biernej utrzymującego zadany poziom współczynnika mocy biernej na przyłączach głównych na powierzchni w JSW S.A. KWK „Borynia-Zofiówka” Ruch „Borynia”.\nSzczegółowy opis przedmiotu zamówienia zawiera specyfikacja techniczna stanowiąca załącznik nr 1 do SIWZ.","awarded_value_eur":1166648.41,"awarded":[{"suppliers":[{"id":12772,"name":"OPA-ROW Sp. z o.o."},{"id":15983,"name":"Elma Energia Sp. z o.o."}]}]},{"id":556012,"date":"2021-05-19","title":"Kompleksowa termomodernizacja budynków użyteczności publicznej w mieście Katowice Termomodernizacja Budynku Zespołu Szkolno-Przedszkolnego nr 2 przy ul. Sobańskiego 86 w Katowicach – etap VIII b","description":"I. Zakres prac obejmuje roboty ogólnobudowlane związane z termomodernizacją budynku szkolno-przedszkolnego. Szczegółowy zakres prac został określony w pkt 12.2) SIWZ oraz w warunkach prowadzenia robót (zał. nr 3), wzorze umowy (zał. nr 4), przedmiarze robót (zał. nr 5 do SIWZ), specyfikacji technicznej wykonania i odbioru robót (zał. nr 6 do SIWZ), dok. tech. (zał. nr 7). \nII. Wymagania dot. zatrudnienia przez wykonawcę lub podwykonawcę na podstawie umowy o pracę osób - art. 29 ust. 3a ustawy- z","awarded_value_eur":692529.06,"awarded":[{"suppliers":[{"id":21008,"name":"Firma Usługowo Handlowa Dziedzicki Marcin Dziedzicki"}]}]},{"id":555944,"date":"2021-05-19","title":"Zakup materiałów eksploatacyjnych do sprzętu drukującego na potrzeby jednostek i instytucji znajdujących się na zaopatrzeniu 25 WOG","description":"Przedmiotem zamówienia jest: dostawa tuszy i tonerów do drukarek, urządzeń wielofunkcyjnych i ploterów. Szczegółowy opis przedmiotu zamówienia w zakresie wymogów co do rodzaju asortymentu, jego ilości oraz parametrów technicznych przedstawiony został w Załączniku nr 1A do SIWZ. Załącznik ten stanowi równocześnie formularz kalkulacji ceny ofertowej. Oferowane materiały eksploatacyjne mogą być zarówno materiałami oryginalnymi, jak i równoważnymi w stosunku do materiałów oryginalnych.","awarded_value_eur":46467.71,"awarded":[{"suppliers":[{"id":20996,"name":"Golden Line Sp. z o.o., ul. Krakowska 150, 35-506 Rzeszów"}]}]},{"id":555936,"date":"2021-05-19","title":"Zwiększenie wykorzystania odnawialnych źródeł energii na terenie gminy Wieluń","description":"Przedmiotem zamówienia jest zadanie pn. „Zwiększenie wykorzystania odnawialnych źródeł energii na terenie gminy Wieluń”. Zakres rzeczowy przedmiotu zamówienia obejmuje zaprojektowanie, zrealizowanie dostawy, montaż i uruchomienie instalacji odnawialnych źródeł energii (dalej OZE) w łącznej liczbie 260 instalacji, w tym: 123 kpl instalacji fotowoltaicznych, 78 kpl kolektorów słonecznych (2 kolektory płaskie w 55 lokalizacjach i 3 kolektory płaskie w 23 lokalizacjach) oraz wymianę 59 kpl kotłów na","awarded_value_eur":677685.16,"awarded":[{"suppliers":[{"id":2321,"name":"FlexiPower Group Sp. z o.o. Sp.k."}]}]},{"id":555929,"date":"2021-05-19","title":"Zakup i dostawa testów mikrobiologicznych wraz z dzierżawą urządzeń na okres 36 miesięcy.","description":"Zakup i dostawa testów mikrobiologicznych wraz z dzierżawą urządzeń na okres 36 miesięcy.\nTest potwierdzenia do oznaczania przeciwciał klasy IgG anty- Borrelia metodą immunoblotingu w oparciu o paski z naniesionymi w postaci linii oczyszczonymi antygenami;\nTest potwierdzenia do oznaczania przeciwciał klasy IgM anty- Borrelia metodą immunoblotingu w oparciu o paski z naniesionymi w postaci linii oczyszczonymi antygenami;\nTest potwierdzenia do oznaczania przeciwciał klasy IgG anty- EBV metodą immu","awarded_value_eur":9379.22,"awarded":[{"suppliers":[{"id":2005,"name":"Euroimmun Polska sp. z o.o."}]}]},{"id":555924,"date":"2021-05-19","title":"Rozbudowa istniejącego w Politechnice Świętokrzyskiej klastra komputerowego","description":"Przedmiotem zamówienia jest rozbudowa istniejącego w Politechnice Świętokrzyskiej klastra komputerowego. Rozbudowa funkcjonującego w Politechnice Świętokrzyskiej Klastra komputerowego zakłada pełną integrację istniejącej obecnie części fizycznej i wirtualnej z nową, rozbudowywaną częścią zawierającą wszystkie wymienione w załączniku nr 1 do SIWZ elementy sprzętowe i softwareowe. Zamawiający wymaga, by dostarczony sprzęt był fabrycznie nowy oraz by nie był używany. Szczegółowy opis przedmiotu zam","awarded_value_eur":574622.00,"awarded":[{"suppliers":[{"id":18757,"name":"ITPunkt Sp. z o.o."}]}]},{"id":555921,"date":"2021-05-19","title":"Przetarg nieograniczony PN/21PL/12/2020 o wartości powyżej 214 000 EUR na dostawy produktów leczniczych i wyrobów medycznych","description":"Przedmiotem zamówienia są dostawy produktów leczniczych i wyrobów medycznych, zgodnie z formularzem \u0022Specyfikacja asortymentowo-cenowa\u0022 (zał. nr 1).","awarded_value_eur":1096976.90,"awarded":[{"suppliers":[{"id":1,"name":"ASCLEPIOS S.A."}]},{"suppliers":[{"id":10,"name":"Farmacol-Logistyka Sp. z o.o."}]},{"suppliers":[{"id":12,"name":"Bialmed Sp. z o.o."}]},{"suppliers":[{"id":15,"name":"Sanofi-Aventis Sp. z o.o."}]},{"suppliers":[{"id":18,"name":"Baxter Polska Sp. z o.o."}]},{"suppliers":[{"id":19,"name":"Roche Polska Sp. z o.o."}]},{"suppliers":[{"id":194,"name":"NEOMED Barbara Stańczyk"}]},{"suppliers":[{"id":2003,"name":"Instytut Biotechnologii Surowic i Szczepionek BIOMED S.A."}]},{"suppliers":[{"id":22,"name":"Centrala Farmaceutyczna Cefarm SA"}]},{"suppliers":[{"id":221,"name":"Toruńskie Zakłady Materiałów Opatrunkowych S.A."},{"id":460,"name":"Citonet-Warszawa Sp. z o.o."}]},{"suppliers":[{"id":224,"name":"Takeda Pharma Sp. z o.o."}]},{"suppliers":[{"id":247,"name":"GSK Services Sp. z o.o."}]},{"suppliers":[{"id":3782,"name":"Blakpol Sp. z o.o."}]},{"suppliers":[{"id":4,"name":"Urtica Sp. z o.o."},{"id":20985,"name":"Polska Grupa Farmaceutyczna S.A. (dawniej Polska Grupa Farmaceutyczna - HURT Sp. z o.o.)"}]},{"suppliers":[{"id":417,"name":"Delfarma Sp. z o.o."}]},{"suppliers":[{"id":5,"name":"Aesculap Chifa Sp. z o.o."}]},{"suppliers":[{"id":6,"name":"Salus International Sp. z o.o."}]},{"suppliers":[{"id":63,"name":"ZARYS International Group Sp. z o.o. Sp.k."}]},{"suppliers":[{"id":9,"name":"NEUCA S.A."}]}]},{"id":555861,"date":"2021-05-19","title":"Odbiór i zagospodarowanie odpadów komunalnych z terenu gminy Kleczew od właścicieli nieruchomości zamieszkałych","description":"Przedmiotem umowy jest usługa polegająca na odbieraniu, transporcie i zagospodarowaniu odpadów komunalnych od właścicieli nieruchomości, na których zamieszkują mieszkańcy na terenie gminy Kleczew z miejscowości wymienionej w tabeli zawartej w szczegółowym opisie przedmiotu zamówienia, który stanowi załącznik nr 6 do SWZ.","awarded_value_eur":424836.98,"awarded":[{"suppliers":[{"id":20971,"name":"Zakład Gospodarki Komunalnej i Mieszkaniowej sp. z o.o. w Kleczewie"}]}]},{"id":555860,"date":"2021-05-19","title":"Usługa ochrony fizycznej, monitorowania systemu alarmowego oraz konserwacja systemu alarmowego na potrzeby Państwowego Gospodarstwa Wodnego Wody Polskie Regionalnego Zarządu Gospodarki Wodnej w Bydgos...","description":"4.1. Przedmiotem zamówienia jest usługa ochrony fizycznej, monitorowania systemu alarmowego oraz konserwacja systemu alarmowego na potrzeby Państwowego Gospodarstwa Wodnego Wody Polskie Regionalnego Zarządu Gospodarki Wodnej w Bydgoszczy, Zarządu Zlewni w Inowrocławiu wraz z podległymi jednostkami. Zamówienie podzielone jest na 3 części.\nSzczegółowy opis przedmiotu zamówienia dla danej części zamówienia zawiera Załącznik nr 1 do RWZ.","awarded_value_eur":20836.82,"awarded":[{"suppliers":[{"id":7388,"name":"Agencja Ochrony Przedsiębiorstwo Usługowo-Handlowe „Votum” Lech Bączkowski"}]}]},{"id":554796,"date":"2021-05-18","title":"Sprzedaż i dostawa odczynników i materiałów do badań na potrzeby projektu „Badania i opracowanie technologii produkcji mięsa wieprzowego w kierunku wydłużenia trwałości przechowalniczej, a także zacho...","description":"Przedmiotem zamówienia jest „Sprzedaż i dostawa odczynników i materiałów do badań na potrzeby projektu „Badania i opracowanie technologii produkcji mięsa wieprzowego w kierunku wydłużenia trwałości przechowalniczej, a także zachowania właściwości odżywczych, prozdrowotnych oraz przetwórczo-użytkowych tego surowca i jego produktów”.\nZamówienie zostało podzielone na 4 części (4 zadania):\n— zadanie nr 1: sprzedaż i dostarczenie odczynników i materiałów niezbędnych do analizy związków bioaktywnych i","awarded_value_eur":21533.91,"awarded":[{"suppliers":[{"id":859,"name":"Danlab Danuta Katryńska"}]}]},{"id":554791,"date":"2021-05-18","title":"Zakup i dostawa sprzętu do terapii wentylacyjnej.","description":"Zakup i dostawa sprzętu do terapii wentylacyjnej.","awarded_value_eur":32948.40,"awarded":[{"suppliers":[{"id":20675,"name":"NzTechno sp. z o.o."}]},{"suppliers":[{"id":248,"name":"Paramedica Polska sp. z o.o. sp.k."}]},{"suppliers":[{"id":4034,"name":"Cedical sp. z o.o."}]},{"suppliers":[{"id":411,"name":"Fisher\u0026amp;Paykel Healthcare GmbH"}]}]},{"id":554769,"date":"2021-05-18","title":"Dostawa obłożeń chirurgicznych","description":"1. Przedmiotem zamówienia jest dostawa jednorazowych obłożeń chirurgicznych.\n2. Szczegółowy opis przedmiotu zamówienia zawierający informację o asortymencie, ilości\nI wymogach został określony w Załączniku nr 2 do SIWZ stanowiącym jej integralną część.\n3. Zamawiający w Załączniku nr 2 do SIWZ wymaga podania przez Wykonawcę nazwy handlowej wyrobu, producenta oraz kodu katalogowego REF oferowanego przez Wykonawcę przedmiotu zamówienia.\n4. Zaoferowany przedmiot zamówienia musi być dopuszczony do ob","awarded_value_eur":159875.42,"awarded":[{"suppliers":[{"id":461,"name":"Toruńskie Zakłady Materiałów Opatrunkowych"}]},{"suppliers":[{"id":435,"name":"Batist Medical Polska Sp. z o.o."}]},{"suppliers":[{"id":15468,"name":"CMS Polska Sp. z o.o."}]},{"suppliers":[{"id":221,"name":"Toruńskie Zaklady Materiałów Opatrunkowych S.A."}]},{"suppliers":[{"id":2237,"name":"PANEP s.r.o"}]},{"suppliers":[{"id":228,"name":"Molnlycke Health care Polska Sp. z o.o."}]},{"suppliers":[{"id":2633,"name":"Hebu Medical Polska Sp. z o.o."}]},{"suppliers":[{"id":459,"name":"Lohmann \u0026amp; Rauscher Polska Sp. z o.o."}]},{"suppliers":[{"id":63,"name":"Zarys International Group Sp. z o.o. Sp. K."}]}]},{"id":554765,"date":"2021-05-18","title":"Dostawa endoprotez oraz innych implantów do magazynu szpitala przez okres 24 miesięcy","description":"Przedmiotem zamówienia jest dostawa endoprotez oraz innych implantów do magazynu szpitala przez okres 24 miesięcy\nZamówienie zostało podzielone na 19 pakietów\nSzczegółowy opis przedmiotu zamówienia zwiera formularz stanowiący załącznik nr 1a do SWZ\nWykonawca może zaoferować wyłącznie wyroby, które zostały wprowadzone do obrotu zgodnie z przepisami ustawy z dnia 20 maja 2010 r. o wyrobach medycznych (Dz. U. z 2020 r. poz. 186).\nWykonawca może zaoferować w ramach danego pakietu asortyment od jedne","awarded_value_eur":410571.05,"awarded":[{"suppliers":[{"id":159,"name":"Johnson \u0026amp; Johnson Poland Sp.z o.o."}]},{"suppliers":[{"id":160,"name":"Stryker Polska Sp.z o.o."}]},{"suppliers":[{"id":4118,"name":"Lit Sp.z o.o."}]}]},{"id":553513,"date":"2021-05-14","title":"„Budowa/przebudowa drogi wojewódzkiej nr 835 Lublin – Przeworsk – Grabownica Starzeńska na odcinku od DK 4 do miasta Kańczuga” – etap I","description":"Przedmiotem zamówienia jest: „Budowa/przebudowa drogi wojewódzkiej nr 835 Lublin – Przeworsk – Grabownica Starzeńska na odcinku od DK 4 do miasta Kańczuga” – etap I.\nPowyższe zamówienie należy wykonać w oparciu o decyzję ZRID, akt umowy, SIWZ, obowiązujące przepisy prawa oraz warunki wskazane w innych decyzjach administracyjnych, uzgodnieniach. Jeżeli zaistnieje konieczność uzyskania dodatkowych pozwoleń, opinii, uzgodnień czy też wykonanie aktualizacji już posiadanych, leży to w gestii Wykonawc","awarded_value_eur":5995117.48,"awarded":[{"suppliers":[{"id":2568,"name":"PBI Infrastruktura S.A."},{"id":2569,"name":"PBI WMB Sp. z o.o."}]}]},{"id":553365,"date":"2021-05-14","title":"Zakup i dostawa preparatów do technik ciągłych nerkozastępczych kompatybilnych z urządzeniem Prismaflex dla potrzeb Uniwersyteckiego Szpitala Klinicznego w Opolu","description":"Zakup i dostawa preparatów do technik ciągłych nerkozastępczych kompatybilnych z urządzeniem Prismaflex dla potrzeb Uniwersyteckiego Szpitala Klinicznego w Opolu przez okres 24 miesięcy.","awarded_value_eur":250356.09,"awarded":[{"suppliers":[{"id":18,"name":"Baxter Polska Sp. z o.o."}]},{"suppliers":[{"id":5,"name":"Aesculap Chifa Sp. z o.o."}]}]},{"id":553294,"date":"2021-05-14","title":"Postępowanie o udzielenia zamówienia publicznego w trybie przetargu nieograniczonego na usługi odbioru i utylizacji odpadów medycznych (05/21)","description":"Usługa odbioru i utylizacji odpadów medycznych.","awarded_value_eur":195737.92,"awarded":[{"suppliers":[{"id":537,"name":"Raf-Ekologia Sp. z o.o."},{"id":7266,"name":"Utylimed Sp. z o.o."}]}]},{"id":553276,"date":"2021-05-14","title":"RDW w Białej Podlaskiej: Koszenie traw i chwastów z pasów drogowych dróg wojewódzkich (z prawem opcji)","description":"Przedmiotem zamówienia jest usługa pn.:\nRDW w Białej Podlaskiej: Koszenie traw i chwastów z pasów drogowych dróg wojewódzkich (z prawem opcji):\n— zadanie nr 1 – na terenie Obwodu Drogowego w Janowie Podlaskim, drogi wojewódzkie nr 698, 811, 812, 816,\n— zadanie nr 2 – na terenie Obwodu Drogowego w Łukowie, drogi wojewódzkie nr 803, 806, 807, 808, 813.","awarded_value_eur":82085.99,"awarded":[{"suppliers":[{"id":20297,"name":"Agro-Raro Radosław Demczuk, 21-550 Terespol Bohukały 9"}]},{"suppliers":[{"id":20298,"name":"Salon Fryzjerski Wiktoria Justyna Rafałko"}]}]},{"id":553271,"date":"2021-05-14","title":"Prowadzenie obsługi bankowej budżetu Miasta Gdańska","description":"Przedmiotem zamówienia jest prowadzenie obsługi bankowej budżetu Miasta Gdańska oraz podległych mu jednostek organizacyjnych, szczegółowo opisanej w rozdz. 1 ust. III SIWZ oraz sekcji II.2.4 ogłoszenia o zamówieniu.","awarded_value_eur":1709214.42,"awarded":[{"suppliers":[{"id":5205,"name":"Bank Polska Kasa Opieki S.A."}]}]},{"id":553270,"date":"2021-05-14","title":"Usługa sprzątania obiektów Izby Administracji Skarbowej w Poznaniu oraz podległych jednostek na terenie woj. wielkopolskiego","description":"1. Przedmiotem zamówienia jest usługa utrzymania w bieżącej czystości obiektów oraz terenów przyległych Izby Administracji Skarbowej w Poznaniu oraz podległych jednostek na terenie woj. wielkopolskiego.\n2. Przedmiot zamówienia został podzielony na 7 części.\n3. Zgodnie z zapisem art. 29 ust. 3a Pzp Zamawiający wymaga, aby osoby wykonujące bieżące czynności sprzątania w obiekcie oraz pełniące funkcję nadzoru podczas realizacji zamówienia, zatrudnione były na podstawie umowy o pracę w całym okresie","awarded_value_eur":544387.68,"awarded":[{"suppliers":[{"id":2861,"name":"Partner Medica Sp. z o.o."},{"id":2863,"name":"DGP Provider Sp. z o.o."},{"id":2865,"name":"7 MG Sp. z o.o."},{"id":2867,"name":"Seban Sp. z o.o."},{"id":8451,"name":"DGP Clean Partner Sp. z o.o. – lider konsorcjum"}]}]},{"id":553268,"date":"2021-05-14","title":"Sporządzenie projektu planu urządzenia lasu dla Nadleśnictwa Oleśnica Śląska, opracowań fitosocjologicznych dla nadleśnictw: Oborniki Śląskie oraz Oława","description":"Przedmiotem zamówienia są usługi w zakresie sporządzenia:\na) projektu planu urządzenia lasu (dalej plan lub PUL) wraz z prognozą oddziaływania tego planu na środowisko dla Nadleśnictwa Oleśnica Śląska, z okresem obowiązywania od 1.1.2023 do 31.12.2032;\nb) opracowania fitosocjologicznego dla Nadleśnictwa Oborniki Śląskie według stanu na 1.1.2023;\nc) opracowania fitosocjologicznego dla Nadleśnictwa Oława według stanu na 1.1.2023.\nTryb postępowania: przetarg nieograniczony, podstawa prawna – art. 1","awarded_value_eur":635436.68,"awarded":[{"suppliers":[{"id":20292,"name":"Biuro Urządzania Lasu i Geodezji Leśnej w Sękocin Stary, Oddział w Brzegu"}]}]},{"id":553262,"date":"2021-05-14","title":"Świadczenie usług w zakresie odbioru i zagospodarowania odpadów komunalnych z terenu gminy Marcinowice oraz z punktu selektywnej zbiórki odpadów komunalnych (PSZOK) w Marcinowicach","description":"Przedmiotem zamówienia jest świadczenie usług związanych z odbieraniem odpadów komunalnych z nieruchomości zamieszkałych i niezamieszkałych na terenie gminy Marcinowice, na których powstają odpady komunalne oraz z punktu selektywnej zbiórki odpadów komunalnych (PSZOK) w Marcinowicach, a także ich zagospodarowanie. Wykonawca zobowiązany będzie do odbioru i zagospodarowania w sposób i z częstotliwością określoną w SWZ każdej ilości następujących rodzajów odpadów komunalnych:\n— odpady komunalne zmi","awarded_value_eur":461962.43,"awarded":[{"suppliers":[{"id":6933,"name":"Zakład Oczyszczania Miasta Sp. z o.o."}]}]},{"id":553257,"date":"2021-05-14","title":"Utrzymanie terenów zieleni miejskiej w latach 2021–2022","description":"Przedmiotem zamówienia jest:\n— świadczenie usług polegających na bieżącym utrzymaniu zieleni wysokiej w pasach drogowych dróg publicznych i wewnętrznych, na terenach niezabudowanych oraz w parkach, skwerach i zieleńcach na terenie Miasta Łodzi – cześć I–VI,\n— świadczenie usług polegających na bieżącym utrzymaniu parków, skwerów i zieleńców na terenie miasta Łodzi – cześć VII–XI.\nZamówienie zostało podzielone na 11 części. Szczegółowy opis przedmiotu zamówienia znajduje się w Załączniku nr 1 do S","awarded_value_eur":326764.75,"awarded":[{"suppliers":[{"id":20280,"name":"ANDRO, Anna Fijałkowska"}]},{"suppliers":[{"id":20281,"name":"Dariusz Wacławiak, „DAR”"}]},{"suppliers":[{"id":20281,"name":"Dariusz Wacławiak, „DAR”"}]}]},{"id":553250,"date":"2021-05-14","title":"Odbiór i zagospodarowanie odpadów komunalnych z terenu gminy Złotniki Kujawskie","description":"1. Przedmiotem zamówienia jest kompleksowe świadczenie usługi odbioru i zagospodarowania\nodpadów komunalnych zmieszanych i zbieranych selektywnie z terenu gminy Złotniki Kujawskie w tym:\n1) odbieranie i zagospodarowanie odpadów komunalnych zmieszanych oraz odpadów komunalnych, zbieranych selektywnie z nieruchomości na których zamieszkują mieszkańcy;\n2) odbieranie i zagospodarowanie odpadów komunalnych selektywnie zebranych z punktu selektywnej zbiórki odpadów komunalnych, zlokalizowanego w Mierz","awarded_value_eur":544419.82,"awarded":[{"suppliers":[{"id":20275,"name":"Przedsiębiorstwo Usług Komunalnych Corimp Sp. z o.o."}]}]},{"id":551685,"date":"2021-05-12","title":"Zakup elektrod i akcesoriów do sprzętu medycznego","description":"Przedmiotem zamówienia jest zakup elektrod i akcesoriów do sprzętu medycznego, szczegółowo opisanych w Opisie przedmiotu zamówienia zawartym w załączniku nr 2 do Specyfikacji Istotnych Warunków Zamówienia. Przedmiot zamówienia fabrycznie nowy, niepowystawowy, instrukcja obsługi w języku polskim. Wykonawca na ryzyko i koszt własny winien dostarczyć przedmiot zamówienia do Zamawiającego. Wykonawca gwarantuje, że oferowane wyroby medyczne objęte przedmiotem zamówienia spełniają wymagania określone ","awarded_value_eur":153611.60,"awarded":[{"suppliers":[{"id":12,"name":"Bialmed Sp. z o.o."}]},{"suppliers":[{"id":244,"name":"Promed S.A."}]},{"suppliers":[{"id":248,"name":"Paramedica Polska Sp. z o.o. Sp. k."}]},{"suppliers":[{"id":232,"name":"RescuLine Sp. z o.o."}]},{"suppliers":[{"id":1056,"name":"Aksis Hurtownia Sprzętu Medycznego Ignaciuk Spigarski Sp. j."}]},{"suppliers":[{"id":12,"name":"Bialmed Sp. z o.o."}]},{"suppliers":[{"id":232,"name":"RescuLine Sp. z o.o."}]},{"suppliers":[{"id":248,"name":"Paramedica Polska Sp. z o.o. Sp. k."}]}]},{"id":551640,"date":"2021-05-12","title":"Odbieranie odpadów komunalnych od właścicieli nieruchomości zamieszkałych i domków letniskowych objętych systemem gospodarowania odpadami komunalnymi na terenie Gminy Trzemeszno","description":"Zamówienie obejmuje:\na) Cykliczny odbiór i transport zmieszanych, pozostałych po segregacji (dalej: resztkowych), a także zbieranych selektywnie odpadów komunalnych od objętych systemem właścicieli:\n‑ nieruchomości zamieszkałych, w których znajduje się co najmniej jeden lokal i zamieszkuje co najmniej jeden mieszkaniec,\n‑ nieruchomości, na których znajdują się domki letniskowe lub inne nieruchomości wykorzystywane na cele rekreacyjno-wypoczynkowe(dalej:domki letniskowe),\nb) Odbiór odpadów w rama","awarded_value_eur":779182.78,"awarded":[{"suppliers":[{"id":19817,"name":"Remondis Aqua Trzemeszno"}]}]},{"id":551627,"date":"2021-05-12","title":"Utrzymanie zieleni na terenie gminy Tarnowskie Góry – wycinka i pielęgnacja drzew (...), utrzymanie zieleni (...) w Parku w Reptach, (...) pielęgnacja zieleni niskiej (...) w Tarnowskich Górach","description":"Przedmiotem zamówienia jest usługa obejmująca swym zakresem wycinkę i pielęgnację drzew na skwerach, zieleńcach, w parkach, w pasach drogowych dróg miejskich, terenach zieleni nieurządzonej w Tarnowskich Górach, usługę utrzymania zieleni, infrastruktury i wycinki drzew w Parku w Reptach oraz bieżące utrzymanie i pielęgnacja zieleni niskiej wraz z konserwacją infrastruktury na terenie gminy Tarnowskie Góry.\nPrzedmiot zamówienia został podzielony na 5 części, określone w rozdziale IV SWZ.","awarded_value_eur":68880.03,"awarded":[{"suppliers":[{"id":8812,"name":"Remondis Tarnowskie Góry Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":551626,"date":"2021-05-12","title":"Usługa fizycznego dozorowania i ochrony mienia należącego do GDDKiA Oddziału w Katowicach Rejonu Wysoki Brzeg oraz Rejonu w Zabrzu.","description":"Przedmiotem zamówienia jest usługa pn. „Usługa fizycznego dozorowania i ochrony mienia należącego do GDDKiA Oddziału w Katowicach Rejonu Wysoki Brzeg oraz Rejonu Zabrze”.","awarded_value_eur":386764.19,"awarded":[{"suppliers":[{"id":19805,"name":"Przedsiębiorstwo Usługowo Handlowe „Delta” Sp. z o.o."}]}]},{"id":551612,"date":"2021-05-12","title":"Przygotowanie i dostarczanie gorących posiłków klientom MOPR","description":"Przedmiotem zamówienia jest świadczenie usług polegających na zapewnieniu jednego gorącego posiłku dziennie osobom, o których mowa w art. 48b ust. 2 ustawy z dnia 12 marca 2004 r. o pomocy społecznej (t.j. Dz.U. z 2020 r. poz. 1876) poprzez przygotowanie, przewóz i dostarczenie posiłku (dwudaniowego obiadu) do miejsca zamieszkania, planowana ilość posiłków – 97 791.","awarded_value_eur":416673.97,"awarded":[{"suppliers":[{"id":10235,"name":"PHU Kulinaria Ewa Marcinkowska"}]}]},{"id":551606,"date":"2021-05-12","title":"Kontrakt nr 34 pn.: „Budowa i modernizacja sieci wodociągowo-kanalizacyjnej w dzielnicy Wacyn, Zamłynie, Kierzków” – etap I","description":"Przedmiotem zamówienia jest: Budowa i modernizacja kanalizacji sanitarnej w ul. Sławnej – bocznej, Przytyckiej i Koneckiej w Radomiu.","awarded_value_eur":143364.36,"awarded":[{"suppliers":[{"id":5039,"name":"P.P.U. Wimar Waldemar Markowski"}]}]},{"id":550823,"date":"2021-05-11","title":"Dostawa i uruchomienie systemu automatycznego rozpoznawania tablic rejestracyjnych w czasie rzeczywistym (ANPRS) i przeszkolenie policjantów garnizonu stołecznego w zakresie jego obsługi","description":"Przedmiotem zamówienia jest dostawa i uruchomienie systemu automatycznego rozpoznawania tablic rejestracyjnych w czasie rzeczywistym (ANPRS) i przeszkolenie policjantów garnizonu stołecznego w zakresie jego obsługi.","awarded_value_eur":814773.49,"awarded":[{"suppliers":[{"id":2018,"name":"Zakład Systemów Komputerowych ZSK Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":550821,"date":"2021-05-11","title":"Sprzęt medyczny dla Bloku Operacyjnego","description":"Przedmiotem zamówienia jest zakup i sukcesywne dostawy sprzętu medycznego dla Bloku Operacyjnego Samodzielnego Publicznego Specjalistycznego Zakładu Opieki Zdrowotnej w Lęborku, transportem, na koszt i ryzyko Wykonawcy. Szczegółowy opis przedmiotu zamówienia określa Załącznik nr 4 do SIWZ.\nZamówienie podzielono na 55 zadań.","awarded_value_eur":65081.63,"awarded":[{"suppliers":[{"id":12,"name":"Bialmed Sp. z o.o."}]}]},{"id":550814,"date":"2021-05-11","title":"Sprzęt medyczny dla bloku operacyjnego","description":"Przedmiotem zamówienia jest zakup i sukcesywne dostawy sprzętu medycznego dla Bloku Operacyjnego Samodzielnego Publicznego Specjalistycznego Zakładu Opieki Zdrowotnej w Lęborku, transportem, na koszt i ryzyko Wykonawcy. Szczegółowy opis przedmiotu zamówienia określa – Załącznik nr 4 do SIWZ.\nZamówienie podzielono na 54 zadania.","awarded_value_eur":689432.89,"awarded":[{"suppliers":[{"id":12,"name":"Bialmed Sp. z o.o."}]},{"suppliers":[{"id":155,"name":"Meden-Inmed Sp. z o.o."}]},{"suppliers":[{"id":159,"name":"Johnson \u0026amp; Johnson Poland Sp. z o.o."}]},{"suppliers":[{"id":1803,"name":"Erbe Polska Sp. z o.o."}]},{"suppliers":[{"id":197,"name":"Medtronic Poland Sp. z o.o."}]},{"suppliers":[{"id":212,"name":"Inomed Polska Sp. z o.o."}]},{"suppliers":[{"id":215,"name":"Olympus Polska Sp. z o.o."}]},{"suppliers":[{"id":2327,"name":"ARTERIAE Sp. z o.o. Sp. k."}]},{"suppliers":[{"id":2735,"name":"DAR-MED Dariusz Wolski"}]},{"suppliers":[{"id":333,"name":"„ChM” Sp. z o.o."}]},{"suppliers":[{"id":3342,"name":"Biovico Sp. z o.o."}]},{"suppliers":[{"id":339,"name":"ARTHREX POLSKA Sp. z o.o."}]},{"suppliers":[{"id":34,"name":"Mölnlycke Health Care Polska Sp. z o.o."}]},{"suppliers":[{"id":368,"name":"MEDIM Sp. z o.o."}]},{"suppliers":[{"id":370,"name":"Unitech Surgical Sp. z o.o."}]},{"suppliers":[{"id":3979,"name":"SUN-MED S.C. Dominik Siekierski Sławomir Naparty"}]},{"suppliers":[{"id":5,"name":"Aesculap Chifa Sp. z o.o."}]},{"suppliers":[{"id":63,"name":"ZARYS International Group Sp. z o.o. Sp. k."}]},{"suppliers":[{"id":635,"name":"EMED Sp. z o.o. Sp. k."}]},{"suppliers":[{"id":6869,"name":"POL-MED. Paweł Jabłonka"}]},{"suppliers":[{"id":77,"name":"BERYL MED POLAND Sp. z o.o."}]},{"suppliers":[{"id":9840,"name":"Healthcare Marketing Services Sp. z o.o."}]}]},{"id":550764,"date":"2021-05-11","title":"Świadczenie usług kompleksowego sprzątania i transportu wewnętrznego","description":"1. Przedmiotem zamówienia jest świadczenie usług kompleksowego specjalistycznego sprzątania powierzchni szpitalnych, ciągów komunikacyjnych, pomieszczeń kuchennych, biurowych i socjalnych, usług transportu wewnętrznego oraz sprzątania terenów zewnętrznych.","awarded_value_eur":2845240.18,"awarded":[{"suppliers":[{"id":518,"name":"Naprzód Service Sp. z o.o."},{"id":521,"name":"Naprzód Hospital Sp. z o.o."},{"id":522,"name":"Vendi Cleaning Sp. z o.o."}]}]},{"id":550760,"date":"2021-05-11","title":"Odbiór i transport odpadów komunalnych od właścicieli nieruchomości zamieszkałych oraz zapewnienie i prowadzenie PSZOK na terenie gminy Żagań o statusie miejskim","description":"Przedmiotem zamówienia jest usługa polegająca na:\n1) odbiorze odpadów niesegregowanych (zmieszanych) odpadów komunalnych i segregowanych z nieruchomości zamieszkałych położonych na terenie Gminy Żagań o statusie miejskim i ich transport do instalacji komunalnej lub do instalacji odzysku i unieszkodliwiania odpadów, zgodnie z hierarchią sposobów postępowania z odpadami, o której mowa w art. 17 ustawy z dnia 14 grudnia 2012 r. o odpadach;\n2) zapewnieniu i prowadzeniu Punktu Selektywnego Zbierania ","awarded_value_eur":3657.11,"awarded":[{"suppliers":[{"id":16461,"name":"Miejskie Przedsiębiorstwo Oczyszczania i Robót Drogowych Sp. z o.o."}]}]},{"id":550753,"date":"2021-05-11","title":"Opracowanie dokumentacji projektowej dla zadania pn. „Rozbudowa drogi krajowej nr 42/45 na odcinku Kluczbork – początek obwodnicy m. Praszka”","description":"Przedmiotem zamówienia jest opracowanie dokumentacji projektowej dla zadania pn. „Rozbudowa drogi krajowej nr 42/45 na odcinku Kluczbork – początek obwodnicy m. Praszka” obejmującej odcinek drogi krajowej nr 45 na trasie Kluczbork–Wieluń na odcinku o długości ok. 11,1 km od Kluczborka do Gorzowa śląskiego (początek obwodnicy m. Praszka).","awarded_value_eur":188561.41,"awarded":[{"suppliers":[{"id":19527,"name":"Pracownia Projektowa Prokom Kazimierz Kurowski"}]}]},{"id":550747,"date":"2021-05-11","title":"Przebudowa sieci ciepłowniczej w rejonie ul. Piłsudskiego – Wyszyńskiego – IVa etap, od punktu Z38 do punktu Z51","description":"Przedmiotem zamówienia jest realizacja zadania „Przebudowa sieci ciepłowniczej w rejonie ul. Piłsudskiego – Wyszyńskiego – IVa etap, od punktu Z38 do punktu Z51” w ramach projektu pn. „Zmniejszenie emisyjności gospodarki poprzez poprawę efektywności dystrybucji ciepła w Olsztynie w wyniku przebudowy sieci i węzłów ciepłowniczych – etap II”, tj. roboty budowlane polegające na wymianie istniejących sieci cieplnych wykonanych w systemie tradycyjnym na sieć cieplną w technologii rur\npreizolowanych w","awarded_value_eur":339651.58,"awarded":[{"suppliers":[{"id":19525,"name":"Eko Energetyka i Ciepłownictwo Sp. z o.o."}]}]},{"id":550746,"date":"2021-05-11","title":"Pompownia Zalew – wymiana rozdzielnicy 15kV RWP dla PGE EC S.A. Oddział Elektrociepłownia w Lublinie Wrotków","description":"Przedmiotem zamówienia jest wykonanie zadania polegającego na zaprojektowaniu, wyprodukowaniu, dostawie urządzeń i niezbędnego wyposażenia, wykonaniu robót budowlano-montażowych na miejscu budowy, szkoleń, rozruchu i przekazania do eksploatacji w ramach zadania pn. „Pompownia Zalew-wymiana rozdzielnicy 15kV RWP dla PGE EC SA Oddział Elektrociepłownia w Lublinie Wrotków”, szczegółowo opisanych w programie funkcjonalno-użytkowym.","awarded_value_eur":135816.81,"awarded":[{"suppliers":[{"id":19526,"name":"„Elektromontaż - Lublin\u0022 Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":550745,"date":"2021-05-11","title":"Likwidacja kotłowni Wilkowyje. Podłączenie dzielnicy Wilkowyje do miejskiego systemu ciepłowniczego–sieci ciepłownicze w/p.Zadanie 4. Budowa pompowni sieciowej wraz z przyłączeniem do miejskiego...","description":"Przedmiotem zamówienia jest budowa pompowni sieciowej wraz z budynkiem, z przyłączeniem do miejskiego systemu ciepłowniczego oraz przyłączami wody, kanalizacji i prądu, przy ul. Wojska Polskiego w Tychach zgodnie z projektem wykonanym przez TB-Projekt Tapper-Baron Spółka Jawna ul. Zamkowa 45, 40–413 Katowice.","awarded_value_eur":203571.82,"awarded":[{"suppliers":[{"id":18849,"name":"Instalmedia Sp. z o.o."}]}]},{"id":550737,"date":"2021-05-11","title":"Dostawa energii elektrycznej na potrzeby MPWiK SA w Krakowie","description":"Przedmiotem niniejszego zamówienia jest dostawa energii elektrycznej do MPWiK SA w Krakowie w okresie od 1.1.2022 do 31.12.2024 w łącznej szacowanej wielkości ok. 68 868,828 MWh rocznie, ok. 206 606,484 MWh w okresie 36 miesięcy.","awarded_value_eur":13334007.16,"awarded":[{"suppliers":[{"id":6691,"name":"Elektrix S.A."}]}]},{"id":550728,"date":"2021-05-11","title":"Konserwacja i utrzymanie ruchu, usuwanie awarii i wykonywanie napraw urządzeń transportu bliskiego w PGE Energia Ciepła S.A. Oddział Elektrociepłownia w Lublinie Wrotków","description":"Przedmiotem zamówienia jest: Konserwacja i utrzymanie ruchu, usuwanie awarii i wykonywanie napraw urządzeń transportu bliskiego w PGE Energia Ciepła S.A. Oddział Elektrociepłownia w Lublinie Wrotków. Szczegółowy zakres zamówienia określono w szczegółowym opisie przedmiotu zamówienia stanowiącym:\n— Załącznik nr 1a do SIWZ w zakresie części I zamówienia,\n— Załącznik nr 1b do SIWZ w zakresie części II zamówienia,\n— Załącznik nr 1c do SIWZ w zakresie części III zamówienia,\n— Załącznik nr 1d do SIWZ ","awarded_value_eur":324687.39,"awarded":[{"suppliers":[{"id":19514,"name":"Rybaczek Zbigniew Agencja Handlowo-Usługowa Zbig"}]},{"suppliers":[{"id":19514,"name":"Rybaczek Zbigniew Agencja Handlowo-Usługowa Zbig"}]}]},{"id":549958,"date":"2021-05-10","title":"Dostawa odczynników do oznaczeń morfologii krwi oraz oznaczeń w płynach z jam ciała z najmem analizatora na okres 48 miesięcy.","description":"1. Przedmiotem zamówienia jest dostawa odczynników do oznaczeń morfologii krwi oraz oznaczeń w płynach z jam ciała z najmem analizatora na okres 48 miesięcy\n2. Szczegółowy opis przedmiotu zamówienia zwiera formularz cenowy oraz specyfikacja techniczna analizatora stanowiące załączniki nr 1A oraz nr 4 do SWZ\n3. Wykonawca zobowiązany jest zrealizować zamówienie na zasadach i warunkach opisanych we wzorze umowy stanowiącym załącznik nr 3 do SWZ.","awarded_value_eur":54302.62,"awarded":[{"suppliers":[{"id":1339,"name":"Sysmex Polska Sp. z o.o."}]}]},{"id":549896,"date":"2021-05-10","title":"Uporządkowanie pasów drogowych i terenów miejskich w Katowicach","description":"1. Przedmiotem niniejszego zamówienia są usługi w zakresie utrzymania pasów drogowych, terenów miejskich i plaży przy stawie Starganiec.\nCzęść 5 – koszenie w pasach drogowych na terenie miasta Katowice na obszarze nr 5 o powierzchni 461 984 m2.","awarded_value_eur":70883.78,"awarded":[{"suppliers":[{"id":19253,"name":"MMHC Sp. z o.o."}]}]}]}