{"page_count":5975,"page_number":28,"page_size":100,"total":597411,"data":[{"id":509636,"date":"2021-03-09","title":"„Podział oraz projekty podziałów nieruchomości położonych w Rudzie Śląskiej”","description":"Podział nieruchomości przy ul. Kościelnej (Postanowienie z dnia 04.02.2021r. nr AM.6831.2.2.2021)","awarded_value_eur":7711.59,"awarded":[{"suppliers":[{"id":21022,"name":"Zespół Geodetów Uprawnionych DEKAER S.C. Stanisław Dornik, Jerzy Malcharek"}]},{"suppliers":[{"id":21023,"name":"USŁUGI GEODEZYJNE I WYCENA NIERUCHOMOŚCI CAD-INWEST Beata Sroka"}]}]},{"id":509386,"date":"2021-02-22","title":"Przebudowa placu zabaw przy ul. Gryfa Pomorskiego w Gdyni (BO)","description":"1. Przedmiotem zamówienia jest przebudowa placu zabaw przy ul. Gryfa Pomorskiego w Gdyni (BO).2. Zakres przedmiotu zamówienia obejmuje:a) wykonanie robót budowlanych polegających na wykonaniu nawierzchni, ogrodzenia, urządzenie zieleni, dostawę i montaż urządzeń zabawowych oraz wyposażenia dodatkowego,b) wykonanie dokumentacji odbiorowej powykonawczej, którą Wykonawca dostarczy Zamawiającemu w formie papierowej - 1 egz. , w formie elektronicznej w formacie .pdf na nośniku USB/CD - 1 egz.3. Szcze","awarded_value_eur":93890.09,"awarded":[{"suppliers":[{"id":1182,"name":"EDUCARIUM sp. z o.o."}]}]},{"id":509323,"date":"2021-03-08","title":"Remont trzech lokali mieszkalnych w budynkach mieszkalnych – wielorodzinnych administrowanych przez Miejski Zarząd Budynków Mieszkalnych w Tychach – ROM IV","description":"Remont lokalu mieszkalnego w budynku mieszkalnym - wielorodzinnym przy ul. de Gaulle\u0060a 28/11","awarded_value_eur":11244.37,"awarded":[{"suppliers":[{"id":20441,"name":"ZBIGNIEW KOPYCKI ZAKŁAD USŁUGOWO-HANDLOWY"}]},{"suppliers":[{"id":20442,"name":"BUDEKS MAKS ROBERT KACZMAREK"}]}]},{"id":509017,"date":"2021-03-12","title":"Roboty na terenie Domu Studenta nr 1 SGH „Sabinki” w Warszawie przy al. Niepodległości 147 – Modernizacja altany śmietnikowej","description":"1. Przedmiotem zamówienia są: Roboty na terenie Domu Studenta nr 1 SGH „Sabinki” w Warszawieprzy al. Niepodległości 147” – Modernizacja altany śmietnikowej2. Szczegółowy opis przedmiotu zamówienia zawarty jest w n/w załącznikach do SIWZ:Załącznik Nr 7 – Specyfikacja Techniczna Wykonania i Odbioru Robót Budowlanych,Załącznik Nr 8 – Wykaz robót do wykonania,Załącznik Nr 9 – Wzór umowy.3. Zamawiający zaleca przed złożeniem oferty dokonanie wizji lokalnej w celu poznania charakterystyki robót oraz o","awarded_value_eur":16752.34,"awarded":[{"suppliers":[{"id":12909,"name":"Mat-Bud Sebastian Matuszak"}]}]},{"id":508809,"date":"2021-03-12","title":"Wykonanie remontu wiaduktu drogowego w m. Rzgów w km 365\u002B371 DK91 jezdnia lewa (wschodnia) zgodnie z opracowaną dokumentacją remontową","description":"Wykonanie remontu wiaduktu drogowego w m. Rzgów w km 365\u002B371 DK91 jezdnia lewa (wschodnia) zgodnie z opracowaną dokumentacją remontową. Zamówienie polega na wykonaniu robót budowlanych w zakresie remontu wiaduktu drogowego w m. Rzgów w km 365\u002B371 DK91 jezdnia lewa (wschodnia) poprzez: rozebranie warstwy ścieralnej nawierzchni, reprofilacja uszkodzonych korozyjnie kap chodnikowych, beleczek podporęczowych i pasa rozdziału, reprofilacja uszkodzonego korozyjnie spodu przęsła, remont filarów, w","awarded_value_eur":208689.46,"awarded":[{"suppliers":[{"id":19935,"name":"Zakład Inżynierii Budowlanej ADOR SC"}]}]},{"id":508758,"date":"2021-02-24","title":"Przebudowa drogi powiatowej nr 2700L Urzędów-Bęczyn-Boby w gminie Urzędów","description":"1.Inwestycja swoim zakresem obejmować będzie:a)wykonanie robót ziemnych, korytowania i profilowania podłożab) wykonanie frezowania korekcyjnego istniejącej nawierzchni bitumicznej w ilości ok. 20%,c) ułożenie warstw bitumicznych z rozróżnieniem na naprawę korekcyjną warstwy ścieralnej oraz kompletną odbudowę warstw bitumicznych,d) przebudowę części istniejących przepustów,e) oczyszczenie części przelotowych przepustów nie objętych przebudową,f) wykonanie poboczy utwardzonych kruszywem,g) wykonan","awarded_value_eur":1182917.07,"awarded":[{"suppliers":[{"id":21245,"name":"PBI Infrastryktura S.A."},{"id":21246,"name":"PBI WMB Sp. z o.o. w Sandomierzu"}]}]},{"id":508561,"date":"2021-03-11","title":"Dostawa ambulansu ratunkowego typu C – 1 szt. z wyposażeniem medycznym","description":"1.1. Przedmiotem zamówienia jest dostawa ambulansu ratunkowego typu C – 1 szt. z wyposażeniem medycznym dla Wojewódzkiego Szpitala Zespolonego im. L. Rydygiera w Toruniu.1.2. Wzór specyfikacji cenowej przedmiotu zamówienia określa Załącznik Nr 2 do SWZ, który Wykonawca zobowiązany jest wypełnić i załączyć do oferty.1.3. Szczegółowa specyfikacja techniczna i opis przedmiotu zamówienia, wymagane warunki dla samochodu bazowego, przedziału medycznego oraz wyposażenia medycznego ambulansu typu C zawa","awarded_value_eur":109811.68,"awarded":[{"suppliers":[{"id":3763,"name":"W.A.S. Wietmarscher Polska Sp. z o.o."}]}]},{"id":508246,"date":"2021-03-11","title":"Leki z programu lekowego - leczenie SM","description":"Załącznik numer 2 do swz","awarded_value_eur":184155.67,"awarded":[{"suppliers":[{"id":1332,"name":"Asclepios SA"}]},{"suppliers":[{"id":15,"name":"Sanofi-Aventis Sp. z o.o."}]},{"suppliers":[{"id":22,"name":"Centrala Farmaceutyczna Cefarm SA"}]},{"suppliers":[{"id":4,"name":"Urtica Sp. z o.o."}]}]},{"id":507944,"date":"2021-03-16","title":"Wykonanie monitoringów siedlisk przyrodniczych i gatunków w opolskich obszarach Natura 2000 w latach 2021-2022","description":"Monitoring gatunków o kodach: A238 dzięcioł średni, A234 dzięcioł zielonosiwy, A073 kania czarna, A074 kania ruda, A321 muchołówka białoszyja, w obszarze Natura 2000 Grądy Odrzańskie PLB020002.","awarded_value_eur":10173.04,"awarded":[{"suppliers":[{"id":13072,"name":"Polskie Towarzystwo Ochrony Przyrody „Salamandra”"}]},{"suppliers":[{"id":19943,"name":"Tomasz Blaik"}]},{"suppliers":[{"id":19941,"name":"Kamil Kulpiński"},{"id":19942,"name":"Anna Tyc"}]}]},{"id":507924,"date":"2021-03-16","title":"Usługi szkoleniowe z zakresu obsługi programów Adobe Photoshop i Adobe InDesign","description":"1) Przedmiotem zamówienia są zajęcia ze studentami z zakresu obsługi programu Adobe Photoshop na poziomie podstawowym .2) Szkolenie skierowane jest do studentów/studentek studiów stacjonarnych Wydziału Humanistycznego Uniwersytetu Śląskiego w Katowicach.3) Zakres zamówienia obejmuje również:a) Przeprowadzenie szkolenia,b) przygotowanie i udostępnienie materiałów szkoleniowych. Materiały szkoleniowe powinny zostać udostępnione Zamawiającemu w wersji elektronicznej,c) przygotowanie i przedłożenie ","awarded_value_eur":8219.53,"awarded":[{"suppliers":[{"id":21109,"name":"STREFA ROZWOJU Danuta Rynkiewicz"}]},{"suppliers":[{"id":21109,"name":"STREFA ROZWOJU Danuta Rynkiewicz"}]}]},{"id":507744,"date":"2021-03-02","title":"Dostawa: część 1: sprzętu komputerowego i pomocy dydaktycznych do pracowni szkolnictwa zawodowego, część 2: sprzętu komputerowego stanowiącego nagrody w konkursie „ePortfolio”","description":"Przedmiotem zamówienia jest dostawa część 1: sprzętu komputerowego i pomocydydaktycznych do pracowni szkolnictwa zawodowego, w ramach projektu „Opolskie szkolnictwozawodowe dla rynku pracy” realizowanego przez Regionalny Zespół Placówek WsparciaEdukacji w Opolu. Szczegółowy opis przedmiotu zamówienia znajduje się w załączniku nr 1a doSWZ: formularz rzeczowo-cenowy","awarded_value_eur":1781.29,"awarded":[{"suppliers":[{"id":19104,"name":"AV Multimedia Małysz i spółka sp.j"}]}]},{"id":507710,"date":"2021-02-19","title":"Przebudowa przejścia dla pieszych pod torami przy budynku dworca PKP w Swarzędzu celem dostosowania go do potrzeb osób niepełnosprawnych.","description":"1. Przedmiotem zamówienia jest wykonanie robót budowlanych polegających na przebudowie przejścia dla pieszych pod torami przy budynku dworca PKP w Swarzędzu celem dostosowania go do potrzeb osób niepełnosprawnych. Opis przedmiotu zamówienia zawarty jest w załączniku nr 7 do SWZ.2. Szczegółowy zakres robót został wyszczególniony w załączniku nr 8 do SWZ – dokumentacji projektowej, przedmiarze robót oraz szczegółowych specyfikacjach technicznych wykonania i odbioru robót budowlanych","awarded_value_eur":1313511.60,"awarded":[{"suppliers":[{"id":19727,"name":"„Mosty Poznań” Sp. z o. o."}]}]},{"id":507602,"date":"2021-03-15","title":"Świadczenie usług w zakresie koszenia trawników oraz przycinania żywopłotów i krzewów na terenach nieruchomości stanowiących zasób Gminy Bielsko-Biała, zarządzanych przez ZGM, w podziale na 2 części","description":"1) Część 1 zamówienia – REJON I:a) przewidywana ilość powierzchni trawników przewidzianych do koszenia oraz żywopłotów i krzewów przewidzianych do przycinania w zakresie części 1 zamówienia - REJON I wynosi:- całkowita ilość powierzchni trawników – 138 643,68 m2,- całkowita ilość powierzchni żywopłotów i krzewów przewidzianych do przycinania stanowi ok. – 13 864,37 m2,b) szczegółowa lokalizacja wraz z powierzchniami przewidzianymi do świadczenia ww. usług, dla części 1 zamówienia, została określ","awarded_value_eur":38992.26,"awarded":[{"suppliers":[{"id":19332,"name":"Wycinka Drzew Ireneusz Ferdynus"}]},{"suppliers":[{"id":19242,"name":"Robert Tomala „ROBART\u0022"}]}]},{"id":507561,"date":"2021-03-15","title":"Dostawa ryb do 6 WOG Ustka w 2021 roku.","description":"Dostawa ryb do 6 WOG Ustka w 2021 roku.Opis i zakres przedmiotu zamówienia zawarty jest w formularzu cenowym (załączniki nr 2) oraz w Szczegółowym opisie przedmiotu zamówienia (załącznik nr 4 do SWZ). Szczegółowe warunki dostawy oraz obowiązki Wykonawcy określone zostały w Projekcie umowy.","awarded_value_eur":60233.70,"awarded":[{"suppliers":[{"id":19327,"name":"KORYB Sp. z o.o. Sp. Komandytowa"}]}]},{"id":506771,"date":"2021-03-26","title":"Przebudowa i modernizacja dróg gminnych w 2021 roku","description":"1. Przedmiotem zamówienia jest przebudowa i modernizacja dróg gminnych w zakres, której wchodzą odcinki dróg w następujących miejscowościach: Orle, Głuszynek, Miałkie, Świerczyn, Świerczynek, Sadłóg, Chalno.Wykonawca będzie używał rozściełacza do asfaltu ze stołem o maksymalnej szerokości rozściełania co najmniej 5,0 m. Do wykonania górnej podbudowy Wykonawca będzie używać rozściełacza. Zamawiający wymaga, aby górna warstwa podbudowy została wykonana z mieszanki amfibolitycznej.Szczegółowy opis ","awarded_value_eur":184650.34,"awarded":[{"suppliers":[{"id":11403,"name":"Zakład Usług Drogowych Marek Smorczyński"}]}]},{"id":506768,"date":"2021-03-26","title":"Wykonanie robót naprawczo-konserwacyjnych na drogach powiatowych powiatu krakowskiego w 2021r z podziałem na zadania","description":"1. Przedmiotem zamówienia jest wykonanie robót naprawczo-konserwacyjnych na drogach powiatowych powiatu krakowskiego powiatu krakowskiego w 2021 r. z podziałem na zadania, w zakresie przedstawionym w tabelach elementów rozliczeniowych – zał. nr 1.1 do SWZ: - Zadanie nr 1 – obejmuje drogi Rejonu I na terenie gmin: Czernichów, Mogilany, Skawina, Świątniki Górne.2. Zakres prac na każdym zadaniu obejmuje: roboty rozbiórkowe, roboty ziemne, uzupełnianie poboczy materiałem kamiennym, usuwanie namulisk","awarded_value_eur":196247.75,"awarded":[{"suppliers":[{"id":20411,"name":"Usługi Transportowe Jarosław Kemona"}]},{"suppliers":[{"id":20412,"name":"Firma Drogowa i Budowlana STRUZIK"}]},{"suppliers":[{"id":20413,"name":"KRIS BUD Roboty Drogowe i Usługi Budowlane Krystian Bebak"}]}]},{"id":506702,"date":"2021-03-26","title":"Budowa budynku Przedszkola Samorządowego w Skarżysku Kościelnym - etap IV","description":"Zakres robót do wykonania w ramach niniejszego przedmiotu zamówienia obejmuje między innymi:- pozostałe roboty wykończeniowe tj. posadzki, tynki i sufity podwieszane, roboty malarskie i okładziny ścienne, wyposażenie sanitariatów, stolarkę okienną, stolarkę i ślusarkę drzwiową.- w ramach zagospodarowania terenu - roboty przygotowawcze, podbudowy, drogę dojazdową, chodniki, miejsca postojowe, elementy drogowe, roboty towarzyszące, plac zabaw, ogrodzenie.- pozostałe roboty elektryczne tj. instalac","awarded_value_eur":375922.27,"awarded":[{"suppliers":[{"id":21614,"name":"KROBEL Sp. z o.o. Sp. Komandytowa"}]}]},{"id":506671,"date":"2021-03-26","title":"Przebudowa ulic Jaśminowe, Akacjowej, Wrzosowej, Zielonej w Baboszewie.","description":". Przedmiotem zamówienia jest przebudowa ulic Jaśminowej, Akacjowej, Wrzosowej, Zielonej w Baboszewie.Zakres przedmiotu zamówienia obejmuje w szczególności wykonanie:2) robót w zakresie kanalizacji deszczowej ulicy Jaśminowej, Akacjowej, Wrzosowej, Zielonej, w tym: rozbiórkowych i naprawczych, ziemnych, budowlano-montażowych.2) robót drogowych w zakresie przebudowy ulicy Jaśminowej, Akacjowej, Wrzosowej. Szczegółowy opis oraz sposób realizacji zamówienia zawiera dokumentacja projektowa, stanowią","awarded_value_eur":151355.39,"awarded":[{"suppliers":[{"id":17618,"name":"MARZANNA ZOFIA KUCIŃSKA BLIŹNIACZEK"}]}]},{"id":506542,"date":"2021-03-26","title":"Dostawa komory do wspomaganej laserowo strukturyzacji materiałów domieszkowych RE i Me w ramach projektu \u0022ID-UB\u0022","description":"Przedmiotem zamówienia jest dostawa komory do wspomaganej laserowo strukturyzacji materiałów domieszkowych RE i Me zgodnie z wymaganiami opisanymi w pkt 4.1 SWZ","awarded_value_eur":39529.90,"awarded":[{"suppliers":[{"id":21729,"name":"FIRMA CZYLOK Franciszek Czylok"}]}]},{"id":506538,"date":"2021-03-26","title":"1. Budowa dróg gminnych „ Jeżowe Centrum I i II ” w miejscowości Jeżowe, 2. Budowa drogi gminnej w miejscowości Cholewiana Góra, 3. Budowa drogi gminnej „Groble” w miejscowości Groble,","description":"1. Przedmiotem zamówienia jest wykonanie zadań: 1. Budowa dróg gminnych publicznych „ Jeżowe Centrum I i II ” od km 0\u002B000 do km 1\u002B239 oraz od km 0\u002B000 do km 0\u002B168,00 w miejscowości Jeżowe, Gmina Jeżowe 2. Budowa drogi gminnej publicznej od km 0\u002B000 do km 0\u002B560 w miejscowości Cholewiana Góra, Gmina Jeżowe 3. Budowa drogi gminnej publicznej „Groble” od km 0\u002B000 do km 0\u002B340 w miejscowości Groble, Gmina Jeżowe2. Szczegółowy zakres prac niezbędnych do wykonania został opisany w dokumentacji projektow","awarded_value_eur":674156.68,"awarded":[{"suppliers":[{"id":2971,"name":"Przedsiębiorstwo „MOLTER” Sp. z o.o"}]}]},{"id":506503,"date":"2021-03-24","title":"Dostawa odczynników laboratoryjnych","description":"1. Przedmiotem zamówienia jest dostarczanie do Szpitala Wojewódzkiego w Bielsku-Białej przy Al. Armii Krajowej 101, odczynników laboratoryjnych - Krążki do określania lekowrażliwości metodą manualną, krążki diagnostyczne,podłoża do antybiogramów,zestawy testowe i wyposażenie do ustalania MIC bakterii - wg zestawienia ilościowego i rodzajowego określonego w Załączniku Nr 2 do Specyfikacji Warunków Zamówienia, zwaną dalej „swz”, spełniających parametry jakościowe określone w Załączniku Nr 2 do swz","awarded_value_eur":28763.68,"awarded":[{"suppliers":[{"id":1034,"name":"BioMaxima Spółka Akcyjna,"}]},{"suppliers":[{"id":2010,"name":"MEDAN Andrzej Hędrzak"}]}]},{"id":506450,"date":"2021-03-26","title":"Sporządzenie dokumentacji projektowej „Budowa krytej pływalni przy Liceum Ogólnokształcącym w Żurominie”","description":"Sporządzenie dokumentacji projektowej „Budowa krytej pływalni przy Liceum Ogólnokształcącym w Żurominie”Zamówienie dotyczy opracowania dokumentacji projektowo-kosztorysowej budowy krytej pływalni przy Liceum Ogólnokształcącym im. Marii Dąbrowskiej w Żurominie, zgodnie z wytycznymi projektowymi oraz spełniającej warunki przepisów techniczno-budowlanych.1. Wykonawca zobowiązuje się do wykonania:1) dokumentacji projektowej (technicznej) na „Budowa krytej pływalni przy Liceum Ogólnokształcącym w Żur","awarded_value_eur":37827.86,"awarded":[{"suppliers":[{"id":19370,"name":"Paweł Tiepłow Pracownia Projektowa"}]}]},{"id":506436,"date":"2021-03-26","title":"Remont instalacji elektrycznej zewnętrznej w Ośrodku w Rucianem- Nidzie","description":"Remont instalacji elektrycznej zewnętrznej w Ośrodku w Rucianem- Nidzie","awarded_value_eur":43502.04,"awarded":[{"suppliers":[{"id":20803,"name":"\u0022INSBUD\u0022 Sylwia Olszewska"}]}]},{"id":506396,"date":"2021-03-26","title":"Zamówienie na adaptację i modernizację polegającą na budowie pochylni dla osób niepełnosprawnych w budynku Zespołu Szkół im. ks. prof. Józefa Tischnera w Starym Sączu.","description":"Nazwa nadana przez zamawiającego: ZP.272.9.2021 Zamówienie na adaptację i modernizację polegającą na budowie pochylni dla osób niepełnosprawnych w budynku Zespołu Szkół im. ks. prof. Józefa Tischnera w Starym Sączu.Przedmiotem zamówienia jest wykonanie robót budowlanych polegających na budowie pochylni dla osób niepełnosprawnych oraz przebudowie schodów zewnętrznych w budynku Zespołu Szkół im. ks. prof. Józefa Tischnera w Starym Sączu, ul. Daszyńskiego 15, dz. nr 1847, obręb Stary Sącz. 1. Zakre","awarded_value_eur":26135.75,"awarded":[{"suppliers":[{"id":19888,"name":"\u0022KES PLUS\u0022 Usługi Instalacyjno-Budowlane Stanisław Kukulak"}]}]},{"id":506314,"date":"2021-03-09","title":"Budowa instalacji fotowoltaicznej i klimatyzacyjnej – II etap w budynku Wydziału Budownictwa i Architektury Półtechniki Lubelskiej w formule zaprojektuj i wybuduj","description":"Przedmiotem zamówienia jest: zaprojektowanie i wykonanie instalacji fotowoltaicznej i klimatyzacyjnej – II etap w budynku Wydziału Budownictwa i Architektury Półtechniki Lubelskiej w formule zaprojektuj i wybuduj.Szczegółowy opis przedmiotu zamówienia został zawarty w załączniku nr 1 do SWZ.","awarded_value_eur":73223.94,"awarded":[{"suppliers":[{"id":20386,"name":"IGLO-KLIMA Emil Sztal"}]}]},{"id":506223,"date":"2021-03-25","title":"Przebudowa drogi gminnej nr 107068 L w m. Niedrzwica Duża ul. Zamkowa i w m. Krebsówka","description":"1. Przedmiotem zamówienia jest „Przebudowa drogi gminnej nr 107068 L w m. Niedrzwica Duża ul. Zamkowa i w m. Krebsówka”. 2. Przedmiot zamówienia dotyczy przebudowy odcinka drogi gminnej nr 107068 L od km 0\u002B000,0 do km 1\u002B107,90 w miejscowości Niedrzwica Duża i Krebsówka gmina Niedrzwica Duża.3. Przedmiot zamówienia obejmuje w szczególności:1) poszerzenie, wymianę i wzmocnienie istniejącej jezdni,2) utwardzenie poboczy mieszanką z kruszywa łamanego stabilizowanego mechanicznie,3) utwardzenie zjazd","awarded_value_eur":144427.25,"awarded":[{"suppliers":[{"id":19932,"name":"WOD-BUD Sp. z o. o."}]}]},{"id":505975,"date":"2021-03-25","title":"Kampania informacyjno-promocyjna","description":"Przedmiotem niniejszego zamówienia jest przygotowanie i realizacja kampanii informacyjno-promocyjnej na zlecenie Zamawiającego. Kampania ma dotyczyć zwrotnych produktów finansowych oferowanych przedsiębiorcom z sektora MŚP oraz działalności KPFR w związku z realizowanymi projektami. W ramach realizacji kampanii Wykonawca będzie zobowiązany do:1) Opracowania koncepcji strategicznej kampanii;2) Opracowania koncepcji kreatywnej kampanii;3) Realizacji kampanii, zgodnie z zapisami SOPZ, w tym zakupu ","awarded_value_eur":44907.08,"awarded":[{"suppliers":[{"id":2156,"name":"Polska Press sp. z o.o."}]}]},{"id":505942,"date":"2021-03-25","title":"Remont pomieszczeń Przedszkola Miejskiego nr 13 ul. Wyspiańskiego 3 w Olsztynie","description":"Przedmiotem zamówienia jest wykonanie remontu pomieszczeń bloku żywieniowego oraz robót mających na celu dostosowanie budynku do obowiązujących przepisów przeciwpożarowych i innych niezbędnych robót remontowych wewnątrz budynku Przedszkola Miejskiego nr 13 przy ul. Wyspiańskiego 3 w Olsztynie.","awarded_value_eur":275471.20,"awarded":[{"suppliers":[{"id":15565,"name":"Przedsiębiorstwo Budowlane MARYBUD Marianna Kwiatkowska"}]}]},{"id":505875,"date":"2021-03-22","title":"„Kurs języka hiszpańskiego i chińskiego dla kadry dydaktycznej i zarządzającej Uczelni\u0022","description":"1. Przedmiotem zamówienia są kurs języka hiszpańskiego ,,PB 2020 – Zintegrowany Program Rozwoju Politechniki Białostockiej” i ,,ZIREG – Zintegrowany Program Politechniki Białostockiej na rzecz Rozwoju Regionalnego” współfinansowanych przez Unię Europejską ze środków Europejskiego Funduszu Społecznego w ramach Programu Operacyjnego Wiedza Edukacja Rozwój 2014-2020, Oś Priorytetowa III Szkolnictwo wyższe dla gospodarki i rozwoju, Działanie 3.5 Kompleksowe programy szkół wyższych.1) Forma kursu: za","awarded_value_eur":4714.18,"awarded":[{"suppliers":[{"id":17208,"name":"L2 -Language Consulting Sp. z o.o."}]},{"suppliers":[{"id":21365,"name":"B\u0026W Bartłomiej Baruch"}]}]},{"id":505504,"date":"2021-03-24","title":"Usługi kompleksowego sprzątania i utrzymania czystości pomieszczeń biurowych i socjalnych oraz posesji wokół budynku na rzecz Miejskiego Ośrodka Pomocy Rodzinie w Białymstoku.","description":"Przedmiotem zamówienia jest świadczenie usługi kompleksowego sprzątania i utrzymania czystości pomieszczeń biurowych i socjalnych Miejskiego Ośrodka Pomocy Rodzinie w Białymstoku, znajdujących się w budynku przy ul. Klepackiej 18w Białymstoku oraz lokalu przy ul. Wincentego Witosa 38 w Białymstoku.","awarded_value_eur":23033.02,"awarded":[{"suppliers":[{"id":21124,"name":"Przedsiębiorstwo Usługowe „NATURA TUR” Andrzej Chiliński"},{"id":21125,"name":"NATURA TUR Kewin Werner"}]},{"suppliers":[{"id":21124,"name":"Przedsiębiorstwo Usługowe „NATURA TUR” Andrzej Chiliński"},{"id":21125,"name":"NATURA TUR Kewin Werner"}]}]},{"id":505036,"date":"2021-03-23","title":"Przebudowa drogi gminnej ul. Kwiatowa w Racławicach.","description":"1. Przedmiotem postępowania i zamówienia jest: Przebudowa drogi gminnej ul. Kwiatowa w Racławicach. 1) Zakres robót obejmuje wykonanie robót w zakresie - Przebudowa drogi gminnej wewnętrznej ul. Kwiatowej położonej na dz. 890/34 w Racławicach, w pełnym zakresie zgodnie z załączoną dokumentacją techniczną i STWiOR.2) Wszystkie roboty wykonać należy z zachowaniem zapisów opinii, decyzji, warunków itp. uzyskanych w ramach przygotowania dokumentacji projektowych, stanowiących integralną część tej do","awarded_value_eur":53812.48,"awarded":[{"suppliers":[{"id":2970,"name":"Przedsiębiorstwo Drogowe Sp. z o.o."}]}]},{"id":503756,"date":"2021-03-19","title":"Przebudowa jezdni w pasach drogowych w Józefowie (4 części)","description":"Część 1: Przebudowa jezdni w drodze gminnej ulicy Tetmajera w Józefowie w ramach zadania budżetowego pn.: „ Projekt i przebudowa ul. Tetmajera”- budowa nawierzchni jezdni z betonu asfaltowego,- budowa pobocza z kruszywa,- budowa zjazdów indywidualnych do posesji,- budowa nawierzchni dojścia do furtki,- wykonanie oznakowania poziomego i pionowego,- wprowadzenie czasowej organizacji ruchu,- wprowadzenie stałej organizacji ruchu- wycinka drzew – 2 sztuki, wycinka krzewów w obrębie działki przeznacz","awarded_value_eur":414186.18,"awarded":[{"suppliers":[{"id":13159,"name":"F.H.U „BRUK-BUD” Piotr Skoczek"},{"id":13160,"name":"Przedsiębiorstwo Robót Drogowych w Otwocku Sp. Z o.o."}]},{"suppliers":[{"id":17729,"name":"TOMIRAF Sp. z o.o. Sp. k."}]},{"suppliers":[{"id":17194,"name":"SPECBRUK Magdalena Laskus"}]}]},{"id":503456,"date":"2021-03-01","title":"Budowa przejścia podziemnego w ciągu drogi krajowej DK – 12 w m. Głogów, w ramach realizacji zadania pn. Infrastruktura na Starym Mieście w formule zaprojektuj i wybuduj","description":"Budowa przejścia podziemnego w ciągu drogi krajowej DK-12 w m. Głogów w formule zaprojektuj i wybuduj w ramach realizacji zadania pn. „Infrastruktura na Starym Mieście”.Budowa przejścia podziemnego dla pieszych , pod drogą krajową DK12 w Głogowie wraz z infrastrukturą towarzyszącą (dojścia, schody, 2 windy - po obu stronach przejścia po jednej windzie itd.). Zasadnicze parametry przedmiotu zamówienia: • Klasa obciążenia obiektu: klasa I • Minimalna szerokość użytkowa przejścia* min. 4,50m• Minim","awarded_value_eur":1225643.39,"awarded":[{"suppliers":[{"id":21319,"name":"Dromosttor Polska sp. z o.o. S.K."}]}]},{"id":503439,"date":"2021-03-18","title":"Wymiana źródeł światła oświetlenia drogowego na efektywne energetycznie","description":"W ramach przedmiotu zamówienia wykonane zostaną 2 zadania:Zadanie 1. „Wymiana słupów oświetlenia ulicznego i opraw oświetleniowych na oświetlenie efektywne energetycznie na kluczowych ulicach Lędzin - etap II\u0022Zadanie jest współfinansowane ze środków Regionalnego Programu Operacyjnego Województwa Śląskiego na lata 2014-2020Zakres robót obejmuje m.in. demontaż starych opraw sodowych o zróżnicowanej mocy (od 75 do 150 W) oraz montaż nowych opraw typu led zgodnie z załącznikiem nr 7a stanowiącym int","awarded_value_eur":69576.25,"awarded":[{"suppliers":[{"id":21132,"name":"Firma Usługowa ENERGIE Arkadiusz Węglarski"},{"id":21133,"name":"Firma Usługowa ENERGIE s.c. Mateusz Domański, Firma Usługowa ENERGIE s.c. Michał Frysz"}]}]},{"id":503328,"date":"2021-03-18","title":"Wymiana pokrycia dachu budynku Urzędu Miejskiego w Suszu","description":"1. Przedmiotem zamówienia jest realizacja robót budowlanych pn.: ,, Wymiana pokrycia dachu budynku Urzędu Miejskiego w Suszu”. Przedmiot zamówienia nazwany jest w dalszej części Instrukcji dla Wykonawców „obiektem” lub „przedmiotem zamówienia”. 2. Opis przedmiotu zamówienia. Zakres rzeczowy obejmuje: 1/ Wymiana pokrycia blachą powlekaną dachówkową dachu z obróbkami blacharskimi, 2/ Docieplenia wełną mineralną skosów dachu, stropu i facjat, 3/ Docieplenie metoda lekko-mokrą ścian facjat i ścian w","awarded_value_eur":87658.89,"awarded":[{"suppliers":[{"id":20567,"name":"Marek Bogdanowicz Zakład Ogólnobudowlany \u0022PROFIL DACH\u0022"}]}]},{"id":503258,"date":"2021-03-18","title":"„Dostosowanie budynku Szkoły Podstawowej nr 49 w Gdańsku, przy ul. Legionów 11 do obowiązujących przepisów przeciwpożarowych.”","description":"1. Przedmiotem zamówienia jest realizacja robót związanych z dostosowaniem Szkoły Podstawowej nr 49 w Gdańsku przy ul. Legionów 11 do obowiązujących przepisów przeciwpożarowych m.in. poprzez podzielenie szkoły na strefy pożarowe, wydzielenie klatek schodowych, zamontowanie klap oddymiających, zapewnienie napowietrzenia poprzez istniejące drzwi ewakuacyjne oraz wykonanie instalacji oświetlenia awaryjnego i ewakuacyjnego.2. Zakres rzeczowy zamówienia obejmuje:1) Roboty rozbiórkowe i demontażowe;2)","awarded_value_eur":279925.97,"awarded":[{"suppliers":[{"id":19580,"name":"BAŁD-RWIK Sp. z o.o."}]}]},{"id":502693,"date":"2021-03-17","title":"Remont korytarzy w budynku Ministerstwa Klimatu i Środowiska","description":"1) Przedmiotem zamówienia jest: Remont korytarzy w budynku Ministerstwa Klimatu i Środowiska.2) Zakres przedmiotu zamówienia obejmuje wykonanie robót remontowo-budowlanych, których szczegółowy zakres i opis oraz sposób wykonania określają:a) „Projekt aranżacji pomieszczeń i przestrzeni znajdujących się w Ministerstwie Klimatu i Środowiska” (w tym w szczególności opis projektu, wizualizacje, rysunki – w tym rysunki wykonawcze branżowe),b) Specyfikacje techniczne wykonania i odbioru robót,c) Przed","awarded_value_eur":473536.16,"awarded":[{"suppliers":[{"id":16232,"name":"Leader Build Sp. z o.o."}]}]},{"id":502588,"date":"2021-03-17","title":"Częściowa wymiana posadzki w salach lekcyjnych oraz na korytarzu po wykonanej stabilizacji gruntu w Szkole Podstawowej nr 2, przy ul. Orłów Piastowskich 47 w Warszawie.","description":"45453000-7 Roboty remontowe i renowacyjneZamówieniem są objęte roboty budowlano – remontowe polegające na ułożeniu wykładziny pcv w salach zajęć nr 54 i 55 oraz w części korytarza na parterze ( 250 m²) Zakres prac obejmuje:1) Zerwanie starej posadzki z tworzyw sztucznych2) Frezowanie powierzchni posadzki w miejscach zaklejonych po nawiercaniu podłogi koniecznych do wykonania stabilizacji gruntu,3) Gruntowanie podłoża,4) Miejscowe uzupełnienie posadzki cementowej, 5) Ułożenie warstwy wyrównującej","awarded_value_eur":6484.78,"awarded":[{"suppliers":[{"id":21807,"name":"Multi Floors Grzegorz Wochniak"}]}]},{"id":502549,"date":"2021-03-17","title":"„Organizacja cyklu szkoleń online dla beneficjentów RPOWP na lata 2014-2020”","description":"Organizacja cyklu szkoleń online dotyczących ustawy Prawo zamówień publicznych: Przedmiotem zamówienia jest przeprowadzenie cyklu dwudniowych szkoleń, dotyczących ustawy Prawo zamówień publicznych, w kontekście realizacji projektów dofinansowanych z Funduszy Europejskich. Uczestnikami szkoleń będą wnioskodawcy i beneficjenci Regionalnego Programu Operacyjnego Województwa Podlaskiego na lata 2014-2020, którzy są zobowiązani do stosowania ustawy Pzp. Informacje o RPOWP dostępne są na stronie rpo.w","awarded_value_eur":4359.77,"awarded":[{"suppliers":[{"id":20446,"name":"Kancelaria Doradcza Progressio Przemysław Kuderczak"}]},{"suppliers":[{"id":20445,"name":"Szkolenia Specjalistyczne Mirosław Ciołek"}]}]},{"id":557827,"date":"2021-05-21","title":"Dostawa kosiarki zdalnie sterowanej samojezdnej gąsienicowej z osprzętem dla PGW WP w ilości 23 sztuk","description":"Przedmiotem zamówienia jest dostawa kosiarki zdalnie sterowanej samojezdnej gąsienicowej z osprzętem dla PGW WP w ilości 23 sztuk.","awarded_value_eur":861115.03,"awarded":[{"suppliers":[{"id":21507,"name":"Palmett Sp. z o.o. Spółka komandytowa"}]}]},{"id":557798,"date":"2021-05-21","title":"Dostawa osprzętu do aparatu Infiniti Vision System oraz Constellation Vision system dla Bloku Operacyjnego Klinik Okulistyki","description":"1. Przedmiot zamówienia stanowi dostawa osprzętu do aparatu Infiniti Vision System oraz Constellation Vision System dla bloku operacyjnego Klinik Okulistyki.\n2. Przedmiot zamówienia został podzielony na części. Zamawiający dopuszcza składania ofert częściowych. Przedmiot zamówienia stanowią 2 zadania.\nWykonawca może złożyć ofertę na dowolną liczbę zadań.\n3. Szczegółowy opis oraz sposób realizacji zamówienia zawiera OPZ, stanowiący załącznik nr 1–2 do SWZ.\n4. Termin ważności dostarczanego asortym","awarded_value_eur":178962.30,"awarded":[{"suppliers":[{"id":331,"name":"Alcon polska Sp. z o.o."}]}]},{"id":557792,"date":"2021-05-21","title":"Dostawa leków do Szpitala Lipno sp. z o.o. w Lipnie","description":"Sukcesywna dostawa leków do Szpitala Lipno sp. z o.o. w Lipnie.","awarded_value_eur":165596.59,"awarded":[{"suppliers":[{"id":1,"name":"Asclepios S.A."}]},{"suppliers":[{"id":10,"name":"Farmacol-Logistyka sp. z o.o."}]},{"suppliers":[{"id":4,"name":"Urtica sp. z o.o."}]},{"suppliers":[{"id":5,"name":"Aesculap Chifa sp. z o.o."}]}]},{"id":557707,"date":"2021-05-21","title":"Organizacja i przeprowadzenie kursu pn. „Kurs barmański” dla Zespołu Szkół nr 3 w Kędzierzynie-Koźlu","description":"Przedmiotem zamówienia jest organizacja i realizacja specjalistycznych kursów nadających dodatkowe uprawnienia zawodowe, umożliwiających uzyskiwanie i uzupełniane wiedzy, umiejętności, kwalifikacji zawodowych i kompetencji zawodowych dla wybranych uczniów, wychowanków i słuchaczy szkół lub placówek systemu oświaty prowadzących kształcenie zawodowe z terenu województwa opolskiego.","awarded_value_eur":7692.14,"awarded":[{"suppliers":[{"id":21465,"name":"Towarzystwo Oświatowo-Naukowe „Inter-Wiedza\u0022 Sp. z o.o."}]}]},{"id":557685,"date":"2021-05-21","title":"Usługa kompleksowa – eksploatacja, obsługa i konserwacja urządzeń wodnych wraz z odcinkowym utrzymaniem koryt cieków naturalnych na terenie działania PGW WP RZGW w Szczecinie","description":"1. Przedmiotem zamówienia jest świadczenie usług (prac) związanych z utrzymaniem w pełnej sprawności technicznej, obsługą i konserwacją urządzeń wodnych oraz utrzymaniem odcinków koryt cieków naturalnych w celu zapewnienia:\n— ochrony przed powodzią,\n— spływu lodu oraz przeciwdziałania powstawaniu niekorzystnych zjawisk lodowych,\n— warunków korzystania z wód w tym utrzymywania zwierciadła wody na poziomie umożliwiającym funkcjonowanie urządzeń wodnych, obiektów mostowych, rurociągów oraz innych u","awarded_value_eur":31172.57,"awarded":[{"suppliers":[{"id":21451,"name":"Konsorcjum: Melior Kasjan Nowak – lider"},{"id":21452,"name":"Usługowy Zakład Robót Melioracyjnych Jan Nowak – partner"}]}]},{"id":557663,"date":"2021-05-21","title":"Utrzymanie terenów zieleni miejskiej w latach 2021–2022","description":"Przedmiotem zamówienia jest:\n— świadczenie usług polegających na bieżącym utrzymaniu zieleni wysokiej w pasach drogowych dróg publicznych i wewnętrznych, na terenach niezabudowanych oraz w parkach, skwerach i zieleńcach na terenie miasta Łodzi – cześć I–VI,\n— świadczenie usług polegających na bieżącym utrzymaniu parków, skwerów i zieleńców na terenie miasta łodzi – cześć VII–XI.\nZamówienie zostało podzielone na 11 części. Szczegółowy opis przedmiotu zamówienia znajduje się w Załączniku nr 1 do S","awarded_value_eur":321056.16,"awarded":[{"suppliers":[{"id":21430,"name":"Zieleń-Pawlak Spółka Jawna"}]},{"suppliers":[{"id":21429,"name":"Usługi Komunalne TICET, Jacek Czach"}]},{"suppliers":[{"id":21431,"name":"DREWZEL, Gabriel Skrzypczyński Spółka Jawna"}]},{"suppliers":[{"id":20281,"name":"Dariusz Wacławiak „DAR\u0022"}]},{"suppliers":[{"id":21432,"name":"G\u0026amp;P spółka cywilna, Małgorzata Majtczak, Paweł Majtczak"}]}]},{"id":557642,"date":"2021-05-21","title":"Modernizacja istniejących i instalacja nowych przewodów odgromowych OPGW na wybranych liniach 220 kV i 400 kV Etap II (pakiet III)","description":"Przedmiotem zamówienia jest zaprojektowanie i wykonanie prac polegających na wymianie przewodów odgromowych typu AFL i OPGW na przewody odgromowe typu OPGW 48J oraz przewody odgromowe typu AFL o większej wytrzymałości zwarciowej na elektroenergetycznych liniach napowietrznych 220 kV relacji:\na) Pątnów–Konin;\nb) Pątnów–Podolszyce;\nc) Podolszyce–Mory;\nd) Adamów–Pabianice;\ne) Kozienice–Mory–Piaseczno.\nSumaryczna długość linii objętych niniejszym zamierzeniem inwestycyjnym wynosi ok. 414 km.","awarded_value_eur":3695733.16,"awarded":[{"suppliers":[{"id":1492,"name":"ENPROM Sp. z o.o."}]}]},{"id":555947,"date":"2021-05-19","title":"Dostawa odczynników do automatycznego systemu posiewu krwi wraz z dzierżawą i posadowieniem analizatorów dla UCK WUM, DSK i CSK w Warszawie na okres 36 miesięcy, DZPUCK.262.136.2020","description":"1. Przedmiotem zamówienia jest dostawa odczynników do automatycznego systemu posiewu krwi z dzierżawą i posadowieniem analizatorów dla UCK WUM, DSK i CSK w Warszawie na okres 36 miesięcy.\n2. Szczegółowy opis przedmiotu zamówienia stanowią odpowiednio Załącznik nr 2.1 do SIWZ – formularz asortymentowo-cenowy oraz Załącznik nr 2.2 do SIWZ – formularz parametrów technicznych.","awarded_value_eur":178884.97,"awarded":[{"suppliers":[{"id":380,"name":"Becton Dickinson Polska Sp. z o.o."}]}]},{"id":555837,"date":"2021-05-19","title":"Przegląd agregatów pompowych dla PGE EC SA Oddział Elektrociepłownia w Zgierzu","description":"Wykonanie przeglądów agregatów pompowych dla PGE EC S.A. Oddział Elektrociepłownia w Zgierzu, w zakresie części:\n— część nr 1 zamówienia pn. Przegląd/remont pomp na stacji uzdatniania wody,\n— część nr 2 zamówienia pn. Przegląd agregatów pomp układu próżniowego i kondensatu.","awarded_value_eur":20607.16,"awarded":[{"suppliers":[{"id":3842,"name":"Erbud Industry Centrum Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":20966,"name":"Pompax spółka z ograniczoną odpowiedzialnością"}]}]},{"id":554936,"date":"2021-03-31","title":"Dostawa sprzętu fotograficznego dla jednostek organizacyjnych Akademii Sztuk Pięknych im. Jana Matejki w Krakowie","description":"1. Przedmiotem niniejszego zamówienia jest dostawa sprzętu fotograficznego (zwanego dalej również „sprzętem”) tj. nowego, kompletnego sprzętu, gotowego do pracy zgodnie z przeznaczeniem, dla różnych jednostek organizacyjnych Akademii Sztuk Pięknych im. Jana Matejki w Krakowie, z podziałem zamówienia na 7 części, jak następuje:CZĘŚĆ NR 1 - karta pamięci do aparatu fotograficznego. Ilość - 1 sztuka.2. Szczegółowy opis przedmiotu zamówienia zawiera załącznik nr 1 do SWZ „Opis przedmiotu zamówienia”","awarded_value_eur":5009.99,"awarded":[{"suppliers":[{"id":17872,"name":"„MM MARKET” Małgorzata Małecka"}]},{"suppliers":[{"id":21947,"name":"„RIMEX” Łukasz Rypień"}]}]},{"id":554797,"date":"2021-05-18","title":"Dostawa mebli laboratoryjnych na rzecz Zamawiającego","description":"Zamawiający podzielił przedmiot zamówienia na 2 pakiety:\n— pakiet nr 1 – meble laboratoryjne zestaw nr 1,\n— pakiet nr 2 – meble laboratoryjne zestaw nr 2.","awarded_value_eur":61552.45,"awarded":[{"suppliers":[{"id":3507,"name":"DCD Lab Sp. z o.o. Spółka komandytowa"}]}]},{"id":554790,"date":"2021-05-18","title":"Opatrunki","description":"1) CPV: 33141110-4 zadanie nr 1: opatrunki;\n2) CPV: 33141111-1 zadanie nr 2: opatrunki przylepne;\n3) CPV: 33141116-6 zadanie nr 3: zestawy opatrunkowe;\n4) CPV: 33770000-8 zadanie nr 4: artykuły higieniczne z papieru;\n5) CPV: 33141000-0 zadanie nr 5: jednorazowe niechemiczne artykuły medyczne;\n6) CPV: 33141119-7 zadanie nr 6: kompresy;\n7) CPV: 33141000-0 zadanie nr 7: jednorazowe niechemiczne artykuły medyczne;\n8) CPV: 33141110-4 zadanie nr 8: opatrunki specjalistyczne;\n9) CPV: 33141110-4 zadanie","awarded_value_eur":251402.68,"awarded":[{"suppliers":[{"id":1718,"name":"Abena Polska Sp. z o.o."}]},{"suppliers":[{"id":187,"name":"Skamex Sp. z o.o. Sp. j."}]},{"suppliers":[{"id":20674,"name":"Panep s.r.o – Oddział w Polsce, ul. I Dywizji Pancernej 45, 43-382 Bielsko Biała"}]},{"suppliers":[{"id":226,"name":"Paul Hartmann Polska Sp. z o.o."}]},{"suppliers":[{"id":461,"name":"Toruńskie Zakłady Materiałów Opatrunkowych"},{"id":1341,"name":"Citonet Kraków Sp. z o.o."}]},{"suppliers":[{"id":8318,"name":"Medimax Monika Mazurkiewicz"}]},{"suppliers":[{"id":868,"name":"Paul Hartman Polska Sp. z o.o."}]}]},{"id":554766,"date":"2021-05-18","title":"Dostawa produktów leczniczych, wyrobów medycznych i odczynnika chemicznego dla ZZOZ w Wadowicach","description":"Przedmiotem zamówienia jest dostawa, produktów leczniczych, wyrobów medycznych i odczynnika chemicznego dla ZZOZ w Wadowicach. Zamówienie podzielone jest na 41 części - Pakiety, z których każde stanowi oddzielny przedmiot zamówienia.","awarded_value_eur":513219.38,"awarded":[{"suppliers":[{"id":1067,"name":"Farmacol Logistyka Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":1070,"name":"Salus International Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":1073,"name":"LEK Spółka Akcyjna"}]},{"suppliers":[{"id":1281,"name":"URTICA Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":1390,"name":"Tramco Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":1392,"name":"PROFARM PS Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":165,"name":"Neuca Spółka Akcyjna"}]},{"suppliers":[{"id":172,"name":"Asclepios Spółka Akcyjna"}]},{"suppliers":[{"id":179,"name":"HURTOWNIA FARMACEUTYCZNA MEDIFARM Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":180,"name":"Sanofi-Aventis Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":20660,"name":"GENESIS PHARM Spółka z ograniczoną odpowiedzialności Spółka komandytowa"}]},{"suppliers":[{"id":20661,"name":"„AQUA MED.” ZAKŁAD PRODUKCI ART. MEDYCZNYCH KOLASA Spółka Jawna"}]},{"suppliers":[{"id":20662,"name":"Optotech Medical Spółka z ograniczoną odpowiedzialności Spółka komandytowa"}]},{"suppliers":[{"id":20663,"name":"BAXTER Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":2332,"name":"Servier Polska Services Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":340,"name":"Aesculap Chifa Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":413,"name":"ASPEN PHARMA IRELAND LIMITED"}]},{"suppliers":[{"id":5926,"name":"Centrala Farmaceutyczna „CEFARM” Spółka Akcyjna"}]},{"suppliers":[{"id":6391,"name":"Bialmed Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":7949,"name":"INPHARM Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":553506,"date":"2021-05-14","title":"Modernizacja komory dopływowo-rozdzielczej wraz z budową obejść technologicznych i niezbędnej infrastruktury na terenie przepompowni ścieków Gryczana w Wołominie","description":"Przedmiotem zamówienia jest „Modernizacja komory dopływowo-rozdzielczej wraz z budową obejść technologicznych i niezbędnej infrastruktury na terenie przepompowni ścieków Gryczana w Wołominie”.\nRoboty będące przedmiotem niniejszego kontraktu będą wykonane zgodnie z „Warunkami kontraktowymi dla budowy dla robót inżynieryjno-budowlanych projektowanych przez Zamawiającego” – 4. wydanie angielsko-polskie 2008 r. (tłumaczenie 1. wydania w języku angielskim 1999 r.), przygotowane i opublikowane przez M","awarded_value_eur":311849.40,"awarded":[{"suppliers":[{"id":20364,"name":"Hydro-Marko Sp. z o.o., Sp. komandytowa"}]}]},{"id":553498,"date":"2021-05-14","title":"„Wykonanie robót budowlanych obiektów – mała retencja oraz przeciwdziałanie erozji wodnej nana terenach nizinnych” w Nadleśnictwie Oleśnica Śląska","description":"Postępow w trybie przet. nieogr. zgodnie z zas. art. 24aa ust. 1 i 2 Pzp. Zam. nie przewid. udziel. zam., o których mowa w art. 67 ust. 1 pkt 6 Pzp. Wykonawcy ubiegaj. się o udziel. zam. nie mogą podlegać wykl. z post. na podst. art. 24 ust. 1 pkt 12–23 oraz art. 24 ust. 5 pkt 1–8 Pzp.\n„Wykonanie robót budowlanych obiektów małej retencji na terenach nizinnych” w Nadleśnictwie Oleśnica Śląska.\nPrzedmiot zamówienia został podzielony na cztery pakiety (części zamówienia) i obejmuje wykonanie robót ","awarded_value_eur":584275.80,"awarded":[{"suppliers":[{"id":14593,"name":"Zakład Handlowo-Usługowy Arkadiusz Jaranowski"}]},{"suppliers":[{"id":20357,"name":"Zakład Handlowo-Usługowy Arkadiusz Jaranowski Bobowicko, ul. Kasztanowa 13"}]},{"suppliers":[{"id":20358,"name":"„Ares” Karol Wrzecioniarz, ul. Grabska 41"}]}]},{"id":553396,"date":"2021-05-14","title":"Dostawa ambulansu typu C dla potrzeb Pogotowia Ratunkowego w Legnicy","description":"Dostawa ambulansu typu C z noszami dla potrzeb Pogotowia Ratunkowego w Legnicy.","awarded_value_eur":104501.05,"awarded":[{"suppliers":[{"id":3763,"name":"W.A.S. Wietmarscher Polska Sp. z o.o."}]}]},{"id":553373,"date":"2021-05-14","title":"Dostawa dwóch elektrooptycznych modulatorów fazy","description":"Przedmiotem zamówienia jest sprzedaż i dostarczenie do wskazanego miejsca w siedzibie zamawiającego dwóch elektrooptycznych modulatorów fazy. Szczegółowy opis przedmiotu zamówienia opublikowano na stronie www. zamawiającego wraz z pozostałą dokumentacją postępowania.","awarded_value_eur":18189.39,"awarded":[{"suppliers":[{"id":863,"name":"Integrators Paweł Kulawiak"}]}]},{"id":553353,"date":"2021-05-14","title":"Dostawa produktów farmaceutycznych stosowanych w programach lekowych i chemioterapii","description":"Dostawa produktów farmaceutycznych stosowanych w programach lekowych i chemioterapii /pakiety od nr 1 do nr 84/","awarded_value_eur":299026.23,"awarded":[{"suppliers":[{"id":1,"name":"Asclepios S.A."}]},{"suppliers":[{"id":12,"name":"Bialmed Sp. z o.o."}]},{"suppliers":[{"id":185,"name":"Polska Grupa Farmaceutyczna S.A."},{"id":354,"name":"Konsorcjum firm Urtica Sp. z o.o. i Polska Grupa Farmaceutyczna S.A."}]},{"suppliers":[{"id":192,"name":"Centrala Farmaceutyczna CEFARM S.A."}]},{"suppliers":[{"id":6,"name":"Salus International Sp. z o.o."}]}]},{"id":553265,"date":"2021-05-14","title":"Obsługa zlecona kotłowni na opał stały administrowanych przez 43 Wojskowy Oddział Gospodarczy","description":"Przedmiotem zamówienia jest obsługa kotłowni na opał stały administrowanych przez\n43 Wojskowy Oddział Gospodarczy w Świętoszowie w Grupie Zabezpieczenia (GZ) w Dobre n. Kwisą oraz miejscowości Potok wraz z instalacjami i urządzeniami pomocniczymi.","awarded_value_eur":251927.42,"awarded":[{"suppliers":[{"id":20283,"name":"Lider Ann-Pol Inwestycje 1 Sp. z o.o. 45-940 Opole, ul. Łączna 2/A"},{"id":20284,"name":"Ann-Pol Inwestycje 3 Sp. z o.o. 45-940 Opole, ul. Łączna 2/C"},{"id":20285,"name":"Ann-Pol Inwestycje 20 Sp. z o.o. 45-940 Opole, ul. Łączna 2/T"},{"id":20286,"name":"Ann-Pol Inwestycje 22 Sp. z o.o. 45-940 Opole, ul. Łączna 2/W"},{"id":20287,"name":"SMGL Sp. z o.o. 45-940 Opole, ul. Łączna 2"},{"id":20288,"name":"SMGL 1 Sp. z o.o. 45-940 Opole, ul. Łączna 2"},{"id":20289,"name":"SMGL 2 Sp. z o.o. 45-940 Opole, ul. Łączna 2"},{"id":20290,"name":"SMGL 3 Sp. z o.o. 45-940 Opole, ul. Łączna 2"}]}]},{"id":553258,"date":"2021-05-14","title":"Opracowanie wstępnego studium planistyczno-prognostycznego","description":"Opracowanie wstępnego studium planistyczno-prognostycznego w ramach II etapu naboru do Programu uzupełniania lokalnej i regionalnej infrastruktury kolejowej – Kolej\u002B do 2028 roku dla projektu liniowego pn. Rewitalizacja linii kolejowej na odcinku Sokołów Podlaski – Siedlce wraz z przeprowadzeniem spotkań informacyjnych ze społeczeństwem miejscowości, w których planowana jest realizacja projektu, w celu ograniczenia lub zapobieżenia konfliktom społecznym\noraz\nopracowanie wstępnego studium planist","awarded_value_eur":272840.83,"awarded":[{"suppliers":[{"id":18862,"name":"BBF Sp. z o.o."}]},{"suppliers":[{"id":8703,"name":"Infra – Centrum Doradztwa Sp. z o.o."},{"id":8704,"name":"Instytut Kolejnictwa"}]}]},{"id":553248,"date":"2021-05-14","title":"Usługa organizacji warsztatów letnich pn. „Letnia szkoła młodych talentów” dla uczniów szkół biorących udział w projekcie pn. „Małopolskie talenty”","description":"1. Przedmiotem zamówienia jest usługa organizacji warsztatów letnich pn. „Letnia szkoła młodych talentów” dla uczniów szkół biorących udział w projekcie pn. „Małopolskie talenty”.\n2. Przedmiot zamówienia jest współfinansowany ze środków Unii Europejskiej w ramach projektu pn. „Małopolskie talenty”, w ramach osi priorytetowej 10, działania 10.1, poddziałania 10.1.5, typ B Regionalnego programu operacyjnego województwa małopolskiego na lata 2014–2020.","awarded_value_eur":38559.31,"awarded":[{"suppliers":[{"id":2991,"name":"Inventum Sp. z o.o."}]}]},{"id":553233,"date":"2021-05-14","title":"Rozbudowa i modernizacja oczyszczalni ścieków w Wągrowcu","description":"Przedmiotem zamówienia jest wykonanie przebudowy i rozbudowy oczyszczalni ścieków w Wągrowcu.\nSzczegółowy zakres przedmiotu zamówienia został przedstawiony w Części III – Opis przedmiotu zamówienia.","awarded_value_eur":12007534.35,"awarded":[{"suppliers":[{"id":20263,"name":"Przedsiębiorstwo Budownictwa i Instalacji ABT sp. z o. o., ul. Bór 139, 42-202 Częstochowa - Lider konsorcjum"},{"id":20264,"name":"T4b Ekotechnologie Sp. z o.o., z siedzibą w Warszawie (kod 04-036), ul. Aleja Stanów Zjednoczonych 32/U15, - Partner"},{"id":20265,"name":"Grupa Szymbud Sp. z o.o. Sp. Kom. - Partner"}]}]},{"id":542118,"date":"2021-04-27","title":"Wykonanie usługi polegającej na przeprowadzeniu doskonalenia zawodowego w formie szkolenia online wraz z materiałami szkoleniowymi oraz opracowanie wzorcowych materiałów metodycznych.","description":"„Przygotowanie nauczyciela języka obcego Szkoły Podstawowej nr 29 w Gdańsku do pełnienia funkcji trenera Szkoły Ćwiczeń Leonardo w Gdańsku w zakresie języków obcych w kl. I-III szkoły podstawowej w formie szkolenia online wraz z materiałami szkoleniowymi oraz opracowanie wzorcowych materiałów metodycznych”","awarded_value_eur":1748.81,"awarded":[{"suppliers":[{"id":17836,"name":"Maria Bogucka"}]}]},{"id":541585,"date":"2021-04-27","title":"Sprzedaż i dostawa paliw płynnych na potrzeby Nadleśnictwa Prudnik","description":"Przedmiotem zamówienia jest sukcesywna sprzedaż:- oleju napędowego w ilości 49 000 litrów- benzyny bezołowiowej w ilości 2 200 litrów w tym z dostawą 13 500 l oleju napędowego max do 55 km oraz 13 500 l oleju napędowego max do 15 km. Dostawy wymagane będą do miejsca wskazanego przez Zamawiającego, odległość liczona od siedziby Nadleśnictwa.Jednorazowa dostawa od 200 do 500 l. Koszty dostawy należy wliczyć w cenę paliwa.Zamawiający zastrzega sobie prawo zmniejszenia zakresu zamówienia o maksymaln","awarded_value_eur":49006.41,"awarded":[{"suppliers":[{"id":19372,"name":"Dorota Żak PEGAZ"}]}]},{"id":541525,"date":"2021-04-27","title":"Obsługa serwisowa samochodów i zakup części zamiennych dla Samodzielnego Publicznego Zakładu Opieki Zdrowotnej Stacja Pogotowia Ratunkowego w Gdańsku","description":"1. Przedmiotem zamówienia jest obsługa serwisowa samochodów, tj.:1) wykonywanie obsługi technicznej zgodnie z harmonogramem zalecanym przez producenta dla danej marki, wykonywanie niezbędnych napraw łącznie z montażem, wymianą elementów uszkodzonych, zużytych, niesprawnych i zakup części zamiennych (również dla Zamawiającego dla jego potrzeb) do następujących pojazdów:a) Mercedes Sprinter 316 CDI – rok produkcji 2016 nr rej. GD 843MNb) Mercedes Sprinter 316 CDI – rok produkcji 2016 nr rej. GD 84","awarded_value_eur":27.39,"awarded":[{"suppliers":[{"id":20044,"name":"Rutkowski SERWIS Michał Rutkowski, ul. Marynarki Polskiej 55E, 80-577 Gdańsk"}]}]},{"id":541403,"date":"2021-04-19","title":"Dostawa 1000 sztuk zestawów do redukcji patogenów w osoczu do będącego w dzierżawie u Zamawiającego systemu Mirasol","description":"Dostawa 1000 sztuk zestawów do redukcji patogenów w osoczu do będącego w dzierżawie u Zamawiającego systemu Mirasol.","awarded_value_eur":51120.90,"awarded":[{"suppliers":[{"id":327,"name":"terumo BCT Polska Sp. z o.o."}]},{"suppliers":[{"id":327,"name":"terumo BCT Polska Sp. z o.o."}]}]},{"id":540877,"date":"2021-04-26","title":"Dostawa używanego angiografu mobilnego","description":"Przedmiotem zamówienia jest używanego angiografu mobilnego (aparat RTG z ramieniem C ze zmotoryzowanymi ruchami), wraz z instalacją","awarded_value_eur":117216.37,"awarded":[{"suppliers":[{"id":1736,"name":"FAMED Żywiec Sp. z o.o."}]}]},{"id":539914,"date":"2021-04-22","title":"na dostawę sprzętu jednorazowego i wielokrotnego użytku - tlenoterapia dla SPZOZ w Sanoku","description":"hełmy do wentylacji nieinwazyjnej pacjenta w 1pozycji asortymentowejSzczegółowy opis, zakres i wielkość przedmiotu zamówienia został zawarty w formularzu przedmiotu zamówienia, cenowym stanowiącym załącznik nr 2 do Specyfikacji Warunków Zamówienia","awarded_value_eur":172895.62,"awarded":[{"suppliers":[{"id":14088,"name":"Fisher \u0026 Paykel Healthcare GmbH"}]},{"suppliers":[{"id":14394,"name":"E-mocja Sp. z o.o"}]}]},{"id":539791,"date":"2021-04-22","title":"Dostawa odczynników laboratoryjnych wraz z dzierżawą analizatorów w 2 pakietach.","description":"Pakiet 1 – Odczynniki do koagulologii wraz z dzierżawą analizatora","awarded_value_eur":68400.32,"awarded":[{"suppliers":[{"id":2011,"name":"Przedsiębiorstwo Produkcyjno – Handlowo – Usługowe BOR-POL Mariusz Borkowski"}]}]},{"id":539737,"date":"2021-04-22","title":"ZESTAWY PCR III","description":"Zestawy PCR III powinny spełniać wymagania zawarte w załączniku nr 3 do SWZ – formularzu cenowym (opis przedmiotu zamówienia).","awarded_value_eur":2760.08,"awarded":[{"suppliers":[{"id":1069,"name":"Qiagen Polska Sp. z o. o."}]}]},{"id":539670,"date":"2021-04-22","title":"Szkolenie z zakresu symulacji medycznej dla kadry dydaktycznej kierunku pielęgniarstwo.","description":"1. Przedmiot zamówienia obejmuje przygotowanie i przeprowadzenie szkolenia z zakresu symulacji medycznej dla kadry dydaktycznej kierunku pielęgniarstwo, pt.:Instruktor symulacji medycznej: badania fizykalne zakres rozszerzony – zakończone egzaminem oraz certyfikatem.Łączna liczba dni szkoleniowych, w tym dzień egzaminu: 3 dni (24 godziny), w trzecim dniu egzamin (wydanie certyfikatu po pozytywnie zakończonym egzaminie).Liczba uczestników szkolenia: 10 osób.2. Szkolenie będzie przeprowadzone prze","awarded_value_eur":2518.03,"awarded":[{"suppliers":[{"id":2140,"name":"Europejskie Centrum Doradztwa Sp. z o. o."}]}]},{"id":539648,"date":"2021-04-22","title":"Dostawa warzyw i owoców do żłobka nr 16 przy ul. Sygnałowej 23 we WrocławiuNr postępowania: ZP-12/WZŻ/2021","description":"1. Przedmiotem postępowania są sukcesywne dostawy warzyw i owoców do żłobka nr 16 przy ulicy Sygnałowej 23 we Wrocławiu (52-130)na podstawie zamówień cząstkowych składanych drogą mailową przez Zamawiającego, w asortymencie zgodnym z załącznikiem nr 1A do SWZ, stanowiącym jednocześnie Formularz asortymentowo - cenowy.2. Przedmiot umowy musi spełniać wymagania określone w normach właściwych dla każdego z wymienionych warzyw i owoców: tzn. warzywa i owoce mają być bez uszkodzeń powstałych podczas w","awarded_value_eur":3547.19,"awarded":[{"suppliers":[{"id":15673,"name":"MARIAN SOPINKA Marian Sopinka PHUP \u0022MIMAR\u0022"}]}]},{"id":539158,"date":"2021-04-21","title":"Dostawa leku - Rybocyklib","description":"Dostawa leku - Rybocyklib","awarded_value_eur":138064.00,"awarded":[{"suppliers":[{"id":19905,"name":"Farmacol Logistyka Sp. z o. o. ul. Szopienicka 77, 40-431 Katowice NIP: 525-24-09-576"}]}]},{"id":538744,"date":"2021-04-21","title":"Modernizacja bezzałogowego systemu latającego zwanego w dalszej części dronem dla Akademii Morskiej w Szczecinie.","description":"1) Przedmiotem zamówienia jest modernizacja bezzałogowego systemu latającego zwanego w dalszej części dronem polegająca na dostawie oraz instalacji akcesoriów, urządzeń , przebudowie konstrukcji ramy w tym wykonanie niezbędnych modyfikacji instalacji elektrycznej drona dla Akademii Morskiej w Szczecinie.2) Dokładny opis przedmiotu zamówienia określa załącznik nr 1a do SWZ.3) Nomenklatura wg CPV:34711200-6 Bezzałogowe statki powietrze4) Podane przez Zamawiającego ewentualne nazwy (znaki towarowe)","awarded_value_eur":4380.79,"awarded":[{"suppliers":[{"id":15204,"name":"SMART-ELECTRONICS ANDRZEJ ANTOSIK"}]}]},{"id":538119,"date":"2021-04-20","title":"Świadczenie usług prawniczych polegających na obsłudze prawnej działalności Powiatowego Zespołu Zakładów Opieki Zdrowotnej w Czeladzi.","description":"A.1. Dla Części I:Obsługa prawna działalności Zamawiającego, w okresie obowiązywania umowy obejmować będzie świadczenie usług w zakresie:a) spraw pracowniczych, w tym także spraw związanych z działalnością organizacji związkowych, spraw kadrowo-płacowych, szkoleniowych, stażowych, specjalizacyjnych, socjalnych, bhp oraz umów cywilnoprawnych o udzielanie świadczeń zdrowotnych, porozumień o współpracy w zakresie stażów i kształcenia kierunkowego, rozliczeń stażystów i rezydentów, kontroli ze stron","awarded_value_eur":123142.86,"awarded":[{"suppliers":[{"id":20058,"name":"Kancelaria Radcy Prawnego „LITIGATOR” Maciej Maciąga"}]}]},{"id":538037,"date":"2021-04-20","title":"Wywóz i utylizacja odpadów medycznych","description":"Wywóz i utylizacja odpadów medycznych wytwarzanych przez zamawiającego - ok. 155 Mg","awarded_value_eur":174466.71,"awarded":[{"suppliers":[{"id":6611,"name":"REMONDIS Medison Sp. z o.o."},{"id":13224,"name":"SARPI Dąbrowa Górnicza Sp. z o.o."}]}]},{"id":537489,"date":"2021-04-19","title":"Zakup i dostawa oleju ochronnego wazelinowego","description":"Zakup i dostawa oleju ochronnego wazelinowego zgodnie z WYMAGANIAMI JAKOŚCIOWYMI NR 198/2014 wydanie 2 z dnia 22.03.2017 r. stanowiące załącznik nr 2 do niniejszego SWZ (do pobrania osobno).1) partie oleju wyprodukowane w 2020 roku;2) ilości oleju zaokrąglone do pełnych opakowań producenta;3) dostarczenie wraz z produktem karty charakterystyki;4) dostarczenie wraz z produktem kart jakości dla dostarczanych partii.","awarded_value_eur":59776.20,"awarded":[{"suppliers":[{"id":19653,"name":"POL-FRANS Małgorzata Rybińska"}]}]},{"id":537458,"date":"2021-04-19","title":"Kompleksowa obsługa serwisowa, w tym konserwacja, wymiana materiałów eksploatacyjnych i bieżące naprawy kserokopiarek użytkowanych w Prokuraturze Krajowej","description":"1. Przedmiotem zamówienia jest kompleksowa obsługa serwisowa, w tym: konserwacja, wymiana materiałów eksploatacyjnych i bieżące naprawy kserokopiarek użytkowanych w siedzibie Prokuratury Krajowej w Warszawie przy ul. Postępu 3, które zostały wyszczególnione w załączniku do Opisu przedmiotu zamówienia. Szczegółowy opis przedmiotu zamówienia przedstawia Załącznik nr 1 do SWZ, który jednocześnie stanowić będzie załącznik do umowy.2. Pozostałe warunki dotyczące realizacji zamówienia zostały określon","awarded_value_eur":30784.99,"awarded":[{"suppliers":[{"id":19358,"name":"Sharp Electronics (Europe) GMBH spółka prawa niemieckiego z siedzibą w Hamburgu, Sharp Electronics (Europe) GMBH Sp. z o.o. Oddział w Polsce"}]}]},{"id":537394,"date":"2021-04-19","title":"Dostawa odczynników do wykonywania badań hematologicznych wraz z dzierżawą analizatorów hematologicznych typu CBC\u002BWBC-5 DIFF z podajnikiem próbek oraz back-up DIFF z podajnikiem próbek","description":"Dostawa odczynników do wykonywania badań hematologicznych wraz z dzierżawą analizatorów hematologicznych typu CBC\u002BWBC-5 DIFF z podajnikiem próbek oraz back-up DIFF z podajnikiem próbek. – Zgodnie z załącznikiem nr 2","awarded_value_eur":52527.43,"awarded":[{"suppliers":[{"id":8317,"name":"HORIBA ABX Sp. z o.o."}]}]},{"id":537144,"date":"2021-04-19","title":"Sukcesywne dostawy materiałów eksploatacyjnych do urządzeń drukujących dla Sądu Rejonowego w Elblągu oraz odbiór zużytych materiałów eksploatacyjnych do urządzeń drukujących po ich wykorzystaniu","description":"Sukcesywne dostawy materiałów eksploatacyjnych do urządzeń drukujących dla Sądu Rejonowego w Elblągu oraz odbiór zużytych materiałów eksploatacyjnych do urządzeń drukujących po ich wykorzystaniu zgodnie z zapisami SWZ.","awarded_value_eur":47068.75,"awarded":[{"suppliers":[{"id":19435,"name":"PRAXIS ŁÓDŹ Pilecka i Petiak Sp. jawna"}]}]},{"id":537074,"date":"2021-04-13","title":"Wykonanie wielobranżowej dokumentacji projektowej na remont pomieszczeń UG w budynku przy ul. M. Skłodowskiej Curie 1A w Łomży wraz z pełnieniem nadzoru autorskiego","description":"Przedmiotem zamówienia jest wykonanie wielobranżowej dokumentacji projektowej pn. „Remont pomieszczeń UG w budynku przy ul. M. Skłodowskiej Curie 1A w Łomży wraz z pełnieniem nadzoru autorskiego”, zwanej dalej „Dokumentacją projektową”.","awarded_value_eur":34502.86,"awarded":[{"suppliers":[{"id":1767,"name":"ATELIER \u0022ZETTA\u0022 Zenon Zabagło"}]}]},{"id":536957,"date":"2021-04-19","title":"Zakup i dostawa osprzętu do posiadanych przez Zamawiającego Diatermii.","description":"Osprzęt do diatermii BOWA","awarded_value_eur":61417.63,"awarded":[{"suppliers":[{"id":1803,"name":"ERBE Polska Sp. z o.o."}]},{"suppliers":[{"id":470,"name":"BOWA International Sp. z o.o. Sp. K."}]},{"suppliers":[{"id":9238,"name":"BOWA International Sp. z o.o."}]}]},{"id":536930,"date":"2021-04-19","title":"Dostawa warzyw , owoców cytrusowych i owoców.","description":"DOSTAWA WARZYW","awarded_value_eur":9130.53,"awarded":[{"suppliers":[{"id":21129,"name":"FHU AGATA DUMANA"}]},{"suppliers":[{"id":21130,"name":"PPUH \u0022KRAK-OGRÓD\u0022 RUTKOWSKI RYSZARD"}]},{"suppliers":[{"id":21131,"name":"PPUH \u0022KRAK-ODRÓD\u0022 RUTKOWSKI RYSZARD"}]}]},{"id":536893,"date":"2021-04-13","title":"4A/SMED/DCZP/2021/P - Sukcesywna dostawa środków ochrony osobistej na potrzeby ,,Dolnośląskie Centrum Zdrowia Psychicznego\u0022 sp. z o.o.","description":"Przedmiotem zamówienia jest: Sukcesywna dostawa środków ochrony osobistej dla jednostek organizacyjnych „DCZP” sp. z o.o. w zależności od potrzeb Zamawiającego. Wykonawca musi zapewnić załadunek, transport i rozładunek dostarczonych środków ochrony osobistej. Szczegółowy opis przedmiotu zamówienia określony został w Załączniku nr 2 do SWZ– formularzu cenowym.","awarded_value_eur":15296.47,"awarded":[{"suppliers":[{"id":63,"name":"Zarys International Group sp. z o.o. sp. k."}]}]},{"id":536867,"date":"2021-04-17","title":"Dzierżawa aparatu do immunochemii, dostawa odczynników do aparatu z immunochemii","description":"Przedmiotem zamówienia jest dostawa odczynników oraz dzierżawa aparatu do badań immunochemicznych przez okres 24 miesięcy. Szczegółowy opis wymagań zawarty jest w załączniku nr 5 , 6, 7, 7a do SWZ.","awarded_value_eur":162528.77,"awarded":[{"suppliers":[{"id":330,"name":"Abbott Laboratories Poland Sp. z o.o."}]}]},{"id":536626,"date":"2021-04-16","title":"na zaopatrzenie SPZOZ w Sanoku w tlen medyczny i związaną z tym dzierżawą zbiornika na ciekły tlen medyczny","description":"1. Przedmiotem zamówienia jest : sprzedaż i dostawa do zamawiającego przez okres 32 miesięcy, począwszy od dnia zawarcia umowy, gazów medycznych- tlenu oraz dzierżawa zbiornika na tlen ciekły, łącznie w ilościach i w asortymencie określonych w formularzu asortymentowo - cenowym, stosownie do sukcesywnie zgłaszanych potrzeb (zamówień)","awarded_value_eur":183309.59,"awarded":[{"suppliers":[{"id":113,"name":"Linde Gaz Polska Sp. z o.o"}]}]},{"id":536478,"date":"2021-04-16","title":"Dostawa aparatury dla Instytutu Chemii PW Filii w Płocku","description":"Przedmiotem niniejszego zamówienia jest: „Dostawa aparatu Pressure Aging Vessel (PAV) do symulacji starzenia eksploatacyjnego próbek bitumów wraz z piecem odgazowującym (VDO) do próbek bitumicznych po starzeniu. Szczegółowe określenie zakresu przedmiotu zamówienia zawarte jest w Rozdziale III SWZ.","awarded_value_eur":55059.43,"awarded":[{"suppliers":[{"id":850,"name":"Alchem Grupa Sp. z o. o."}]},{"suppliers":[{"id":13641,"name":"ToRoPoL Sp. z o. o."}]}]},{"id":536464,"date":"2021-04-09","title":"Wspieranie turystyki i kultury w rejonie trockim i giżyckim - biblioteka w Bystrym w gminie Giżycko - wyposażenie w sprzęt multimedialny i komputerowy","description":"Przedmiotem zamówienia jest sprzedaż i dostawa sprzętu multimedialnego i komputerowego do biblioteki w m. Bystry 12A. Szczegółowy opis przedmiotu został szczegółowo opisany w Załącznikach nr 4 do SWZ.","awarded_value_eur":20054.79,"awarded":[{"suppliers":[{"id":20706,"name":"CEZAR Cezar Machnio i Piotr Gębka Sp. z o.o."}]}]},{"id":536261,"date":"2021-04-16","title":"Usługa farmaceutyczna","description":"Przedmiotem zamówienia jest: usługa farmaceutyczna polegająca na sporządzaniu mieszanin do żywienia pozajelitowego wykonywanych na podstawie indywidualnych recept wraz z dostawą gotowej mieszaniny w postaci worków do żywienia pozajelitowego dla pacjentów Krapkowickiego Centrum Zdrowia Sp. z o.o., - szczegółowy opis przedmiotu zamówienia zawarty jest w formularzu cenowym - załącznik nr 2 do SWZ oraz we Wzorze Umowy – załącznik nr 5 do SWZ.","awarded_value_eur":67821.00,"awarded":[{"suppliers":[{"id":4729,"name":"Szpital Skawina Sp. z o.o."}]}]},{"id":536070,"date":"2021-04-15","title":"Bezgotówkowy zakup paliwa płynnego – oleju napędowego dla pojazdów Zakładu Gospodarki Komunalnej Sp. z o.o. w Kątach Wrocławskich","description":"Przedmiotem zamówienia jest bezgotówkowy zakup paliwa płynnego – oleju napędowego, dla pojazdów Zakładu Gospodarki Komunalnej Sp. z o.o. w Kątach Wrocławskich.Zakupy paliwa do pojazdów służbowych Zakładu Gospodarki Komunalnej Sp. z o.o. w Kątach Wrocławskich będą odbywały się na terenie całego kraju.Przewidywana ilość dostarczanych paliw ciekłych przedstawiono w poniższej tabeli nr 1.Tabela 1. Przewidywane ilości paliw ciekłych do pojazdów ZamawiającegoLp Rodzaj paliwa ciekłego Prognozowana iloś","awarded_value_eur":163474.39,"awarded":[{"suppliers":[{"id":72,"name":"Polski Koncern Naftowy ORLEN Spółka Akcyjna"}]}]},{"id":536034,"date":"2021-03-30","title":"Przebudowa Gminnego Ośrodka Kultury w Dziadkowicach, na Lokalne Centrum Aktywności Społeczno-Kulturalnej”","description":"1. Przedmiotem zamówienia jest robota budowlana polegająca na rozbudowie i termomodernizacji budynku usługowego Gminnego Ośrodka Kultury, obejmująca nadbudowę i zmianę konstrukcji części dachu, dobudowę tarasu wraz z zadaszeniem oraz budowę podjazdu dla osób niepełnosprawnych i zadaszenie podestu przed głównym wejściem jednokondygnacyjnego, murowanego krytego blachą i papą termozgrzewalną wraz z towarzyszącą infrastrukturą.Szczegółowy opis, zakres zamówienia znajduje się w dokumentacji techniczn","awarded_value_eur":215071.20,"awarded":[{"suppliers":[{"id":20829,"name":"SATO SP. Z O.O"}]}]},{"id":535971,"date":"2021-04-15","title":"ŚWIADCZENIE USŁUG PRALNICZYCH DLA SP ZOZ W ŁĘCZNEJ","description":"Przedmiotem zamówienia jest świadczenie kompleksowych usług pralniczych w zakresie prania bielizny szpitalnej dla SP ZOZ w Łęcznej własnym transportem, kod wg CPV 98311000-6-usługi odbierania prania, 98310000-9-Usługi prania i czyszczenia na sucho. Szczegółowy opis przedmiotu zamówienia stanowi Załącznik Nr 2 dołączony do SWZ.","awarded_value_eur":56101.99,"awarded":[{"suppliers":[{"id":20737,"name":"„Super Ola” Przedsiębiorstwo Usługowo-Handlowe Hanc Robert, ,"}]}]},{"id":535696,"date":"2021-04-15","title":"Dostawa sprzętu medycznego jednorazowego użytku w 7 pakietach","description":"Pakiet 1 - sprzęt jednorazowego użytku","awarded_value_eur":146230.57,"awarded":[{"suppliers":[{"id":1217,"name":"Informer Med Sp. z o.o."}]},{"suppliers":[{"id":13144,"name":"Lohmann \u0026 Rauscher Polska Sp. z o.o."}]},{"suppliers":[{"id":162,"name":"Medgal Sp. z o.o."}]},{"suppliers":[{"id":21790,"name":"Cezetel Olsztyn Sp. z o.o."}]},{"suppliers":[{"id":447,"name":"Mercator Medical S.A."}]},{"suppliers":[{"id":77,"name":"Beryl Med Poland Sp. z o.o."}]}]},{"id":535269,"date":"2021-04-14","title":"Opracowanie dokumentacji projektowo – kosztorysowej dla zadania pod nazwą: „Modernizacja - przebudowa dróg dojazdowych do gruntów rolnych”.","description":"Przedmiotem zamówienia jest opracowanie dokumentacji projektowo – kosztorysowej dla zadania pod nazwą: „Modernizacja – przebudowa dróg dojazdowych do gruntów rolnych”, służącej do opisu przedmiotu zamówienia na wykonanie robót budowlanych, dla których nie jest wymagane uzyskanie pozwolenia na budowę./zgodnie z Rozporządzeniem Min. Infrastruktury z dn.2.09.2004 w sprawie szczegółowego zakresu i formy dokumentacji projektowej - z późniejszymi zmianami/. Zakres opracowania dokumentacji projektowo –","awarded_value_eur":2213.41,"awarded":[{"suppliers":[{"id":19647,"name":"Projekty Inżynierskie Maria Krzyżowska"}]}]},{"id":535052,"date":"2021-04-14","title":"Dostawa szybkich przetworników do kontroli pracy akceleratora – 2 szt.","description":"1. Przedmiotem zamówienia jest dostawa szybkich przetworników do kontroli pracy akceleratora – 2 szt.2. Szczegółowy opis przedmiotu zamówienia określa załącznik nr 1 do SWZ.","awarded_value_eur":8356.16,"awarded":[{"suppliers":[{"id":20392,"name":"Miontech Sp z o.o."}]}]},{"id":534981,"date":"2021-04-14","title":"Rudno, ruiny zamku Tenczyn (XIV w.): prace konserwatorskie i roboty budowlane w celu zabezpieczenia ruin – etap XII","description":"Przedmiotem niniejszej inwestycji jest zabezpieczenie konstrukcyjne i wzmocnienie ruin zamku Tenczyn w Rudnie w celu powstrzymania procesu destrukcji substancji zabytkowej oraz zapewnienia bezpieczeństwa osobom odwiedzającym zabytek. Zamek Tenczyn figuruje w rejestrze zabytków pod nr A-12. Inwestycja jest realizowana na podstawie prawomocnej decyzji pozwolenia na wykonanie robót budowlanych nr AB.V-1-364/08 z dnia 28 maja 2008 r. wydanej przez Starostę Krakowskiego i pozwolenia konserwatorskiego","awarded_value_eur":259661.63,"awarded":[{"suppliers":[{"id":19744,"name":"Katarzyna Tytko-Lipińska Firma Handlowa Lipiński"},{"id":19745,"name":"Michał Lipiński Firma Handlowa Lipiński"}]}]},{"id":534873,"date":"2021-04-14","title":"„Dostawa papieru do drukowania”","description":"Przedmiotem zamówienia jest dostawa przez WYKONAWCĘ materiałów eksploatacyjnych do urządzeń drukujących w ilościach wskazanych w Formularzu cenowym, stanowiącym załącznik nr 3 do SWZ.","awarded_value_eur":23232.59,"awarded":[{"suppliers":[{"id":14318,"name":"MIRANEX Sp.z o.o."}]}]},{"id":534620,"date":"2021-04-09","title":"Dostawa sprzętu i urządzeń do utrzymania dróg.","description":"Dostawa sprzętu i urządzeń do utrzymania dróg.","awarded_value_eur":28484.81,"awarded":[{"suppliers":[{"id":19501,"name":"Rolnicze Przedsiębiorstwo Produkcyjno – Handlowym „CONTRACTUS” Sp. z o. o."}]}]},{"id":534329,"date":"2021-03-17","title":"System do przeprowadzania testów odporności urządzeń na drgania i udary mechaniczne","description":"Przedmiotem zamówienia jest dostawa systemu do przeprowadzania testów odporności urządzeń na drgania i udary mechaniczne.Zakres zamówienia obejmuje dostawę systemu oraz dokonanie posadowienia i instalacji systemu w miejscu docelowym wskazanym przez Zamawiającego. Wykonawca zapewni w ramach zamówienia środki transportu do miejsca instalacji i środki rozładunku. Wykonawca uruchomi system i przeprowadzi badania testowe sprawdzające prawidłowość funkcjonowania systemu oraz jego instalacji (np. skute","awarded_value_eur":117153.38,"awarded":[{"suppliers":[{"id":4025,"name":"EC TEST Systems Sp. z o. o."}]}]},{"id":534292,"date":"2021-04-13","title":"Dostawa środków ochrony roślin dla Rolniczego Zakładu Doświadczalnego","description":"Przedmiotem zamówienia jest dostawa środków ochrony roślin - pestycydów dla Rolniczego Zakładu Doświadczalnego. Cześć nr 1 - Dostawa Herbicydów. Dostawa obejmuje: a. dostarczenie przez Wykonawcę Środków na własny koszt i ryzyko wraz z jego wniesieniem w miejsce wskazane przez Zamawiającego; b. przekazanie Zamawiającemu Środków na podstawie protokołu dostawy; c. protokół dostawy sporządzi Wykonawca i przedstawi go do podpisu Zamawiającemu po wykonanej dostawie. Miejsce dostawy: Uniwersytet Techno","awarded_value_eur":36631.66,"awarded":[{"suppliers":[{"id":619,"name":"Osadkowski S.A."}]}]},{"id":534215,"date":"2021-04-13","title":"Owies paszowy","description":"Owies paszowy w ilości 25 ton.","awarded_value_eur":3842.78,"awarded":[{"suppliers":[{"id":1732,"name":"Rol-Prem Sp. z o. o. Sp.K."}]}]}]}