{"page_count":5975,"page_number":25,"page_size":100,"total":597411,"data":[{"id":536067,"date":"2021-04-15","title":"Przygotowanie i dostawa całodziennego wyżywienia dla pacjentów Wojewódzkiego Szpitala Okulistycznego w Krakowie, z uwzględnieniem diet i kaloryczności posiłków","description":"Przedmiotem zamówienia jest przygotowanie i dostawa całodziennego wyżywienia dla pacjentów Wojewódzkiego Szpitala Okulistycznego w Krakowie, z uwzględnieniem diet i kaloryczności posiłków zgodnie z opisem przedmiotu zamówienia zawartym w SWZ","awarded_value_eur":45434.79,"awarded":[{"suppliers":[{"id":2879,"name":"Catermed S.A."}]}]},{"id":535977,"date":"2021-04-15","title":"Dostawa i montaż zbiornika na tlen ciekły oraz dostawa tlenu medycznego ciekłego do zbiornika.","description":"Przedmiotem zamówienia jest dostawa i montaż zbiornika na tlen ciekły wraz z jego dzierżawą oraz dostawa tlenu medycznego ciekłego do zbiornika.","awarded_value_eur":171776.26,"awarded":[{"suppliers":[{"id":7194,"name":"AIR LIQUIDE POLSKA SP. Z O.O."}]}]},{"id":535914,"date":"2021-04-15","title":"Bezgotówkowy zakup benzyny bezołowiowej Pb 95 na potrzeby floty samochodowej Kasy Rolniczego Ubezpieczenia Społecznego Oddział Regionalny w Kielcach w latach 2021-2024","description":"1. Przedmiotem zamówienia jest sukcesywny zakup benzyny bezołowiowej PB 95 do samochodów służbowych Zamawiającego realizowany bezgotówkowo przy użyciu elektronicznych kart paliwowych ( zwanych dalej „kartami paliwowymi”) na stacjach paliw Wykonawcy.2.Wykonawca zapewni Zamawiającemu realizację zakupów benzyny bezołowiowej we wszystkie dni miesiąca, całodobowo na co najmniej jednej stacji paliw położonej/ych:- w granicach miasta Kielce ,- w granicach miast Busko Zdrój, Jędrzejów, Kazimierza Wielka","awarded_value_eur":39679.34,"awarded":[{"suppliers":[{"id":21585,"name":"Polski Koncern Naftowy ORLEN"}]}]},{"id":535861,"date":"2021-04-02","title":"Przebudowa ul. Radosnej","description":"1. Przedmiotem zamówienia jest: Przebudowa ul. Radosnej2. Wspólny Słownik Zamówień CPV: 45111200-0, 45111100-9, 45233000-9, 45236000-0, 45113000-2, 45233252-0, 45233225-2.3. Opis przedmiotu zamówienia określa również projekt umowy oraz dokumentacja projektowa stanowiąca załącznik do niniejszego pisma (plik o nazwie: Dokumentacja).4. Ponadto Wykonawca zobowiązany jest do:1) wykonanie przedmiotu umowy zgodnie z dokumentacją projektową pod nadzorem osoby posiadającej stosowne uprawnienia budowlane.","awarded_value_eur":115173.16,"awarded":[{"suppliers":[{"id":19760,"name":"Towemo Sp. z o.o."},{"id":19761,"name":"PHU TOWEMO MONIKA SZCZYGIEŁ"}]}]},{"id":535453,"date":"2021-04-14","title":"Dostawa układów oddechowych do aparatów typu Airvo II i HiFent na potrzeby Wielospecjalistycznego Szpitala im. J. Strusia w Poznaniu","description":"Pakiet 1 pozycji 3","awarded_value_eur":45041.60,"awarded":[{"suppliers":[{"id":4034,"name":"Cedical Sp. z o.o."}]}]},{"id":535422,"date":"2021-03-31","title":"Dostawa pomocy edukacyjnych i sprzętu elektronicznego w ramach projektu pn. Akademia talentów","description":"1. część 1 - pomoce dydaktyczne: a) szczegółowy opis potrzeb zamawiających, ilości dostaw oraz minimalne parametry techniczne w zakresie objętym zamówieniem został zawarty w załączniku nr 5 do SWZ tabela 1,b) kody dotyczące przedmiotu zamówienia określone we Wspólnym Słowniku Zamówień CPV: 39162100-6 - Pomoce dydaktyczne, 39162000-5 - Pomoce naukowe, 39162200-7 – pomoce i artykuły edukacyjne, 37524100-8: Gry edukacyjne, 22110000-4 - Drukowane książki, 44812000-5- Farby do celów artystycznych, 39","awarded_value_eur":18243.09,"awarded":[{"suppliers":[{"id":21908,"name":"Przedsiębiorstwo Produkcyjno-Handlowe „AKCES” Zdzisława Kurzyca"}]},{"suppliers":[{"id":2559,"name":"Diverti Grażyna Tomaszek"}]}]},{"id":535161,"date":"2021-04-14","title":"Podział nieruchomości w celu regulacji stanu prawnego gruntów leśnych Skarbu Państwa przekazanych w użytkowanie Urzędowi Morskiemu w Szczecinie, na terenie powiatu Kołobrzeskiego","description":"Przedmiotem zamówienia jest podział nieruchomości w celu regulacji stanu prawnego gruntów leśnych Skarbu Państwa przekazanych w użytkowanie UMS, na terenie powiatu Kołobrzeskiego. Część 1 – gm. Ustronie Morskie","awarded_value_eur":33734.45,"awarded":[{"suppliers":[{"id":16609,"name":"Usługi Geodezyjno-Kartograficzne GEO-NEO Robert Woźniak"}]},{"suppliers":[{"id":21843,"name":"Pracownia Geodezyjna Bartosz Koczara"}]}]},{"id":535085,"date":"2021-04-14","title":"Budowa Strażnicy KP PSP z JRG w Żarach – etap IV.","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych pn. „Budowa Strażnicy KP PSP z JRG w Żarach – etap IV” przy ul. Zielonogórskiej 34 68-200 Żary w ramach inwestycji „Budowa strażnicy Komendy Powiatowej Państwowej Straży Pożarnej z Jednostką Ratowniczo –Gaśniczą w Żarach”. Zadanie obejmuje budowę strażnicy komendy i jednostki ratowniczo gaśniczej Komendy Powiatowej Państwowej Straży Pożarnej w Żarach, przy ul. Zielonogórskiej 34 68-200 Żary (działki o nr ewidencyjnych 321/22 i 320/5, jednos","awarded_value_eur":94217.04,"awarded":[{"suppliers":[{"id":19682,"name":"Robert Łukasik Zakład Usług Budowlanych"}]}]},{"id":535011,"date":"2021-04-14","title":"Remont dróg gminnych i rolniczych oraz placów w miejscowościach gminy Maków Podhalański w roku 2021","description":"1. Przedmiotem zamówienia jest: Remont dróg gminnych i rolniczych oraz placów na terenie gminy Maków Podhalański w miejscowościach: Maków Podhalański, Grzechynia, Białka, Juszczyn, Kojszówka, Wieprzec i Żarnówka w roku 2021.2. Przedmiot zamówienia obejmuje miejscowości:A. miejscowość Maków Podhalański drogi: ul. Klonowa, ul. Partyzantów – Boczna, ul. Bema, droga ogródki działkowe – most.Maków Podhalański Dolny drogi: os. Zarąbki – most, ul. Polna, os. Działy Makowskie, os. Pytowa, os. Mędralowa.","awarded_value_eur":404577.70,"awarded":[{"suppliers":[{"id":15586,"name":"PRDM WADOWICE Sp. z o.o."}]}]},{"id":534985,"date":"2021-04-14","title":"Zamówienie na usługi usunięcia i przekazania do unieszkodliwienia odpadów zawierających azbest o kodach 17 06 01 i 17 06 05, zgromadzonych na terenie powiatu nowosądeckiego.","description":"1. Nazwa nadana przez zamawiającego: ZP.272.10.2021 Zamówienie na usługi usunięcia i przekazania do unieszkodliwienia odpadów zawierających azbest o kodach 17 06 01 i 17 06 05, zgromadzonych na terenie powiatu nowosądeckiego. Przedmiotem zamówienia są usługi usunięcia i przekazania do unieszkodliwienia odpadów zawierających azbest o kodach 17 06 01 i 17 06 05, zgromadzonych na terenie powiatu nowosądeckiego w łącznej ilości 624 Mg. Usuwanie i unieszkodliwienie odpadów powinno odbywać się zgodnie","awarded_value_eur":47757.88,"awarded":[{"suppliers":[{"id":15560,"name":"RADOSŁAW ROKOSZ FIRMA REMONTOWO-BUDOWLANA „RAGAR”"}]}]},{"id":534599,"date":"2021-04-08","title":"Dostawa samochodów służbowych dla potrzebZakładu Ubezpieczeń Społecznych Oddział w Nowym Sączu ul. Sienkiewicza 77, 33-300 Nowy Sącz","description":"Zakup samochodu osobowo-ciężarowego 4\u002B1 (2 szt.)","awarded_value_eur":58997.09,"awarded":[{"suppliers":[{"id":17421,"name":"NAZARUK SERVICE SP. Z O.O."}]},{"suppliers":[{"id":19625,"name":"ANTONIAK AUTO SPÓŁKA KOMANDYTOWA"}]}]},{"id":534549,"date":"2021-04-13","title":"Dostawa drobnej aparatury dla potrzeb jednostek organizacyjnych Wydziału Chemicznego Politechniki Łódzkiej","description":"Dostawa 1 sztuki ręcznego/przenośnego tensjometru pęcherzykowego służącego do automatycznego badania napięcia powierzchniowego w cieczach poprzez wytwarzanie bąbelka powietrza za pomocą kapilary","awarded_value_eur":14248.71,"awarded":[{"suppliers":[{"id":21611,"name":"EVAL Ewa Kowalska-Nowak"}]},{"suppliers":[{"id":4160,"name":"PIK Instruments Sp. z o.o."}]}]},{"id":534512,"date":"2021-04-13","title":"Kompleksowe utrzymanie zieleni na terenach miejskich położonych poza centrum Miasta Jasła w 2021 r.","description":"1. Przedmiotem zamówienia jest utrzymanie terenów zieleni miejskiej położonych poza ścisłym centrum miasta poprzez:1) koszenie trawników ze zbiorem biomasy (z usunięciem skoszonej trawy). Łączna szacunkowa powierzchnia terenów zielonych do wykoszenia w ciągu trwania umowy wynosi ok. 50000 m2;2) koszenie trawników bez zbioru biomasy (bez usunięcia skoszonej trawy). Łączna szacunkowa powierzchnia terenów zielonych do wykoszenia w ciągu trwania umowy wynosi ok. 175000 m2;3) przycinanie krzewów i ży","awarded_value_eur":5212.47,"awarded":[{"suppliers":[{"id":1573,"name":"Przedsiębiorstwo Produkcyjno- Handlowo- Usługowe „SOL- K- JAS” Sp. z o. o."}]}]},{"id":534340,"date":"2021-04-02","title":"Przebudowa drogi powiatowej Nr 1050R Zarzecze - przez wieś - budowa ścieżki rowerowej","description":"Przedmiotem zamówienia jest przebudowa drogi powiatowej Nr 1050R Zarzecze – przez wieś – budowa ścieżki rowerowej. Zakres prac obejmuje:budowę ścieżki rowerowej, wykonanie ścieku przykrawężnikowego, remont kanalizacji deszczowej, renowację rowów, przebudowa zjazdów. Szczegółowy zakres prac niezbędnych do wykonania został opisany w dokumentacji projektowej, przedmiarze robót oraz szczegółowych specyfikacjach technicznych wykonania i odbioru robót budowlanych stanowiących załączniki do SWZ. Zakres","awarded_value_eur":110973.06,"awarded":[{"suppliers":[{"id":1257,"name":"STRABAG Sp. z o.o."}]}]},{"id":534297,"date":"2021-04-13","title":"\u0022Przebudowa drogi powiatowej Nr 2291D na odcinku Wartowice-Łaziska\u0022","description":"1. Przedmiotem zamówienia jest wykonanie robót budowlanych polegających na przebudowie drogi powiatowej Nr 2291 D relacji Warta Bolesławiecka – Wartowice na działce nr 331/1, 408 obręb Wartowice i 799 obręb Warta Bolesławiecka. Zakres przebudowy drogi obejmuje jeden odcinek drogi powiatowej. Przebudowa polegać będzie na wykonaniu poszerzenia i wykonaniu nowej nawierzchni jezdni i zjazdów. 2. Przewiduje się wykonanie, m. in., następujących robót budowlanych: 1) ułożenie warstwy wiążącej – 2288,00","awarded_value_eur":95059.99,"awarded":[{"suppliers":[{"id":14073,"name":"Usługi Remontowo-Budowlane i Transport Józef Michalik"}]}]},{"id":534284,"date":"2021-04-13","title":"Świadczenie usług transportowych z tytułu przeprowadzek.","description":"Przedmiotem zamówienia jest świadczenie 86 usług transportowych z tytułu przeprowadzek. Szczegółowy zakres zamówienia obejmuje: 1) całkowite opróżnienie wskazanych przez Zamawiającego lokali mieszkalnych wraz pomieszczeniami przynależnymi ze zgromadzonego w nich mienia najemców, 2) załadunek i transport mienia przy użyciu meblowozów pod wskazany adres na terenie Wrocławia, 3) wyładunek mienia i jego wniesienie do wskazanego lokalu.","awarded_value_eur":15015.65,"awarded":[{"suppliers":[{"id":9735,"name":"EUROSPINER Maciej Rąk"}]}]},{"id":534171,"date":"2021-04-13","title":"Budowa drogi przy ul. Leśnej w Nowogrodźcu","description":"Opis przedmiotu zamówienia określają:1) projekt budowlany,2) specyfikacja techniczna wykonania i odbioru robót, 3) przedmiar robót.Przedmiotem niniejszego zamówienia jest przebudowa istniejącej drogi gminnej przy ul. Leśnej w Nowogrodźcu na dz. nr 199/2, 623, 613 obręb 2, która posiada nawierzchnię tłuczniową na nawierzchnię betonowo- asfaltową o szerokości 3 m i łącznej długości 539mb.W szczególności przedmiot zamówienia obejmuje następujące prace: 1) prace przygotowawcze: odtworzenie trasy (po","awarded_value_eur":49000.50,"awarded":[{"suppliers":[{"id":14483,"name":"Sudeckie Przedsiebiorstwo Robót Drogowych Sp. z o.o."}]}]},{"id":533841,"date":"2021-03-22","title":"I etap przebudowy sieci kanalizacji sanitarnej w ul. Bielawskiej w Konstancinie-Jeziornie","description":"Przedmiotem zamówienia jest I etap przebudowy sieci kanalizacji sanitarnej w ul. Bielawskiej w Konstancinie-JeziornieRoboty budowlane objęte przedmiotem niniejszego zamówienia powinny być wykonane zgodnie z obowiązującymi przepisami prawa i obejmują przebudowę sieci kanalizacji sanitarnej grawitacyjnej o długości L – 125,20m wraz z studniami na terenie Gminy Konstancin-Jeziorna przy ulicy Bielawskiej. Roboty będą prowadzone na odcinku od studni S19 do studni S 22 zlokalizowanych na działce drogo","awarded_value_eur":81207.39,"awarded":[{"suppliers":[{"id":20830,"name":"AQUAREN spółka z ograniczoną odpowiedzialnością spółka komandytowa"}]}]},{"id":533803,"date":"2021-03-31","title":"Budowa instalacji dośnieżania tras narciarskich „Wisła-Istebna- Kubalonka”","description":"Przedmiotem zamówienia jest budowa instalacji dośnieżania tras narciarskich „Wisła-Istebna-Kubalonka” polegająca na opracowaniu dokumentacji projektowej i realizacji robót budowlanych w/w zadania – w formule „zaprojektuj i wybuduj. LOKALIZACJA przedmiotu umowy to miejscowości: WISŁA – ISTEBNA – KUBALONKA /adres/:Istebna 15611.Instalacja wodociągowa dosyłowa na odcinku Wisła Czarne-Mała Zapora -KubalonkaObręb Wisła: działki nr5207/7,5790/50,5212/1,5465/3,5418/53,5418/52,5418/51, 5418/54,1102/107,","awarded_value_eur":1567073.81,"awarded":[{"suppliers":[{"id":21058,"name":"TECHNOALPIN EAST EUROPE S.R.O."}]}]},{"id":533758,"date":"2021-04-12","title":"Remonty cząstkowe nawierzchni dróg w Gminie Jasienica","description":"część 1 zamówienia: Remonty cząstkowe dróg w sołectwach Bielowicko, Biery, Grodziec, Iłownica, Jasienica, Łazy, Roztropice, Świętoszówka, Wieszczęta Zamówienie (dla obu części) polegać będzie na naprawie ubytków w nawierzchni dróg (masą asfaltową), uzupełnieniu poboczy kruszywem kamiennym do poziomu jezdni, zabezpieczeniem przed dalszym niszczeniem (spryskanie emulsją, zalewanie pęknięć asfaltem) oraz regulacji pokryw studziennych oraz krat ściekowych do poziomu jezdni. Szczegółowy opis robót:- ","awarded_value_eur":110764.16,"awarded":[{"suppliers":[{"id":21398,"name":"DROMA - Roboty Drogowe Spółka Cywilna Tomasz i Stanisław Wołonciej"},{"id":21399,"name":"DROMA - Roboty Drogowe Spółka Cywilna Tomasz Wołonciej; DROMA - Roboty Drogowe Spółka Cywilna Stanisłąw Wołonciej;"}]}]},{"id":533731,"date":"2021-04-12","title":"Sukcesywny odbiór, transport i utylizacja odpadów weterynaryjnych, medycznych, chemicznych oraz pochodzenia zwierzęcego Kat. I i Kat. II z dopuszczeniem podziału na 3 części","description":"Sukcesywny odbiór, transport i utylizacja odpadów KAT I - produkty pochodzenia zwierzęcego (zwłoki zwierząt laboratoryjnych), KAT II - Uboczne produkty pochodzenia zwierzęcego (ściółka po zwierzętach laboratoryjnych) oraz Dzierżawa 120 szt. rocznie 240L pojemników na odpady dla Instytutu Biologii Doświadczalnej im. M. Nenckiego PANa) sprzedaż i dostawa czerwonych pojemników na odpady o pojemność 0,7l, 2l. 3,5l .5l. 10l . 20l. 60l. w liczbie 300 sztuk rocznie dla Instytutu Biologii Doświadczalnej","awarded_value_eur":33826.79,"awarded":[{"suppliers":[{"id":6621,"name":"SABA sp. z o. o. - konsorcjant"},{"id":6736,"name":"EMKA S. A. – lider konsorcjum"}]}]},{"id":533702,"date":"2021-04-12","title":"Usługa dzierżawy włókna światłowodowego „ciemnego” dla potrzeb Komendy Wojewódzkiej Policji w Bydgoszczy","description":"1. Przedmiotem zamówienia jest usługa dzierżawy przez Komendę Wojewódzką Policji w Bydgoszczy włókna światłowodowego „ciemnego” w relacji serwerownia Podoficerskiej Szkoły Państwowej Straży Pożarnej na ul. Glinki 86, 85-861 Bydgoszcz a jedną z niżej wymienionych serwerowni Policji na terenie miasta Bydgoszczy: - KWP Bydgoszcz, ul. Powstańców Wlkp. 7, 85-090 Bydgoszcz- KMP Bydgoszcz, ul. Wojska Polskiego 4F, 85-171 Bydgoszcz2. Zakończenie włókna światłowodowego jedno-modowego na przełącznicach OD","awarded_value_eur":4025.83,"awarded":[{"suppliers":[{"id":21731,"name":"Uniwersytet Technologiczno-Przyrodniczy im. J. i J.Śniadeckich w Bydgoszczy"}]}]},{"id":533701,"date":"2021-04-12","title":"Dostawa artykułów żywnościowych dla Centrum Kształcenia i Wychowania OHP w Szczawnicy-Jabłonce","description":"Jajka. Miejsce realizacji - wykonawca dostarczy przedmiot zamówienia do Centrum Kształcenia i Wychowania OHP w Szczawnicy - Jabłonce, ul. Szlachtowska 75b, 34-460 Szczawnica na własny koszt i ryzyko. Szczegółowy opis przedmiotu zamówienia stanowi załącznik nr 1.1 do SWZ.","awarded_value_eur":1240.81,"awarded":[{"suppliers":[{"id":20150,"name":"Firma Handlowo-Usługowa \u0022 Gallod-Hurt\u0022 Bronisław Kłósek"}]}]},{"id":533504,"date":"2021-04-12","title":"Dostawa leku dasatynibum.","description":"Dostawa leku dasatynibum.","awarded_value_eur":183446.45,"awarded":[{"suppliers":[{"id":4,"name":"Urtica Sp. z o.o."}]}]},{"id":533471,"date":"2021-03-19","title":"Wykonanie robót budowlanych w ramach zadania pn.: „Przebudowa boiska sportowego, wielofunkcyjnego przy Zespole Szkół Ogólnokształcącychw Strzegomiu”","description":"Przedmiotem zamówienia jest realizacja zadania pn.: „Przebudowa boiska sportowego, wielofunkcyjnego przy Zespole Szkół Ogólnokształcących w Strzegomiu” zlokalizowanego w Strzegomiu przy ul. T. Kościuszki 31.1.1. Roboty budowlane realizowane będą zgodnie z dokumentacją projektową opracowaną przez: Usługi Projektowe mgr inż. arch. Adam Mądrzak, 58-100 Świdnica, Boleścin 49d oraz na podstawie decyzji Starosty Świdnickiego o pozwoleniu na budowę Nr 1744/2020 z dnia 17.11.2020 r. z uwzględnieniem zap","awarded_value_eur":129060.94,"awarded":[{"suppliers":[{"id":19936,"name":"MARDO-SPORT sp. z o.o."}]}]},{"id":533467,"date":"2021-03-29","title":"Przebudowa drogi gminnej nr 104399B Kozioł - Szablaki","description":"Przedmiotem zamówienia jest przebudowa drogi gminnej nr 104399 Kozioł - Szablaki, a w szczególności:1) wykonanie robót przygotowawczych/usunięcie warstwy humusu,2) wykonanie warstwy wyrównującej z kruszywa naturalnego,3) przebudowa zjazdu z drogi powiatowej zgodnie z uzgodnionym projektem,4) dostosowanie niwelety do prawidłowego odwodnienia odcinka drogi,5) ułożenie warstw konstrukcyjnych nawierzchni, w tym ułożenie warstwy wiążącej i warstwy ścieralnej z betonu asfaltowego oraz podbudowy z mies","awarded_value_eur":225590.79,"awarded":[{"suppliers":[{"id":19784,"name":"P.H.U. \u0022MARGO\u0022 Mariusz Gosk"}]}]},{"id":533465,"date":"2021-03-25","title":"PIELĘGNACJA ZIELENI WOKÓŁ BUDYNKU PAŁACU KULTURY I NAUKI W WARSZAWIE W TERMINIE OD KWIETNIA DO GRUDNIA 2021 ROKU","description":"Przedmiotem zamówienia jest bieżąca pielęgnacja zieleni w okresie wegetacyjnym roślin wokół Pałacu Kultury i Nauki, na terenie ograniczonym ulicami Świętokrzyską, Marszałkowską, Aleje Jerozolimskie i Emilii Plater. W zakres usług wchodzi obsadzanie, porządkowanie oraz pielęgnacja zieleni zgodnie z Opisem Przedmiotu Zamówienia, tzw. Programem.","awarded_value_eur":36201.17,"awarded":[{"suppliers":[{"id":20098,"name":"\u0022ZORA -ZAWICKA LUCYNA, ZAWICKI HENRYK\u0022 spółka jawna"}]}]},{"id":533288,"date":"2021-03-31","title":"Opracowanie dokumentacji projektowych na budowę ścieżek rowerowych przy drogach w Powiecie Nowotomyskim","description":"Przedmiotem zamówienia jest opracowanie dokumentacji projektowej dla zadania pn: „Budowa ścieżki rowerowej Nowa Wieś Zbąska - Perzyny”, która będzie służyć do określenia zakresu robót i opisu przedmiotu zamówienia na wykonanie robót budowlanych. Przy projektowaniu należy przyjąć: - ścieżka pieszo - rowerowa – 2,5 m, długości 3\u002B910 kmDroga dla pieszych i rowerów (droga pieszo-rowerowa): wspólna droga dla pieszych i rowerzystów. • bez wydzielenia powierzchni dla pieszych i rowerzystów. W przypadku","awarded_value_eur":62109.07,"awarded":[{"suppliers":[{"id":3461,"name":"Biuro Projektów Budowlanych Sp. z o.o."}]},{"suppliers":[{"id":20553,"name":"OPTIP Sp. z o.o."}]},{"suppliers":[{"id":3461,"name":"Biuro Projektów Budowlanych Sp. z o.o."}]}]},{"id":533144,"date":"2021-04-09","title":"Modernizacja hali starej sortowni w ZUOK w Hryniewiczach","description":"1. Przedmiotem zamówienia jest wykonanie robót budowlanych polegających na remoncie/wymianie przegród zewnętrznych budynku hali starej sortowni wraz z robotami towarzyszącymi, w tym robót budowlanych i pozostałych prac i czynności, dostaw materiałów, urządzeń i dokumentacji na terenie Zakładu Utylizacji Odpadów Komunalnych w Hryniewiczach, zlokalizowanego na działce o nr geod. 436 w obrębie 11 Hryniewicze, gm. Juchnowiec Kościelny.2. Zakres robót objętych zamówieniem obejmuje wykonanie pokryć da","awarded_value_eur":214965.23,"awarded":[{"suppliers":[{"id":20170,"name":"Grzegorz Baranik P.H.U. BAR-BUD"}]}]},{"id":533047,"date":"2021-03-23","title":"Budowa drogi gminnej wzdłuż drogi krajowej nr 13 w obrębie Ustowo","description":"1. Przedmiotem zamówienia jest wykonanie robót budowlanych związanych z inwestycją pn: „Budowa drogi gminnej wzdłuż drogi krajowej nr 13 w obrębie Ustowo” CPV: 45111200-0, 45233220-7, 45112100-6, 45332000-3, 45231300-8, 45233290-8, 45231400-9.2. Zakres robót obejmuje:- budowę drogi głównej o długości całkowitej 630,58 km, szerokości 6,0m z poszerzeniami na łukach poziomych o nawierzchni z kostki betonowej.- budowę kanalizacji deszczowej,- budowę sieci wodociągowej,- budowa i przebudowa sieci ele","awarded_value_eur":492714.63,"awarded":[{"suppliers":[{"id":19864,"name":"Zakład Usługowo-Handlowy Zofia Kurzymska"}]}]},{"id":533043,"date":"2021-03-26","title":"Wykonanie zagospodarowania terenu placu zabaw przy Szkole Podstawowej nr 11 w Głogowie przy ul. Gwiaździstej 2","description":"Wykonanie zagospodarowania terenu placu zabaw przy Szkole Podstawowej nr 11 w Głogowie przy ul. Gwiaździstej 2 w ramach zadania pn. „Budżet Obywatelski – Budowa Placu zabaw przy Szkole Podstawowej nr 11 im. Polskich Olimpijczyków w Głogowie”.który obejmuje w szczególności:1/ Roboty pomiarowe i przygotowawcze - wytyczenie obiektu – 0,053 ha - zdjęcie humusu i wykopy w gruncie kat. III z transportem ubytku samochodami na odległość do 1 km – 96,3 m22/ Montaż urządzeń placu zabaw- wytyczenie lokaliz","awarded_value_eur":41544.96,"awarded":[{"suppliers":[{"id":15545,"name":"ROYAL PLAY Łukasz Piotrowski"}]}]},{"id":533012,"date":"2021-04-09","title":"Sprawowanie nadzoru inwestorskiego nad zadaniem inwestycyjnym pn.: Termomodernizacja ZSP Nr 2 w Tomaszowie Maz.","description":"4.1. Przedmiotem zamówienia jest pełnienie funkcji inspektora nadzoru inwestorskiego w tym celu Wykonawca kompleksowego nadzoru inwestorskiego, ustanowi Inspektorów Nadzoru Inwestorskiego w specjalności: • konstrukcyjno – budowlanej, bez ograniczeń,• instalacyjnej w zakresie instalacji i urządzeń cieplnych, wentylacyjnych, gazowych, wodociągowych i kanalizacyjnych, bez ograniczeń,W związku z ustaleniem inspektorów nadzoru inwestorskiego w zakresie różnych specjalności, Zamawiający wymaga aby ins","awarded_value_eur":2616.57,"awarded":[{"suppliers":[{"id":19990,"name":"Progres Zbigniew Witczak"}]}]},{"id":532863,"date":"2021-04-09","title":"TRYB PODSTAWOWY ROBOTY BUDOWLANE PRZYGOTOWANIE KOTŁOWNI DO SEZONU 2021/2022 ZNAJDUJĄCYCH SIĘ NA TERENIE DZIAŁANIA GRUPY ZABEZPIECZENIA KROSNO ODRZAŃSKIE, SPRAWA NR 15/TP/2021.","description":"a) Część I Nowogród Bobrzański Przygotowanie kotłowni znajdujących się na terenie działania Grupy Zabezpieczenia Krosno Odrzańskie do sezonu grzewczego 2021/2022.","awarded_value_eur":50513.76,"awarded":[{"suppliers":[{"id":20898,"name":"„Zakład Instalatorstwa i Budownictwa Ogólnego „Radiator” s.c. Tadeusz Ścigaj i Jerzy Ścigaj"}]}]},{"id":532846,"date":"2021-03-19","title":"Wykonanie projektu wykonawczego oraz robót budowlanych (...) Remont bieżni lekkoatletycznej oraz rozbiegu do skoku w dal i skoku wzwyż przy Szkole Podstawowej nr 10 ul. Borowej 123.","description":"Przedmiotem zamówienia są prace projektowe i roboty budowlane dla potrzeb realizacji zadania inwestycyjnego pod nazwą: Remont bieżni lekkoatletycznej oraz rozbiegu do skoku w dal i skoku wzwyż przy Szkole Podstawowej nr 10 przy ul. Borowej 123.I. Prace projektowe1. Przygotowanie materiałów wyjściowych do opracowania projektu, w tym między innymi: uzyskanie podkładów geodezyjnych do celów projektowych, inwentaryzacja terenu do celów projektowych.2. Opracowanie projektu budowlano-wykonawczego na p","awarded_value_eur":17460.06,"awarded":[{"suppliers":[{"id":20147,"name":"Przedsiębiorstwo Wielobranżowe GRETASPORT Ilona Stańczyk"}]}]},{"id":532844,"date":"2021-03-24","title":"Budowa chodnika wraz z odwodnieniem przy drodze powiatowej nr 2189K w Mnikowie","description":"1. Przedmiotem zamówienia jest:„Budowa chodnika wraz z odwodnieniem przy drodze powiatowej nr 2189K w Mnikowie.”2. Zakres rzeczowy planowanej inwestycji obejmuje wykonanie następujących robót związanych z budową chodnika w ciągu drogi powiatowej nr 2189K na odcinku ok. 310,00 m: • Budowa chodnika o szerokości 2,00 m;• Budowa kanalizacji deszczowej;• Wykonanie poszerzenia jezdni do normatywnej szerokości na łuku poziomym;• Przebudowa zjazdów indywidualnych;• Wykonanie drenażu francuskiego;• Budow","awarded_value_eur":83882.86,"awarded":[{"suppliers":[{"id":15340,"name":"Firma Produkcyjno Handlowo Transportowa TRANSFIG Wiesław Figa"}]}]},{"id":532842,"date":"2021-03-29","title":"Utrzymanie urządzeń wodnych na terenie Gdyni","description":"Przedmiot zamówienia w zakresie części I obejmuje utrzymanie i konserwację urządzeń wodnych w południowej części miasta Gdyni.","awarded_value_eur":132606.15,"awarded":[{"suppliers":[{"id":1108,"name":"Drew-Kos Dariusz Różycki"}]}]},{"id":532787,"date":"2021-04-08","title":"Budowa parkingu w obrębie kompleksu Jonidło – etap II","description":"Budowa odcinka drogi, chodnika, schodów wraz z miejscami parkingowymi dla Centrum Edukacji Ekologicznej w Wiśle, droga z nawierzchni asfaltowej, miejsca parkingowe z płyt betonowych ażurowych, schody terenowe i odcinek chodnika z kostki betonowej.","awarded_value_eur":94874.36,"awarded":[{"suppliers":[{"id":3227,"name":"Eurovia Polska S.A."}]}]},{"id":532753,"date":"2021-04-08","title":"WYKONANIE ROBÓT ZWIĄZANYCH Z REMONTAMI DRÓG GMINNYCH W DZIELNICY WESOŁA m.st. WARSZAWY","description":"Przedmiotem zamówienia jest wykonanie robót związanych z remontami dróg gminnych w Dzielnicy Wesoła m.st. Warszawy. Do zakresu robót należy: wykonanie remontów cząstkowych nawierzchni ulic o nawierzchni bitumicznej, z kostki betonowej, z płyt betonowych typu MON, trylinki, ulic utwardzonych tłuczniem kamiennym, destruktem i chodników oraz dróg nieutwardzonych.","awarded_value_eur":162046.55,"awarded":[{"suppliers":[{"id":13589,"name":"MR ROAD SERVICE Sp. z o.o."}]}]},{"id":532697,"date":"2021-04-08","title":"Pełnienie funkcji Inżyniera Kontraktu / Nadzoru Inwestorskiego dla zadania: Termomodernizacja budynku Urzędu Miejskiego przy ul. Mościckiego 14","description":"1.Przedmiot zamówienia jest : Pełnienie funkcji Inżyniera Kontraktu/Nadzoru Inwestorskiego dla zadania: „Termomodernizacja budynku Urzędu Miejskiego przy ul. Mościckiego 14”. 2.Szczegółowy opis przedmiotu zamówienia stanowi Załącznik nr 3 do SWZ.","awarded_value_eur":10178.26,"awarded":[{"suppliers":[{"id":517,"name":"KABIS CONSULTING Konrad Piesyk"}]}]},{"id":532692,"date":"2021-04-08","title":"Usługa wykonania i dostawy druków specjalistycznych","description":"Przedmiotem zamówienia jest wykonanie i dostawa specjalistycznych druków. Szczegółowy opis przedmiotu zamówienia zawiera Załącznik nr 1 do SWZ (Opis techniczny formularzy specjalistycznych druków) wraz z Projektem umowy (Załącznik nr 2 –do SWZ), do której podpisania będzie zobowiązany Wykonawca, którego oferta zostanie wybrana, jako najkorzystniejsza w ramach danej części zamówienia.","awarded_value_eur":103744.22,"awarded":[{"suppliers":[{"id":14392,"name":"POLIGRAFIA \u0022BRO-KAL\u0022 s.c. MARCIN KALETA, AGNIESZKA BROŻYNA"}]}]},{"id":532690,"date":"2021-04-08","title":"„Remont drogi wojewódzkiej nr 719 od km 50\u002B750 do km 53\u002B500”– nr postępowania 011/21”","description":"Przedmiotem zamówienia jest Remont drogi nr 719 od km 50\u002B750 do km 53\u002B500”– nr postępowania 011/211) Szczegółowy opis przedmiotu Zamówienia znajduje się w Dokumentacji Przetargowej (Część III SWZ) i Przedmiarze Robót - (Część IV SWZ). Wykonawca zobowiązany jest do zapewnienia na własny koszt bezpiecznych warunków ruchu drogowego i pieszego w rejonie prowadzonych robót objętych umową na podstawie projektu organizacji ruchu, „na czas budowy” oraz wykonanie aktualizacji projektu stałej organizacji ","awarded_value_eur":788389.88,"awarded":[{"suppliers":[{"id":52,"name":"Przedsiębiorstwo Robót Drogowo-Mostowych Sp. z o.o."}]}]},{"id":532631,"date":"2021-03-22","title":"Termomodernizacja budynków Powiatu Ostrowieckiego zlokalizowanych w miejscowości Małachów – Kolonia 2","description":"Wykonanie robót budowlanych polegających na:„Termomodernizacja budynków Powiatu Ostrowieckiego zlokalizowanych w miejscowości Małachów – Kolonia 2”.1) Szczegółowy opis i zakres przedmiotu zamówienia znajduje się w następujących dokumentach (dokumentacja projektowa), które stanowią integralną część SWZ, z uwzględnieniem najszerszego zakresu robót ujętego w którymkolwiek z tych dokumentów:a) projekt budowlany b) projekty wykonawcze c) przedmiary robót d) specyfikacje techniczne wykonania i odbioru","awarded_value_eur":450283.91,"awarded":[{"suppliers":[{"id":19898,"name":"WODEX SP. Z O.O. SP.K"}]}]},{"id":532626,"date":"2021-04-01","title":"Sukcesywna dostawa odczynników wytwarzanych przez firmę Promega","description":"1. Przedmiotem niniejszego zamówienia jest sukcesywna dostawa odczynników wytwarzanych przez firmę Promega.2. Szczegółowy opis przedmiotu zamówienia, z wyszczególnieniem co do rodzaju i liczby odczynników został określony w Formularzu asortymentowo-cenowym, który stanowi Załącznik nr 2 do SWZ.3. Przedmiot zamówienia, określony w Załączniku nr 2 do SWZ, został sporządzony na podstawie analizy dostaw wykonanych w okresie ostatnich 12 miesięcy, z uwzględnieniem zmian ilościowych niezbędnych dla rea","awarded_value_eur":69695.62,"awarded":[{"suppliers":[{"id":161,"name":"Promega GmbH"}]}]},{"id":532457,"date":"2021-04-08","title":"Sprzedaż i dostawa do siedziby Zamawiającego materiałów biurowych.","description":"Przedmiotem zamówienia jest sukcesywna sprzedaż i dostawa do siedziby Zamawiającego materiałów biurowych: tonery, bębny, folie.","awarded_value_eur":13861.06,"awarded":[{"suppliers":[{"id":14828,"name":"Golden Line Sp. z o.o."}]}]},{"id":532378,"date":"2021-04-01","title":"Modernizacja drogi ul. Tysiąclecia w Prudniku","description":"Przedmiotem zamówienia są roboty budowlane związane z modernizacją drogi ul. Tysiąclecia w Prudniku.Roboty należy wykonać zgodnie z przedmiarem robót oraz specyfikacjami technicznymi wykonania i odbioru robót. Zakres robót: Roboty rozbiórkowe, podbudowy, nawierzchnia ciągu pieszo-jezdnego z kostki betonowej, remont kanalizacji deszczowej.","awarded_value_eur":65712.89,"awarded":[{"suppliers":[{"id":21737,"name":"Przedsiębiorstwo Budowlane „Chmielak” Grzegorz Chmielak"}]}]},{"id":532101,"date":"2021-03-25","title":"„Rewitalizacja miejscowości gminnej Nowy Korczyn- etap II”","description":"Zadanie 1 - Budowa elektroenergetycznej linii kablowej oświetlenia drogowego ul. Buska i ul Stopnicka w m. Nowy Korczyn1) ul. Stopnicka – od istniejącej latarni oświetleniowej nr 3 należy wybudować odcinek oświetleniowej linii kablowej kablem typu YAKXs 4x 35 mm2 – dł. 518 (605) m do proj. Latarni oświetleniowej nr 17.2) ul. Buska – w celu wybudowania oświetlenia zgodnie z warunkami przyłączenia do sieci nn „Nowy Korczyn V”, należy:- wykonać podłączenie kablem YAKXs 4x35mm2 – dł. 11(14)m od istn","awarded_value_eur":80538.28,"awarded":[{"suppliers":[{"id":14784,"name":"WJAP Sp. z o.o."}]},{"suppliers":[{"id":20452,"name":"Usługi Koparko Ładowarką Transport Drogowy Piotrowski Marcin"}]}]},{"id":532083,"date":"2021-03-31","title":"Bieżące utrzymanie pasa drogowego w zakresie koszenia trawy i utrzymania pozostałych terenów zielonych na terenie miasta Bielska-Białej","description":"Przedmiotem zamówienia w ZAKRESIE I jest wykonanie prac związanych z bieżącym utrzymaniem pasa drogowego w zakresie koszenia trawy oraz odchwaszczanie i oczyszczanie chodników, opasek, wysepek, placów i deptaków.ZAKRES I zamówienia obejmuje w szczególności:- koszenie dwukrotne,- koszenie jednokrotne,- odchwaszczanie i oczyszczanie chodników, opasek, wysepek, placów i deptaków.Zamawiający dopuszcza składanie ofert częściowych na poszczególne ww. ZAKRESY (Części) zamówienia. Wykonawca może złożyć ","awarded_value_eur":144469.04,"awarded":[{"suppliers":[{"id":15090,"name":"JARKOP A. J. Jarco Spółka Jawna"}]},{"suppliers":[{"id":17797,"name":"\u0022MENTRANS\u0022 Mencnarowski Franciszek"}]},{"suppliers":[{"id":17797,"name":"\u0022MENTRANS\u0022 Mencnarowski Franciszek"}]},{"suppliers":[{"id":15090,"name":"JARKOP A. J. Jarco Spółka Jawna"}]}]},{"id":532071,"date":"2021-04-07","title":"Wyposażenie Gminnego Punktu Selektywnego Zbierania Odpadów Komunalnych (PSZOK) w pojemniki i kontenery do gromadzenia odpadów oraz transport odpadów komunalnych do ZGO w Bielsku-Białej","description":"Przedmiotem zamówienia jest wyposażenie gminnego Punktu Selektywnego Zbierania Odpadów Komunalnych (PSZOK) oraz transport odpadów. Zakres przedmiotowego zamówienia obejmuje wyposażenie Punktu Selektywnego Zbierania Odpadów Komunalnych (PSZOK) w kontenery/pojemniki do zbierania odpadów komunalnych oraz transport przyjętych w PSZOK odpadów komunalnych do Zakładu Gospodarki Odpadami S.A. w Bielsku-Białej, ul. Krakowska 315 d począwszy od dnia 1 czerwca 2021 r. do 31 grudnia 2022 r. Wykonawca będzie","awarded_value_eur":117797.44,"awarded":[{"suppliers":[{"id":629,"name":"Sanit - Trans Sp. z o.o."}]}]},{"id":532043,"date":"2021-03-30","title":"Bieżące utrzymanie – wykaszanie zieleni w pasach drogowych gminy Wieluń oraz wykaszanie działek niestanowiących pasa drogowego gminy Wieluń: Zadanie 1, Zadanie 2, Zadanie 3","description":"Zakres rzeczowy1) wykaszanie zieleni w pasach drogowych - łączna powierzchnia planowanego koszenia około 572 000 m2 w okresie obejmującym zamówienie. Zamawiający zastrzega sobie możliwość zmniejszenia lub zwiększenia powierzchni koszenia na danym zadaniu we wskazanych rejonach w zależności od potrzeb i wolnych środków przeznaczonych na ten cel;2) usuwanie zieleni z chodników - planowana łączna powierzchnia około 20 000 m2 w okresie obejmującym zamówienie;3) Wykaz sołectw w części wschodniej gmin","awarded_value_eur":32068.66,"awarded":[{"suppliers":[{"id":20075,"name":"Usługi Transportowe Sławomir Nowak"}]}]},{"id":532036,"date":"2021-04-07","title":"Przebudowa drogi gminnej nr 110367 L w miejscowości Wielącza Kolonia","description":"1. Przedmiotem zamówienia jest przebudowa drogi gminnej nr 110367 L w miejscowości Wielącza Kolonia, długości 1491 m. o nawierzchni bitumicznej i wykonanie poboczy gruntowych szerokości 0,75m., w tym ulepszonych kruszywem na szerokości 0,5 m. Jezdnia:Warstwa ścieralna z betonu asfaltowego AC 11 S – gr. 4 cm.,Warstwa wiążąca z betonu asfaltowego AC 16 W – gr. 5 cm.,Kruszywo stabilizowane mechanicznie 0/31,5 mm- gr. 15 cm.,Podbudowa z gruntu stabilizowanego spoiwem hydraulicznym Rm = 2,5 Mpa gr. 2","awarded_value_eur":183278.49,"awarded":[{"suppliers":[{"id":13392,"name":"Przedsiebiorstwo Robót Drogowych Spółka z o.o."}]}]},{"id":531993,"date":"2021-04-07","title":"Przebudowa zewnętrznej instalacji sanitarnej na terenie Zespołu Szkół w Wołominie","description":"Przebudowa zewnętrznej instalacji sanitarnej na terenie Zespołu Szkół w Wołominie","awarded_value_eur":20302.39,"awarded":[{"suppliers":[{"id":19683,"name":"Zakład Inżynieryjno - Budowlany Przyborowski Sp. z o.o."}]}]},{"id":531897,"date":"2021-04-02","title":"Wykonanie kompletnej dokumentacji projektowo – kosztorysowej dla rozbudowy drogi gminnej ul. Żeromskiego na odcinku od ul. Skrzetuskiego do ul. Sosnowej w Markach wraz z infrastruktura towarzyszącą","description":"Przedmiotem zamówienia jest wykonanie kompletnej dokumentacji projektowo – kosztorysowej dla rozbudowy drogi gminnej ul. Żeromskiego na odcinku od ul. Skrzetuskiego do ul. Sosnowej w Markach wraz z infrastruktura towarzyszącą - zgodnie z dokumentacją stanowiącą załącznik nr 1 do SWZ.","awarded_value_eur":41416.88,"awarded":[{"suppliers":[{"id":15830,"name":"AKONSULT Sp. z o.o."}]}]},{"id":531830,"date":"2021-03-25","title":"Budowa przedszkola w Kopaninach","description":"Przedmiotem zamówienia jest budowa budynku przedszkola 2 oddziałowego o powierzchniużytkowej ok. 284 m2 w ramach zadania inwestycyjnego pn. „Budowa przedszkola wKopaninach” na działce oznaczonej nr ew. gr. 97 położonej w Bedlnie, w ramach któregowchodzi m. in.:1) wykonanie niezbędnej infrastruktury technicznej, tj. instalacje wewnętrzne: c.o.p.poż., elektryczna, teletechniczna, wentylacyjna, wodociągowa, sanitarna,2) wykonanie tarasuz nawierzchni bezpiecznej EPDM,3) wykonanie odwodnienia budynku","awarded_value_eur":225486.47,"awarded":[{"suppliers":[{"id":19930,"name":"AMB Budownictwo Krzysztof Prokop"}]}]},{"id":531809,"date":"2021-03-18","title":"Realizacja projektu: „Trudny start, lepsza przyszłość” – (...) Zadanie nr 1: Budowa windy oraz podjazdu dla osób niepełnosprawnych do budynku „D” w ZPO","description":"Przedmiotem zamówienia jest budowa windy (wykonanie szybu windy, montaż windy i oddanie do użytkowania) oraz wykonanie podjazdu dla osób niepełnosprawnych do budynku D w Zespole Placówek Oświatowych 45-073 Opole, ul. Torowa 5A. 1) Zakres robót obejmuje: Roboty rozbiórkowe w zakresie:• Wykucie elementów stolarki okiennej i drzwiowej;• Wykucie otworów w ścianie pod drzwi na parterze, 1 i 2 piętrze oraz wyburzenie ściany na poddaszu;• Przebudowa fragmentu kanalizacji deszczowej;• Wykonanie otworu ","awarded_value_eur":154422.23,"awarded":[{"suppliers":[{"id":20537,"name":"\u0022PC\u0022 Przedsiębiorstwo Handlowo - Usługowe Przemysław Ciepichał"}]}]},{"id":531746,"date":"2021-04-07","title":"Wykonanie i dostawa materiałów promocyjnych z nadrukiem logotypu Miasta Skierniewice","description":"Długopis metalowy – 2.000 szt, ANTYSTRES - 1.000 szt., NOTES A5 – 1.000 szt.., Pojemnik silikonowy na żywność składany – 500 szt., Drewniany kosz na owoce 3w1 – 200 szt., Skarpetki typu stopki z kolorowym wzorem, - 500 szt., Skarpetki z kolorowym wzorem – 500 szt., Zestaw notes\u002Bdługopis – 200 szt., KUBEK – 1.000 SZT.,Zamówienie obejmuje dostawę materiałów promocyjnych z nadrukiem logotypu Miasta Skierniewice według szczegółowych wymagań opisanych w opisie przedmiotu zamówienia stanowiącym załącz","awarded_value_eur":25059.34,"awarded":[{"suppliers":[{"id":21369,"name":"Promo-Land s.c D. Grodzińska-Moszczyńska, R. Rutkowska"}]},{"suppliers":[{"id":21371,"name":"PROMOBAY BRZOZOWSKI KAMAJ sp.jawna"}]},{"suppliers":[{"id":21370,"name":"PERFEKT DRUK MACIEJ WIŚNIEWSKI"}]}]},{"id":531694,"date":"2021-04-07","title":"„Sprzedaż i dostawa emulsji asfaltowej szybkorozpadowej C-65 B3 PU/RC i mieszanki mineralno – asfaltowej układanej na gorąco, do remontów cząstkowych nawierzchni dróg powiatowych.”","description":"Część 1 zamówienia: „Sprzedaż i dostawa 160 ton emulsji asfaltowej szybkorozpadowej C-65 B3 PU/RC dla potrzeb ZDP w Lublinie z/s w Bełżycach”. Sprzedaż realizowana będzie sukcesywnie, do wyczerpania podanej ilości, w miarę potrzeb Zamawiającego do Obwodów Drogowych: Nr 1 w Bełżycach – ok. 55 tonNr 2 w Bychawie – ok. 55 tonNr 3 w Garbowie – ok. 50 ton Dostawy odbywać się będą sukcesywnie, w miarę potrzeb Zamawiającego, wynoszące jednorazowo max. 4 tony, transportem Wykonawcy. Dostawy będą realizo","awarded_value_eur":62998.99,"awarded":[{"suppliers":[{"id":1257,"name":"STRABAG Sp. z o.o."}]},{"suppliers":[{"id":7016,"name":"Przedsiębiorstwo Robót Drogowych Lubartów S.A."}]}]},{"id":531693,"date":"2021-04-07","title":"Przebudowa drogi powiatowej nr 1398F w zakresie budowy chodnika w ciągu ulicy Wylotowej od granicy z miastem Gorzów Wlkp. do skrzyżowania z ul. Lipową w m. Osiedle Poznańskie.","description":"Przebudowa drogi powiatowej nr 1398F w zakresie budowy chodnika w ciągu ulicy Wylotowej od granicy z miastem Gorzów Wlkp. do skrzyżowania z ul. Lipową w m. Osiedle Poznańskie.","awarded_value_eur":75409.35,"awarded":[{"suppliers":[{"id":20449,"name":"Zakład Wyrobów i Prefabrykatów Betonowych Wojciech Woiński"},{"id":20450,"name":"Zakład Wyrobów i Prefabrykatów Betonowych Dionizy Woiński"}]}]},{"id":531676,"date":"2021-04-07","title":"Badanie dotyczące sytuacji obywateli Ukrainy na rynku pracy w województwie wielkopolskim w 2021 r.","description":"1. Przedmiotem zamówienia jest przygotowanie i przeprowadzenie badania terenowego dot. sytuacji obywateli Ukrainy na rynku pracy w województwie wielkopolskim w 2021 r. oraz sporządzenie opracowania podsumowującego wyniki badania.2. Opis przedmiotu zamówienia (dalej OPZ) został określony w załączniku nr 7 do SWZ.","awarded_value_eur":15383.60,"awarded":[{"suppliers":[{"id":20066,"name":"INFONDO Sp. z o. o."},{"id":20067,"name":"\u0022EU-CONSULT\u0022 Sp. z o. o., INFONDO PRACOWNIA BADAWCZA Sp. z o. o."}]}]},{"id":531278,"date":"2021-04-06","title":"Likwidacja PGW, montaż bojlerów elektrycznych wraz z przystosowaniem instalacji elektrycznej w lokalach będących własnością Miasta Słupsk będących w zarzadzaniu PGM Sp. z o.o.","description":"Likwidacja PGW, montaż bojlerów elektrycznych wraz z przystosowaniem instalacji elektrycznej w lokalach będących własnością Miasta Słupsk będących w zarzadzaniu PGM Sp. z o.o.","awarded_value_eur":94771.78,"awarded":[{"suppliers":[{"id":19928,"name":"EJK Edward Kalinowski"}]}]},{"id":531194,"date":"2021-04-06","title":"sukcesywna dostawa materiałów promocyjnych dla FRSE w podziale na części.","description":"sukcesywna dostawa materiałów promocyjnych dla FRSE - materiały promocyjne masowe","awarded_value_eur":2087.04,"awarded":[{"suppliers":[{"id":21186,"name":"PROMS Marcin Stępniewski"}]},{"suppliers":[{"id":21185,"name":"Promobay Brzoskowski Kamaj Sp. J."}]}]},{"id":531105,"date":"2021-04-06","title":"Dostawa pt. „Dzierżawa aparatów do terapii ciągłej i plazmaferezy w okresie 48 miesięcy”","description":"Opis przedmiotu zamówienia określony jest w załącznikach 1-2 (OPZ) do Formularzy cenowych stanowi Załącznik nr 2A do SWZ","awarded_value_eur":181909.42,"awarded":[{"suppliers":[{"id":13,"name":"Fresenius Medical Care Polska SA"}]}]},{"id":531029,"date":"2021-03-31","title":"„Adaptacja pomieszczeń w Szkole Podstawowej nr 2 im. Olimpijczyków Polskich w Pile w celu utworzenia oddziałów przedszkolnych”","description":"1. Przedmiotem zamówienia jest adaptacja pomieszczeń w Szkole Podstawowej nr 2 im.Olimpijczyków Polskich w Pile w celu utworzenia oddziałów przedszkolnych przy ul. Roosevelta12. 2. Przedmiot zamówienia obejmuje wykonanie w formule „zaprojektuj i wybuduj” napodstawie Programu funkcjonalno-użytkowego i Koncepcji programowo-przestrzennej:2.1dokumentacji projektowo-kosztorysowej,2.2 robót budowlanych polegających na:- modernizacjiistniejących pomieszczeń szkoły (4 sale lekcyjne wraz z zapleczem sani","awarded_value_eur":358675.56,"awarded":[{"suppliers":[{"id":19737,"name":"Mariusz Kądziołka Zakład Ogólnobudowlany „MARK”"}]}]},{"id":530391,"date":"2021-04-02","title":"Przebudowa drogi powiatowej Nr 1646W Goszczyn – Długowola w miejscowości Długowola","description":"Lokalizacja robót:Droga powiatowa Nr 1646W Goszczyn - Długowola od km 0\u002B030 do km 0\u002B920 oraz od km 3\u002B690 do km 5\u002B010 Długość odcinków: 2210,00 mb, Gmina GoszczynSzczegółowy zakres robót obejmuje wykonanie następujących prac:1. Regulacja pionowa studzienek kanalizacyjnych 1 szt.;2. Ścinka poboczy obustronnie o szerokości 1 mb na odcinku 2210,00 mb;3. Oczyszczenie i skropienie bitumem międzywarstwowe na odcinku długości 2210,00 mb, o szerokości 5,0 m;4. Wykonanie warstwy wyrównawczej z mieszanki m","awarded_value_eur":126609.76,"awarded":[{"suppliers":[{"id":986,"name":"ZYKO-DRÓG Sp. z o. o."}]}]},{"id":530349,"date":"2021-03-17","title":"Budowa ulicy Juranda w Luboniu","description":"Przedmiotem zamówienia są roboty budowane na odcinku drogi o długości 483,78 mb w tym roboty drogowe, roboty instalacyjne – kanalizacja deszczowa, przebudowa kolizji na sieci gazowej, przebudowa kolizji teletechnicznej, przebudowa kolizji elektroenergetycznych.","awarded_value_eur":385570.01,"awarded":[{"suppliers":[{"id":3616,"name":"Zakład Drogowo-Budowlany NOJAN Jan Nowak"}]}]},{"id":530344,"date":"2021-03-22","title":"Remont drogi powiatowej i budowa kanalizacji deszczowejrealizowane w ramach inwestycji pn. Przebudowa drogi powiatowej nr 2806D relacji DW 363-Piotrowice-DW 365 o dł. około 1.6 km","description":"1. Przedmiotem zamówienia jest: Remont drogi powiatowej i budowa kanalizacji deszczowej realizowane w ramach inwestycji pn. „Przebudowa drogi powiatowej nr 2806D relacji DW 363-Piotrowice-DW 365 o dł. około 1.6 km” .2. Zadanie polega na wykonaniu remontu drogi powiatowej nr 2806D w Piotrowicach łączącej dwie drogi wojewódzkie DW363 i DW 365 na odcinku około 1.6km i budowie kanalizacji deszczowej zgodnie załączoną dokumentacją projektową i SSTWiORB. Szczegóły dotyczące realizacji zamówienia zawar","awarded_value_eur":524574.55,"awarded":[{"suppliers":[{"id":2798,"name":"Świdnickie Przedsiębiorstwo Budowy Dróg i Mostów Sp. z o.o."}]}]},{"id":530331,"date":"2021-04-02","title":"Remont drogi powiatowej Nr 1637W Brzostowiec – Michałowice na odcinku o długości 420,00 mb przez miejscowość Ślepowola","description":"Lokalizacja robót: Droga powiatowa Nr 1637W Brzostowiec – Michałowice od km 2\u002B980 do km 3\u002B400Długość odcinka: 420,00 mb, Gmina MogielnicaSzczegółowy zakres robót obejmuje wykonanie następujących prac:1. Oczyszczenie i skropienie bitumem międzywarstwowe na odcinku długości 420,00 mb o szerokości 5,0 m;2. Wykonanie warstwy wyrównawczej z mieszanki mineralno-asfaltowej AC-16W w ilości 100,00 kg/m² na odcinku długości 420,00 mb, o szerokości 5,0 m KR 2;3. Wykonanie warstwy ścieralnej z mieszanki min","awarded_value_eur":21260.66,"awarded":[{"suppliers":[{"id":19961,"name":"Przedsiębiorstwo Robót Drogowych Zaskórski i Wspólnicy Sp. z o. o."}]}]},{"id":530310,"date":"2021-04-02","title":"ŚWIADCZENIE KOMPLEKSOWYCH USŁUG PRALNICZYCH DLA SAMODZIELNEGO PUBLICZNEGO ZESPOŁU ZAKŁADÓW OPIEKI ZDROWOTNEJ W SIERPCU","description":"1. Przedmiotem zamówienia jest świadczenie usług pralniczych obejmujących: pranie bielizny pościelowej (poszwy, poszewki, prześcieradła, podkłady itp.), bielizny dziecięcej (kaftaniki, śpiochy, zabawki pluszaki itp.), bielizny noworodkowej (pieluchy, kaftaniki, kołderki / rożki itp.), bielizny operacyjnej (bawełnianej i barierowej itp.), odzież dla pacjentów ( pidżamy, koszule, szlafroki itp.), bielizny zakaźnej, odzieży ochronnej i roboczej pracowników (bawełnianej i barierowej itp.), wyposażen","awarded_value_eur":45363.59,"awarded":[{"suppliers":[{"id":6721,"name":"HOLLYWOOD TEXTILE SERVICE SP. Z O.O."}]}]},{"id":530308,"date":"2021-04-02","title":"Remont nawierzchni bitumicznych ul. Droga Chłapowska oraz ul. Jachtowej we Władysławowie","description":"Remont nawierzchni bitumicznej ul. Droga Chłapowska we Władysławowie - odcinek II od końca odcinka I do przejazdu kolejowego (bez obszaru przejazdu)","awarded_value_eur":97936.43,"awarded":[{"suppliers":[{"id":19704,"name":"Firma Budowlano-Montażowa MTM SA"}]},{"suppliers":[{"id":7461,"name":"Firma Budowlano-Drogowa MTM SA"}]}]},{"id":530287,"date":"2021-04-02","title":"Remont drogi powiatowej Nr 1658W Kępina – Czachów na odcinku o długości 1030,00 mb (Gmina Grójec)","description":"Lokalizacja robót:Droga powiatowa Nr 1658W Kępina - Czachów od km 0\u002B030 do km 1\u002B060Długość odcinka: 1030,00 mb, Gmina GrójecSzczegółowy zakres robót obejmuje wykonanie następujących prac:1. Ścinka poboczy obustronnie o szerokości 1 mb o grubości do 20 cm, na odcinku 1030,00mb;2. Wykonanie remontu cząstkowego masą na gorąco na powierzchni do 5% w ilości 150 kg/m2;3. Oczyszczenie i skropienie bitumem międzywarstwowe na odcinku długości 1030,00 mb, o szerokości 5,0 m;4. Wykonanie warstwy wyrównawcz","awarded_value_eur":60101.86,"awarded":[{"suppliers":[{"id":17965,"name":"F.H.U. KOWEX Piotr Cieśla"}]}]},{"id":530189,"date":"2021-04-02","title":"Remont dróg powiatowych nr 1662W Bartodzieje - Warpęsy o długości 1740,00 mb oraz 1106W Jasieniec – Promna o długości 350,00 mb. Długość odcinków 2090,00 mb (Gmina Jasieniec)","description":"Lokalizacja robót:Droga powiatowa nr 1662W Bartodzieje – Warpęsy na odcinku Gniejewice-Warpęsy od km 5\u002B640 do km 7\u002B380 o długości 1740,00 mb.Droga powiatowa nr 1106W Jasieniec – Promna na odcinku przez wieś Warpęsy od km 0\u002B795 do km 1\u002B145 o długości 350,00 mbRazem długość odcinków: 2090,00 mb (Gmina Jasieniec)Szczegółowy zakres robót obejmuje wykonanie następujących prac:Droga powiatowa Nr 1662 W Bartodzieje – Warpęsy na odcinku Gniejewice – Warpęsy od km 5\u002B640 do km 7\u002B380 o długości 1740,00 mb.","awarded_value_eur":134275.31,"awarded":[{"suppliers":[{"id":986,"name":"ZYKO-DRÓG Sp. z o. o."}]}]},{"id":530163,"date":"2021-04-02","title":"Dostawa lekkiego samochodu ratowniczo-gaśniczego dla jednostki Ochotniczej Straży Pożarnej w Kołbaskowie","description":"Przedmiotem zamówienia jest zakup lekkiego samochodu ratowniczo-gaśniczego dla jednostki Ochotniczej Straży pożarnej w Kołbaskowie. Zgodnie z wymaganiami załącznika nr 5 do SWZ – szczegółowy opis przedmiotu zamówienia. Przedmiot zamówienia winien spełniać następujące wymagania:a) odpowiadać wszystkim cechom określonym w specyfikacji warunków zamówienia.b) być fabrycznie nowy i zgodny z obowiązującymi normami.","awarded_value_eur":87811.96,"awarded":[{"suppliers":[{"id":16598,"name":"FHUP PERFEKT Radosław Zasada"}]}]},{"id":530138,"date":"2021-04-02","title":"Remont drogi powiatowej nr 1629W Wodziczna - Główczyn na odcinku o długości 400,00 mb przez miejscowość Wodziczna","description":"Lokalizacja robót:Droga powiatowa Nr 1629W Wodziczna – Główczyn od km 0\u002B010 do km 0\u002B410Długość odcinka: 400,00 mb, Gmina MogielnicaSzczegółowy zakres robót obejmuje wykonanie następujących prac:1. Oczyszczenie i skropienie bitumem międzywarstwowe na odcinku długości 400,00 mb, o szerokości 5,50 m;2. Wykonanie warstwy wyrównawczej z mieszanki mineralno-asfaltowej AC-16W w ilości 75,00 kg/m² na odcinku długości 400,00 mb, o szerokości 5,50 m KR 2;3. Wykonanie warstwy ścieralnej z mieszanki mineral","awarded_value_eur":23018.85,"awarded":[{"suppliers":[{"id":986,"name":"ZYKO-DRÓG Sp. z o. o."}]}]},{"id":530088,"date":"2021-04-02","title":"Remont drogi powiatowej Nr 1630W Mogielnica – Popowice na odcinku o długości 1260,00 mb","description":"Lokalizacja robót:Droga powiatowa Nr 1630W Mogielnica – Popowice od km 1\u002B205 do km 2\u002B465Długość odcinka: 1260,00 mb, Gmina MogielnicaSzczegółowy zakres robót obejmuje wykonanie następujących prac:1. Oczyszczenie i skropienie bitumem międzywarstwowe na odcinku długości 1260,00 mb, o szerokości 5,50 m;2. Wykonanie warstwy wyrównawczej z mieszanki mineralno-asfaltowej AC-16W w ilości 100,00 kg/m² na odcinku długości 1260,00 mb, o szerokości 5,50 m KR 2;3. Wykonanie warstwy ścieralnej z mieszanki mi","awarded_value_eur":73537.22,"awarded":[{"suppliers":[{"id":17965,"name":"F.H.U. KOWEX Piotr Cieśla"}]}]},{"id":530030,"date":"2021-03-24","title":"„BUDOWA STREFY AKTYWNOŚCI GOSPODARCZEJ – Zagospodarowanie terenu i uzbrojenie działek terenu SAG”","description":"1.Przedmiotem zamówienia jest: BUDOWA STREFY AKTYWNOŚCI GOSPODARCZEJ–Zagospodarowanie terenu i uzbrojenie działek terenu SAG: budowa dróg wewnętrznych oraz budowa sieci kanalizacji deszczowej, sieci oświetlenia ulicznego zlokalizowanych na działkach 1110/32, 1110/33, 1111, 1112, 1113/5, 1644, 1645, 1646, 1647, 1648, 1649, 1651, 1653, 1654, 1655, 1656, 1657, 1663, 1664, 1665 w miejscowości Babice.• Budowa drogi wewnętrznej nr 1 o dł. 260m o szer. jezdni 7,00m• Budowa drogi wewnętrznej nr 2 o dł. ","awarded_value_eur":435988.31,"awarded":[{"suppliers":[{"id":19654,"name":"Rejon Robót Drogowych DROG-BUD Sp. z o.o."}]}]},{"id":530024,"date":"2021-04-02","title":"Wykonywanie przeglądów, konserwacji i napraw dźwigów w budynkach I Oddziału ZUS w Łodzi.","description":"Wykonywanie przeglądów, konserwacji i napraw dźwigów w nw. budynkach:- I Oddziału ZUS w Łodzi przy ul. Zamenhofa 2 (5 dźwigów),- I i II Oddziału ZUS w Łodzi przy ul. Lipiec Reymontowskich 11 (4 dźwigi),- Inspektoratu ZUS w Zgierzu przy ul. Długiej 43 (1 dźwig),- Inspektoratu ZUS w Kutnie przy ul. Jagiełły 12 (1 dźwig).","awarded_value_eur":45985.42,"awarded":[{"suppliers":[{"id":20456,"name":"\u0022Schindler Polska\u0022 Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":529843,"date":"2021-04-01","title":"Dostawa serwera i macierzy dyskowej","description":"Zakres przedmiotu zamówienia obejmuje: a) dostawę serwera – 1 szt.b) dostawę macierzy dyskowej - 1 szt.Szczegółowy opis przedmiotu zamówienia, opis wymagań zamawiającego w zakresie realizacji i odbioru określają:- opis przedmiotu zamówienia serwera i macierzy dyskowej – załącznik nr 1 do SWZ, - projektowane postanowienia umowy – załącznik nr 2 do SWZ.Wszystkie wymagania określone w dokumentach wskazanych powyżej stanowią wymagania minimalne, a ich spełnienie jest obligatoryjne.","awarded_value_eur":40905.53,"awarded":[{"suppliers":[{"id":1533,"name":"Salutaris Sp. z o.o."}]}]},{"id":529818,"date":"2021-04-01","title":"Rozbudowa budynku strażnicy OSP w Sadkowicach","description":"1. Rozbudowa budynku strażnicy OSP w Sadkowicach. Przedmiotem zamówienia jest wykonanie rozbudowy istniejącego budynku strażnicy OSP o dodatkowe pomieszczenie garażowe. Istniejący budynek strażnicy jest konstrukcji tradycyjnej murowanej, zlokalizowany jest na działce 277 w obrębie geodezyjnym Sadkowice. Jest budynkiem jednokondygnacyjnym, niepodpiwniczonym z jednostanowiskowym garażem dla samochodów OSP. Weście główne i brama garażowa od strony południowo wschodniej, dojazd do budynku jest zapew","awarded_value_eur":40602.75,"awarded":[{"suppliers":[{"id":19985,"name":"Robert Grzyb \u0022INTEGRA\u0022 Przedsiębiorstwo Usługowe"}]}]},{"id":529816,"date":"2021-04-01","title":"Budowa i modernizacja dróg gminnych w 2021 roku","description":"Zadaniem zostanie objęta przebudowa lub remont 10 odcinków dróg na terenie Gminy Boguchwała:1. Boguchwała – przebudowa drogi (3 „mijanki” na ulicy Uroczej).2. Boguchwała – przebudowa ul. Łąkowej.3. Boguchwała ul. Cicha.4. Lutoryż – przebudowa drogi 108192R.5. Mogielnica - Przebudową zostanie objęty 150 m odcinek drogi na dz. 482/6, 482/8, i 482/10 w Mogielnicy6. Racławówka - Przebudowa drogi na dz. 1330 w Racławówce.7. Racławówka - Przebudowa 155 m odcinka drogi 108168R w Racławówce .8. Wola Zgł","awarded_value_eur":97444.82,"awarded":[{"suppliers":[{"id":19609,"name":"Usługi Budowlane i Brukarskie MARK-BUD Marek Chromik"}]}]},{"id":529815,"date":"2021-04-01","title":"PRZEBUDOWA SZKOŁY PODSTAWOWEJ W JAWORZNIE","description":"1. Przedmiotem zamówienia jest wykonanie robót budowlanych dla zadania pn. „Przebudowa Szkoły Podstawowej w Jaworznie”, współfinansowanego w ramach Rządowego Funduszu Inwestycji Lokalnych (Funduszu Przeciwdziałania COVID-19). Obejmują one przebudowę pomieszczeń w szkole na parterze i piętrze oraz remont kuchni wraz z zapleczem i wyposażeniem, dzięki której powstaną m. in.• Na parterze:  główne wejście do przedszkola z przedsionkiem, pomieszczenie na wózki (segment wschodni), sala zajęć dla dzi","awarded_value_eur":434485.15,"awarded":[{"suppliers":[{"id":19711,"name":"CRK-MANAGMENT SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOCIĄ SPÓŁKA KOMANDYTOWA"}]}]},{"id":529806,"date":"2021-04-01","title":"Przebudowa drogi gminnej w m. Wierzchy w zakresie przebudowy drogio nawierzchni z mieszanek mineralno-asfaltowych o długości ok. 960 mb","description":"Przedmiotem zamówienia jest wykonanie przebudowy drogi gminnej w m. Wierzchy w zakresie przebudowy drogi o nawierzchni z mieszanek mineralno-asfaltowych o długości ok. 960 mb: roboty pomiarowe; roboty rozbiórkowe; roboty ziemne; nawierzchnie jezdni z MMA; nawierzchnie zjazdów; roboty wykończeniowe i towarzyszące; oznakowanie pionowe; inwentaryzacja powykonawcza.","awarded_value_eur":72502.53,"awarded":[{"suppliers":[{"id":20061,"name":"Firma Budowlano - Usługowa EKO-BUD s.c."}]}]},{"id":529749,"date":"2021-03-25","title":"Dostawa i montaż mebli biurowych do Urzędu Miejskiego w Augustowie","description":"4.2. Zakres przedmiotu zamówienia obejmuje:4.2.1. Dostawę wraz z montażem należy wykonać w budynku Urzędu Miejskiego w Augustowie zlokalizowanym pod adresem: ul. Młyńska 35, 16-300 Augustów4.2.2. Dostawę fabrycznie nowego wyposażenia tzn. nieużywanego przed dniem dostarczenia, pochodzącego z oficjalnych kanałów dystrybucyjnych producenta, w zakresie określonym w załączniku nr 1a (zestawienie ilościowe), 1b (opis przedmiotu zamówienia) do SWZ, wraz z jego transportem, wniesieniem, ustawieniem, za","awarded_value_eur":87442.66,"awarded":[{"suppliers":[{"id":20791,"name":"Malow Sp. z o.o."}]}]},{"id":529633,"date":"2021-04-01","title":"Wykonanie instalacji etażowego gazowego centralnego ogrzewania w 5 lokalach mieszkalnych w Bielsku-Białej","description":"1. Przedmiotem zamówienia jest wykonanie instalacji etażowego gazowego centralnego ogrzewania w 5 lokalach mieszkalnych w Bielsku-Białej, zgodnie z przedmiarami robót stanowiącymi szczegółowy opis przedmiotu zamówienia:1) przy ul. 1 Maja 12a/10 zgodnie z opinią kominiarska nr 333B/2020,2) przy ul. 11 Listopada 32/3 zgodnie z opinią kominiarską nr 00124/2021,3) przy ul. Cieszyńskiej 56/2 zgodnie z opinią kominiarską nr 126B/2021,4) przy ul. Waleriana Łukasiewicza 10/8 zgodnie z opinią kominiarską","awarded_value_eur":27516.97,"awarded":[{"suppliers":[{"id":15598,"name":"Zakład Budowlany Bogdan Puchałka"}]}]},{"id":529608,"date":"2021-04-01","title":"Przebudowa drogi gminnej w Szczurowie","description":"Przedmiotem inwestycji jest przebudowa drogi gminnej w miejscowości Szczurów długości 836,00 m, km 0\u002B000,00 – 0\u002B836,00 W/w droga jest częścią układu komunikacyjnego miejscowości Szczurów i stanowi połączenie części miejscowości z główną drogą gminną tej wsi.Przedmiotem inwestycji jest przebudowa istniejącej drogi gminnej polegająca na wykonaniu podbudowy z kruszywa jezdni o nawierzchni utwardzonej z betonu asfaltowego. Zakres robót drogowych nie wykracza poza działki istniejącego pasa drogowego.","awarded_value_eur":70036.94,"awarded":[{"suppliers":[{"id":6489,"name":"ALTOR Sp z o.o"}]}]},{"id":529590,"date":"2021-04-01","title":"Sprawowanie Nadzoru Inwestorskiego nad realizacją zadania pn. ,,Zmiana sposobu użytkowania wraz z przebudową części budynku zamieszkania zbiorowego na Archiwum Zakładowe Uniwersytetu Szczecińskiego","description":"Przedmiotem zamówienia jest Sprawowanie Nadzoru Inwestorskiego nad realizacją zadania pn. ,,Zmiana sposobu użytkowania wraz z przebudową części budynku zamieszkania zbiorowego na Archiwum Zakładowe Uniwersytetu Szczecińskiego przy ul. Żołnierskiej 51 w Szczecinie. Szczegółowy zakres zamówienia wskazany jest w SWZ, w szczególności w opisie przedmiotu zamówienia.","awarded_value_eur":19003.04,"awarded":[{"suppliers":[{"id":9855,"name":"KD Inżynieria Sp. z o.o. ,"}]}]},{"id":529489,"date":"2021-04-01","title":"Budowa urządzeń oczyszczających wody opadowe lub roztopowe.","description":"1. Przedmiotem zamówienia jest wykonanie robót budowlanych na zadanie: „Budowa urządzeń oczyszczających wody opadowe lub roztopowe”.2. Szczegółowy zakres i sposób wykonania zadania określają kolejno: projekty wykonawcze, przedmiary robót, specyfikacje techniczne wykonania i odbioru robót budowlanych, projekt umowy, stanowiące załączniki do SWZ. 3. Roboty muszą być wykonane zgodnie z obowiązującymi przepisami prawa, normami, specyfikacjami technicznymi odbioru i wykonania robót oraz na ustalonych","awarded_value_eur":100116.17,"awarded":[{"suppliers":[{"id":19753,"name":"Stanisław Sobański , ul. Klonowa 9, 13-100 Nidzica i Paweł Sobański ul. Klonowa 9, 13-100 Nidzica prowadzący wspólnie działalność gospodarczą w formie spółki cywilnej pod nzwą P.H.U. STA-BRUK Sobański Stanisław, Sobański Paweł s.c., ul. Klonowa 9, 13-100 Nidzica"}]}]},{"id":529488,"date":"2021-04-01","title":"ROBOTY KONSERWACYJNO – NAPRAWCZE OGÓLNOBUDOWLANE, SANITARNE, ELEKTRYCZNE W BUDYNKU NR 38 W JEDNOSTCE WOJSKOWEJ W CZERWIEŃSKU","description":"Przedmiotem zamówienia są roboty konserwacyjno – naprawcze ogólnobudowlane, sanitarne, elektryczne w budynku nr 38 (II piętro) w Jednostce Wojskowej w Czerwieńsku. Roboty branży budowlanej:1) Wykucie z muru stolarki drzwiowej i okiennej. 2) Wykonanie posadzek z płytek ceramicznych.3) Licowanie ścian płytkami ceramicznymi.4) Wykonanie izolacji poziomej i pionowej.5) Rozebranie ścianek działowych przy kabinach sanitarnych i prysznicach.6) Roboty murarsko - tynkarskie - zamurowanie istniejących wew","awarded_value_eur":51982.98,"awarded":[{"suppliers":[{"id":19861,"name":"PW DGA Jakub Dygas"}]}]},{"id":529400,"date":"2021-03-19","title":"dostawa IGŁY DO BIOPSJI MAMMOTOMICZNEJ POD KONTROLĄ MAMMOGRAFICZNĄ - ZESTAW DO NIEINWAZYJNEGO WSPOMAGANIA ODDECHU U NOWORODKÓW NCPAP - dla Szpitala Wojewódzkiego im. Św. Łukasza SP ZOZ w Tarnowie.","description":"IGŁY DO BIOPSJI MAMMOTOMICZNEJ POD KONTROLĄ MAMMOGRAFICZNĄ -DZIAŁ DIAGNOSTYKI OBRAZOWEJ","awarded_value_eur":41856.59,"awarded":[{"suppliers":[{"id":7353,"name":"KROBAN spółka z ograniczoną odpowiedzialnością;"}]},{"suppliers":[{"id":9215,"name":"TIMKO SP. Z O.O."}]}]},{"id":529125,"date":"2021-03-31","title":"\u0022Wykonanie zabezpieczeń przeciwpożarowych w budynku Urzędu Miasta - etap I\u0022.","description":"Przedmiotem zamówienia jest wykonanie zabezpieczeń przeciwpożarowych w budynku Urzędu Miasta w Brzegu przy ul. Robotniczej 12 – etap I dotyczący wydzielenia przeciwpożarowego i oddymiania dwóch klatek schodowych budynku A i B.Wykonanie robót budowlanych w obrębie dwóch klatek schodowych ma na celu dostosowanie obiektu do wymagań przeciwpożarowych.Zakres prac do wykonania:1) Roboty budowlane:- prace rozbiórkowe, demontażowe,- zabudowy ścienne, zamurowania,- budowa ścianki REI 60 na klatce schodow","awarded_value_eur":43687.85,"awarded":[{"suppliers":[{"id":6861,"name":"Przedsiębiorstwo Handlowo-Techniczne SUPON Sp. z o.o."}]}]},{"id":529059,"date":"2021-03-31","title":"Robota budowlana w zakresie: Naprawa pomieszczeń budynku nr 91 w kompleksie wojskowym w Zamościu przy ul. Wojska Polskiego 2 F.","description":"Przedmiotem zamówienia jest robota budowlana w zakresie: Naprawa pomieszczeń budynku nr 91 w kompleksie wojskowym w Zamościu przy ul. Wojska Polskiego 2 F. SZCZEGÓŁOWY OPIS PRZEDMIOTU ZAMÓWIENIANaprawa pomieszczeń budynku nr 91 w kompleksie wojskowym w Zamościu przy ul. Wojska Polskiego 2 F.Branża budowlana Roboty rozbiórkowe; Roboty murarskie ; Roboty malarskie; Roboty posadzkarskie; Roboty dekarskie.Branża sanitarna: Prace demontażowe; Remont instalacji kanalizacyjnej; Remont Instalacj","awarded_value_eur":55493.20,"awarded":[{"suppliers":[{"id":20709,"name":"Przedsiębiorstwo Budowlane Renomex Paweł Zawitkowski"}]}]},{"id":529011,"date":"2021-03-31","title":"Dostawa i montaż sprzętu rehabilitacyjnego i wspinaczkowego w ramach zadania inwestycyjnego pn.: „Modernizacja budynku Zespołu Szkół Specjalnych nr 99 ul. Różana 22/24”.","description":"1. Przedmiotem zamówienia jest: Dostawa i montaż sprzętu rehabilitacyjnego i wspinaczkowego w ramach zadania inwestycyjnego pn.: „Modernizacja budynku Zespołu Szkół Specjalnych nr 99 ul. Różana 22/24”. 2. Szczegółowy zakres Przedmiotu Zamówienia określa umowa wraz z nw. załącznikami:1) Załącznik Nr 3 do SWZ – Formularz „Zestawienie kosztów zamówienia”;2) Załącznik Nr 6 do SWZ – Rysunek Rzut I Piętro sekcja 2.","awarded_value_eur":22943.45,"awarded":[{"suppliers":[{"id":17006,"name":"Przedsiębiorstwo Handlowo-Usługowe \u0022BMS\u0022 Spółka Jawna Z. Bielecki"}]}]},{"id":529008,"date":"2021-03-31","title":"Ocena realizacji projektu „Innowacyjna edukacja zawodowa – nowe możliwości zawodowe” .","description":"1. Przedmiotem zamówienia jest ocena realizacji projektu „Innowacyjna edukacja zawodowa – nowe możliwości zawodowe”.2. W ramach zamówienia do zadań Wykonawcy należeć będzie m.in.:a) Przygotowanie raportu metodologicznego.b) Przeprowadzenie badania i zebranie danych do analizy.c) Analiza danych oraz opracowanie wniosków i przekazanie raportu końcowego.d) Prezentacja wyników badania.","awarded_value_eur":6550.90,"awarded":[{"suppliers":[{"id":15192,"name":"ASM - CENTRUM BADAN I ANALIZ RYNKU Sp. z o.o."}]}]},{"id":528922,"date":"2021-03-31","title":"Roboty interwencyjno-remontowe systemu odwodnienia dróg wojewódzkich będących w zarządzie ŚZDW w Kielcach z podziałem na zadania częściowe","description":"Przedmiotem zamówienia jest sukcesywne wykonanie robót interwencyjno-remontowych w zakresie systemu odwodnienia na sieci dróg wojewódzkich będących w zarządzie Świętokrzyskiego Zarządu Dróg Wojewódzkich w Kielcach - Zadanie nr 1 – OD Zgórsko","awarded_value_eur":177317.67,"awarded":[{"suppliers":[{"id":20134,"name":"PUH MANEX Maniara Zdzisław"}]},{"suppliers":[{"id":20135,"name":"P.U.H. MANEX-BIS Usługi Budowlane i Transportowe Dominik Maniara"}]},{"suppliers":[{"id":20136,"name":"„DROG-KOP” inż. Piotr Sagan"}]},{"suppliers":[{"id":20137,"name":"RAVTOM S.C. Rafał Kwiatek, Tomasz Kałuża"}]}]},{"id":528832,"date":"2021-03-31","title":"„Przebudowa pomieszczeń w budynku Żłobka Miejskiego „Tęczowy Świat””.","description":"Przedmiotem zamówienia są roboty budowlane pomieszczeń na parterze budynku Żłobka zlokalizowanego w Brzegu przy ul. Gaj 3, polegające na: przebudowie istniejącej jadalni i szatni, wydzieleniu sali zabaw, wykonaniu rozbudowy wiatrołapu z przeznaczeniem na przedsionek z miejscami dla wózków, wykonaniu wewnętrznej instalacji hydrantowej, instalacji systemu oddymiania i napowietrzania klatki schodowej KL1. Dostawy i montażu wyposażenia placu zabaw, szatni i bawialni. Pozostałe pomieszczenia budynku ","awarded_value_eur":127150.10,"awarded":[{"suppliers":[{"id":19648,"name":"Przedsiębiorstwo Produkcyjno-Handlowo-Usługowe DOMUS Kazimierz Sewioło"}]}]},{"id":528675,"date":"2021-03-31","title":"Powiększenie retencji na trasie rowu melioracji szczegółowych przy ul. Północnej w Głogowie","description":"Wykonanie poszerzenia rowu na działce nr 56/6, które umożliwi czasowe przetrzymanie wód powodziowych i ich odprowadzenie w dłuższym czasie bez szkód dla użytkowników działek sąsiadujących z rowem na odcinku poniżej lokalizacji poszerzenia 2/ Wykonanie umocnienia dna i skarp poszerzenia3/ Wykonanie doprowadzenia do poszerzenia4/ Zabudowa w świetle rowu odpływu DN 500 mm tj. o świetle odpowiednim do przepustowości budowli poniżej5/ Umocnienie dojazdu do poszerzenia z płyt drogowych na odcinku od i","awarded_value_eur":37912.82,"awarded":[{"suppliers":[{"id":9595,"name":"Przedsiębiorstwo Budowlane MAJ Anna Tadeusz"}]}]},{"id":528666,"date":"2021-03-31","title":"Modernizacja hali sportowej przy Szkole Podstawowej w Przecławiu","description":"1. Przedmiot zamówienia obejmuje: roboty budowlane na zadaniu inwestycyjnym pn. „Modernizacja hali sportowej przy Szkole Podstawowej w Przecławiu”.Lokalizacja inwestycji: Jedn. ewid. 181107_4 Miasto Przecław,Obręb 0067 Przecław – dz. nr ewid. 339/19, 456, 4552. Przedmiotem inwestycji jest wykonanie robót budowlanych:1) Wykonanie podłogi sportowej. Stara podłoga zostanie rozebrana. Położona zostanie izolacja przeciwwilgociowa i termoizolacja z płyt styropianowych, warstwy wyrównawcze pod posadzki","awarded_value_eur":275583.36,"awarded":[{"suppliers":[{"id":19902,"name":"Zakład Remontowo-Budowlany Roman Olszowy"}]}]},{"id":528638,"date":"2021-03-31","title":"Remont chodników w ciągu dróg powiatowych","description":"Remont chodników w ciągu dróg powiatowych : - nr 3200L Zaporze – Radecznica – Stara Wieś w m. Radecznica gm. Radecznica 3\u002B010- 3\u002B510- nr 3210L Szczebrzeszyn – Topólcza – Zwierzyniec (ul. Zdrowotna) km. 10\u002B810 -11\u002B310 w m. Zwierzyniec - nr 3218L Wysokie – Chyża – Zamość km. 3\u002B675 -4\u002B175 w m. Chyża gm. Zamość - nr 3222L Stary Zamość – Wierzba – Majdan Sitaniecki km. 0\u002B540 -1\u002B340 w m. Wierzba gm. Stary Zamość - nr 3250L Topornica – stacja kolejowa Zwierzyniec km. 6\u002B850 - 7\u002B150 w m. Wólka Wieprzecka","awarded_value_eur":76251.62,"awarded":[{"suppliers":[{"id":21251,"name":"DROG-BRUK S.C. inż. Michał Bartosiak, inż. Waldemar Bęben"},{"id":21252,"name":"WB - USŁUGI BUDOWLANE Waldemar Bęben; NAD-BUD Usługi Budowlane inż. Michał Bartosiak"}]}]},{"id":528634,"date":"2021-03-16","title":"„Zakup systemu informatycznego niezbędnego do wdrożenia elektronicznej dokumentacji medycznej w Polkowickim Centrum Usług Zdrowotnych – ZOZ S.A.”","description":"1. Przedmiotem zamówienia jest zakup systemu informatycznego niezbędnego do wdrożenia elektronicznej dokumentacji medycznej w Polkowickim Centrum Usług Zdrowotnych – ZOZ S.A.2. Przedmiot zamówienia jak w ust. 1 obejmuje:1) ORPOGRAMOWANIE:a) Podpisywanie HZiCh podpisem elektronicznym - Licencja na stanowisko - x 32 licencjeb) Gabinet pielęgniarki - Licencja na stanowisko – 3 licencjec) Podłączenie skanera DM - Licencja na urządzenie – 1 licencjad) Wyróżnienie rezerwacji - pacjenci z deklaracjami ","awarded_value_eur":66023.37,"awarded":[{"suppliers":[{"id":1447,"name":"KAMSOFT S.A."}]}]},{"id":528570,"date":"2021-03-31","title":"Przebudowa ul. Lotniczej w Podkowie Leśnej","description":"Przedmiotem zamówienia jest przebudowa ul. Lotniczej o długości 158,5m (na odcinku od ul. Brwinowskiej w Podkowie Leśnej). Szczegółowy opis przedmiotu zamówienia zawiera SWZ.","awarded_value_eur":103542.14,"awarded":[{"suppliers":[{"id":17509,"name":"Zakład Usług Terenowych, Budowlanych i Porządkowych „MARGOT” Małgorzata Szymańska w spadku"}]}]},{"id":528205,"date":"2021-03-30","title":"Remont, nadbudowa dachu, rozbudowa, termomodernizacja budynku Szkoły Podstawowej w Paniewie wraz z montażem instalacji PV i budową zbiornika szczelnego na nieczystości","description":"1. Przedmiotem zamówienia jest wykonanie robót budowlanych polegających na remoncie, nadbudowie dachu, rozbudowie, termomodernizacji budynku Szkoły Podstawowej w Paniewie wraz z montażem instalacji PV i budową zbiornika szczelnego na nieczystości.Budynek objęty projektem przeznaczony jest na cele edukacyjne – tak jak obecnie, po realizacji projektu funkcjonować w nim będzie ośmioklasowa Szkoła Podstawowa w Paniewie z oddziałami przedszkolnymi. Budynek Szkoły Podstawowej znajduje się na dz. nr 13","awarded_value_eur":559248.80,"awarded":[{"suppliers":[{"id":19903,"name":"Zakład Remontowo - Budowlany Jan i Cezary Błaszczyk"}]}]},{"id":527946,"date":"2021-03-30","title":"Budowa chodnika w ciągu drogi powiatowej w Dziećmorowicach – II postępowanie","description":"Przedmiot zamówienia dotyczy zaprojektowania i wykonania chodnika wraz z odwodnieniem (zaprojektuj i wybuduj) we wsi Dziećmorowice wzdłuż dróg powiatowych nr P2882D oraz P3368D. W zakres zamówienia wchodzi wykonanie wszystkich niezbędnych prac do prawidłowego funkcjonowania chodnika, zgodnie z obowiązującymi przepisami prawa. Należy wykonać wszystkie niezbędne opracowania projektowe wraz z koniecznymi opiniami i warunkami technicznymi, uzyskać w imieniu i na rzecz Zamawiającego wszelkie uzgodnie","awarded_value_eur":64426.25,"awarded":[{"suppliers":[{"id":20046,"name":"REMAR S.C. Ryszard Kotuła, Maria Kotuła"}]}]}]}