{"page_count":5975,"page_number":64,"page_size":100,"total":597411,"data":[{"id":503027,"date":"2021-03-10","title":"Dostawy opakowań medycznych i wskaźników do kontroli procesu sterylizacji i dezynfekcji dla Szpitala Wielospecjalistycznego w Inowrocławiu","description":"1. Przedmiotem zamówienia jest dostawa opakowań medycznych i wskaźników do kontroli procesu sterylizacji i dezynfekcji dla Szpitala Wielospecjalistycznego w Inowrocławiu, w okresie 12 miesięcy od dnia podpisania umowy oraz załącznika nr2 do SWZ.","awarded_value_eur":38420.94,"awarded":[{"suppliers":[{"id":20704,"name":"KTG SEMIGAT S.A. ul. Ratuszowa 11 03-450 Warszawa"}]},{"suppliers":[{"id":20705,"name":"Informer Med. Sp. z o.o. ul. Winogrady 118, 61-626 Poznań"}]},{"suppliers":[{"id":4743,"name":"Toruńskie Zakłady Materiałów Opatrunkowych S.A. ul. Żółkiewskiego 20/26, 87-100 Toruń"},{"id":20703,"name":"Citonet-Bydgoszcz Sp. z o.o. ul. Wyścigowa 7 85-740 Bydgoszcz"}]},{"suppliers":[{"id":8354,"name":"3M Poland Sp. z o.o. Al. Katowicka 117, Kajetany, 05-830 Nadarzyn"}]}]},{"id":503012,"date":"2021-03-08","title":"Dostawa rękawic chirurgicznych i drobnego materiału medycznego (pieluch) dla Zespołu Opieki Zdrowotnej w Busku-Zdroju.","description":"Rękawice chirurgiczne","awarded_value_eur":6735.26,"awarded":[{"suppliers":[{"id":221,"name":"Toruńskie Zakłady Materiałów Opatrunkowych S.A."},{"id":1341,"name":"Citonet Kraków Sp. z o. o."}]}]},{"id":502981,"date":"2021-03-18","title":"ZAMIATANIE MECHANICZNE DRÓG NA TERENIE GMINY PSZCZYNA","description":"1. Przedmiot zamówienia obejmuje wykonywanie usługi sprzątania i zamiatania ulic – zadanie pn.: „Zamiatanie mechaniczne dróg na terenie gminy Pszczyna\u0022. 2. Zakres rzeczowy usług obejmuje:a) Zamiatanie ulic mechanicznie, dwustronnie, pasem o szerokości 1 m od krawężnika jezdni, – według harmonogramu stanowiącego załącznik nr 1 do umowy.b) Unieszkodliwianie zebranych odpadów zgodnie z przepisami ustawy z dnia 14 grudnia 2012 r. o odpadach (Dz.U. z 2020 r. poz. 797 z późn. zm. 3. Zamiatanie dróg gm","awarded_value_eur":55923.49,"awarded":[{"suppliers":[{"id":20634,"name":"SAKEM"}]}]},{"id":502776,"date":"2021-03-17","title":"Przebudowa z rozbudową budynku Szkoły Podstawowej o salę gimnastyczną wraz z niezbędną infrastrukturą techniczną oraz zagospodarowanie terenu w Topczewie.","description":"Przedmiot zamówienia stanowi: Przebudowa z rozbudową budynku szkoły podstawowej o salę gimnastyczną, wyposażenie sali w niezbędny sprzęt do ćwiczeń oraz zagospodarowanie terenu wokół budynku. Bryła sali gimnastycznej zaprojektowana jest na rzucie prostokąta i jest przykryta dwuspadowym dachem. Do boków sali przylega zaplecze i łącznik do budynku szkoły, przykryte dachami jednospadowymi, sala posiada dwa wejścia. Budynek zaprojektowano w technologii tradycyjnej, posadowiony na ławach i stopach fu","awarded_value_eur":520117.14,"awarded":[{"suppliers":[{"id":15359,"name":"Zakład usługowo Handlowy DOM-BUD Janusz Dworakowski"}]}]},{"id":502744,"date":"2021-03-17","title":"ŚWIADCZENIE USŁUG W ZAKRESIE STWIERDZANIA ZGONU I ORAZ ŚWIADCZENIE USŁUG PRZEZ LEKARZA PATOLOGA W MIEJSKIM PROSEKTORIUM W SOSNOWCU NA ULICY ANDERSA 90.","description":"Przedmiotem zamówienia dla części I jest świadczenie usług, polegających na stwierdzeniu zgonu, ustaleniu jego przyczyny w drodze oględzin oraz wystawieniu karty zgonu osobom zmarłym w miejscach publicznych i niepublicznych na terenie administracyjnym Miasta Sosnowca, zgodnie z art. 11 ust. 2 ustawy z dnia 31 stycznia 1959 roku o cmentarzach i chowaniu zmarłych (tekst jednolity Dz. U. z 2019 r. poz. 1473 z późn. zm.) oraz Rozporządzenia Ministra Zdrowia i Opieki Społecznej z dnia 3 sierpnia 1961","awarded_value_eur":14457.16,"awarded":[{"suppliers":[{"id":21338,"name":"Piotr Przeorski"}]}]},{"id":502709,"date":"2021-03-17","title":"Przebudowa drogi powiatowej nr 1048C Osie – Warlubie - naprawa przełomów na drodze Nr 1048C od km 3\u002B000 do km 9\u002B590 w ramach zadania pod nazwą: „Przebudowa dróg powiatowych w powiecie świeckim na...","description":"1. Zamówienie obejmuje wykonanie robót budowlanych polegających na naprawie przełomów oraz wzmocnieniu nawierzchni jezdni na drodze powiatowej nr 1048C na odcinku od km 3\u002B000 do km 9\u002B590 o łącznej długości 6,59 km. Kategoria ruchu – KR2. Zakres rzeczowy robót budowlanych obejmować będzie:- Roboty przygotowawcze - Naprawa przełomów (wymiana konstrukcji jezdni)- Wzmocnienie nawierzchni jezdni - Zjazdy i skrzyżowania -beton asfaltowy - Remont przepustu w km 7\u002B155 wraz z robotami towarzyszącymi - Ro","awarded_value_eur":620601.21,"awarded":[{"suppliers":[{"id":46,"name":"Przedsiębiorstwo Budowy Dróg i Mostów Sp. z o.o."}]}]},{"id":502646,"date":"2021-03-17","title":"Dostawy świeżych warzyw i owoców do Ośrodka Szkolenia Służby Więziennej w Popowie oraz Oddziału Zamiejscowego w Kikitach","description":"Przedmiotem zamówienia są dostawy świeżych warzyw i owoców do Ośrodka Szkolenia Służby Więziennej w Popowie.Dostarczane produkty powinny odpowiadać normom i standardom określonym w Polskich Normach i odpowiednich przepisach prawnych, w tym Ustawie o bezpieczeństwie żywności i żywienia z dnia 25 sierpnia 2006r. (tj. Dz. U. z 2019 r. poz. 1252), a także rozporządzeniami wykonawczymi do tej ustawy.Rodzaj artykułów oraz szacunkowe zapotrzebowanie, według poszczególnych zadań, przedstawia formularz c","awarded_value_eur":68203.30,"awarded":[{"suppliers":[{"id":14128,"name":"Firma Dystrybucyjna \u0022Kabanos\u0022"}]},{"suppliers":[{"id":17300,"name":"Hurtownia \u0022Mandarynka\u0022 D. Budek, M. Pietras"}]}]},{"id":502543,"date":"2021-03-17","title":"Wykonywanie usług stomatologicznych w 2021 roku","description":"Przedmiotem zamówienia jest wykonywanie usług stomatologicznych w 2021 roku dla żołnierzy JW 4026 oraz Ośrodka Szkolenia Nurkowego Centrum Szkolenia Wojsk Specjalnych w Gdyni realizowanych w gabinecie Zleceniobiorcy. 6. Szczegółowy opis oraz sposób realizacji zamówienia zawiera opis przedmiotu zamówienia (OPZ), stanowiący Załącznik nr 2 do SWZ.","awarded_value_eur":831.26,"awarded":[{"suppliers":[{"id":19717,"name":"Indywidualna Specjalistyczna Praktyka Lekarska Cadent Grzegorz Olszewski"}]}]},{"id":502532,"date":"2021-03-15","title":"Świadczenie na rzecz Teatru Narodowego usług informatycznych.","description":"Szczegółowy opis przedmiotu zamówienia zawarty jest w Załączniku nr 1 do Specyfikacji Warunków Zamówienia (dalej SWZ): „Szczegółowy opis przedmiotu zamówienia” Załącznik nr 1 jest integralną częścią SWZ","awarded_value_eur":60431.46,"awarded":[{"suppliers":[{"id":17083,"name":"MIKRONEX SERWIS KOMPUTEROWY P.U.H. Paweł Kucharski"}]}]},{"id":502524,"date":"2021-03-09","title":"Zakup (dostawa) produktów leczniczych - 2 pakiety","description":"Dwupeptyd alanylo-glutaminy, przeznaczony do podaży dożylnej","awarded_value_eur":45932.97,"awarded":[{"suppliers":[{"id":32,"name":"Fresenius Kabi Polska Sp. z o.o."}]}]},{"id":502499,"date":"2021-03-08","title":"Bieżąca konserwacja dróg leśnych w Nadleśnictwie Młynary w 2021 r.","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych polegających na bieżącym utrzymaniu dróg leśnych na terenie Nadleśnictwa Młynary w 2021 r.Pakiet nr I obejmuje leśnictwa: Książki, Klasztorne, Sąpy. Zakres przedmiotu zamówienia obejmuje wykonanie robót ziemnych związanych z profilowaniem lub korytowaniem i zagęszczeniem podłoża, nadanie odpowiednich spadków podłużnych i poprzecznych istniejącego podłoża, wykonaniem podbudowy i nawierzchni z kruszyw (z zagęszczeniem i uwzględnieniem uzyskan","awarded_value_eur":87940.47,"awarded":[{"suppliers":[{"id":16459,"name":"Usługi Transportowe, Leśne i Ziemne Krzysztof Iwanicki"}]}]},{"id":502373,"date":"2021-03-16","title":"„Dostawa płyt betonowych drogowych 300x150x15 do remontu dróg powiatowych”","description":"1. Przedmiotem zamówienia jest dostawa wraz z rozładunkiem płyt drogowych betonowych 300x150x15 do remontu dróg powiatowych.2. Wspólny Słownik Zamówień CPV: 44113000-56. Szczegółowy opis oraz sposób realizacji zamówienia zawiera Opis Przedmiotu Zamówienia (OPZ), stanowiący Załącznik nr 1 do SWZ.","awarded_value_eur":88991.27,"awarded":[{"suppliers":[{"id":16648,"name":"ROMAR - RESZCZYŃSCY SPÓŁKA JAWNA"}]}]},{"id":502336,"date":"2021-03-16","title":"Kursy zawodowe i zajęcia zewnętrzne w branżach kluczowych dla powiatu lęborskiego w ramach projektu \u0022 Kompetencje zawodowe inwestycją w przyszłość powiatu lęborskiego","description":"Przeprowadzenie kursu z zakresu projektowania instalacji fotowoltaicznej oraz instalacji z pompą ciepła \u002B egzaminSzczegółowy opis przedmiotu zamówienia zał. nr 1 do SWZ","awarded_value_eur":42583.32,"awarded":[{"suppliers":[{"id":14741,"name":"FUNDACJA EDUKACYJNE CENTRUM DOSKONALENIA"}]},{"suppliers":[{"id":20498,"name":"POMORSKA AGENCJA ROZWOJU REGIONALNEGO SP. AKCYJNA"}]},{"suppliers":[{"id":20499,"name":"SPECTRA KATARZYNA STĘPIEŃ"}]},{"suppliers":[{"id":20500,"name":"ZAKŁAD DOSKONALENIA ZAWODOWEGO W SŁUPSKU OŚRODEK KSZTAŁCENIA"}]},{"suppliers":[{"id":20501,"name":"OŚRODEK SZKOLENIOWO KURSOWY BARTO ROBERT ŻYŁA"}]},{"suppliers":[{"id":20502,"name":"IT SZKOLENIA JAROSŁAW KAPUSTA"}]}]},{"id":514720,"date":"2021-02-17","title":"Indywidualna Opieka rówieśnika zawodowego (IOP) w Podmiocie Leczniczym posiadającym w swej strukturze Zakład Leczniczy udzielający świadczeń z zakresu podstawowej opieki zdrowotnej (jednostka POZ)","description":"Indywidualna Opieka rówieśnika zawodowego (IOP) w Podmiocie Leczniczym posiadającym w swej strukturze Zakład Leczniczy udzielający świadczeń z zakresu podstawowej opieki zdrowotnej (jednostka POZ) :POZ.POZ-0701-001/20 Niepubliczny Zakład Opieki Zdrowotnej Przychodnia Rodzinna i Specjalistyczna \u0022Falmed\u0022 Elżbieta Falejczyk w zakresie działalności Niepubliczny Zakład Opieki Zdrowotnej Przychodnia Rodzinna i Specjalistyczna \u0022FALMED\u0022, Sejny","awarded_value_eur":21039.20,"awarded":[{"suppliers":[{"id":17134,"name":"Izabela Maria Małyszko"}]},{"suppliers":[{"id":17138,"name":"Agnieszka Jankowska-Zduńczyk"}]},{"suppliers":[{"id":17141,"name":"Anna Dzioba"}]},{"suppliers":[{"id":17134,"name":"Izabela Maria Małyszko"}]},{"suppliers":[{"id":17137,"name":"VITA Robert Guziec"}]},{"suppliers":[{"id":17139,"name":"Specjalistyczna Praktyka Lekarska Leszek Danecki"}]},{"suppliers":[{"id":17134,"name":"Izabela Maria Małyszko"}]},{"suppliers":[{"id":17138,"name":"Agnieszka Jankowska-Zduńczyk"}]},{"suppliers":[{"id":17139,"name":"Specjalistyczna Praktyka Lekarska Leszek Danecki"}]},{"suppliers":[{"id":17138,"name":"Agnieszka Jankowska-Zduńczyk"}]},{"suppliers":[{"id":17136,"name":"Indywidualna Specjalistyczna Praktyka Lekarska Dorota Adamarek"}]},{"suppliers":[{"id":17138,"name":"Agnieszka Jankowska-Zduńczyk"}]},{"suppliers":[{"id":17135,"name":"Indywidualna Specjalistyczna Praktyka Lekarska Iwona Paciepnik"}]},{"suppliers":[{"id":17134,"name":"Izabela Maria Małyszko"}]},{"suppliers":[{"id":17138,"name":"Agnieszka Jankowska-Zduńczyk"}]},{"suppliers":[{"id":17137,"name":"VITA Robert Guziec"}]},{"suppliers":[{"id":17134,"name":"Izabela Maria Małyszko"}]},{"suppliers":[{"id":17136,"name":"Indywidualna Specjalistyczna Praktyka Lekarska Dorota Adamarek"}]},{"suppliers":[{"id":17140,"name":"Ewa Małek-Siedlecka"}]}]},{"id":509232,"date":"2021-03-08","title":"Dostawa i wymiana akumulatorów","description":"Przedmiotem zamówienia jest: Dostawa i wymiana akumulatorów.Dostawa wraz wymianą akumulatorów w 2 szt UPS-ów typu Galaxy PW 160 kVA usytuowanych na poziomie \u0022-1\u0022 w bud. nr 1 (\u0022A\u0022) i w bud. nr 2 (\u0022C\u0022) w siedzibie Instytutu Hematologii i Transfuzjologii w Warszawie przy ul. I. Gandhi 14 obejmuje również:a. wykonanie przeglądu konserwacyjnego b. dostawa i wymiana 310 szt. akumulatorów wraz z wymianą połączeń między akumulatorami c. demontaż zużytych akumulatorów i ich utylizacjad. wymiana kondensat","awarded_value_eur":56261.96,"awarded":[{"suppliers":[{"id":15544,"name":"Usługi Elektroinstalacyjne Robert Bednarczyk"}]}]},{"id":507797,"date":"2021-03-09","title":"Dostawa zestawów wideokonferencyjnych w ramach projektu „Opolskie szkolnictwo zawodowe dla rynku pracy” realizowanego przez Regionalny Zespół Placówek Wsparcia Edukacji w Opolu.","description":"1. Przedmiotem zamówienia jest dostawa zestawów wideokonferencyjnych w ramach projektu „Opolskie szkolnictwo zawodowe dla rynku pracy” realizowanego przez Regionalny Zespół Placówek Wsparcia Edukacji w Opolu. Szczegółowy opis przedmiotu zamówienia znajduje się w załączniku nr 1 do SWZ2. Wymagania ogólne: 1) Zamawiający wymaga, aby wyposażenie dostarczone w ramach realizacji zamówienia posiadało odpowiednie certyfikaty, atesty i deklarację zgodności CE.2) Przedmiot zamówienia musi być fabrycznie ","awarded_value_eur":18028.53,"awarded":[{"suppliers":[{"id":10143,"name":"A\u002BV Sp. z o.o"}]}]},{"id":548568,"date":"2021-04-27","title":"Zakup i dostawa materiałów zespalających dla Oddziału Chirurgii Szczękowo-Twarzowej.","description":"Zakup i dostawa materiałów zespalających dla Oddziału Chirurgii Szczękowo-Twarzowej.","awarded_value_eur":83246.17,"awarded":[{"suppliers":[{"id":333,"name":"„ChM” sp. z o.o."}]}]},{"id":512472,"date":"2021-03-03","title":"Remonty dróg o nawierzchni tłuczniowo-żwirowej na terenie miasta i gminy Wieliczka w 2021r.","description":"Przedmiotem zamówienia jest remont dróg o nawierzchni tłuczniowo - żwirowej na terenie miasta i gminy Wieliczka w rejonie nr 1. Część I - Rejon nr 1 obejmuje teren miejscowości: Brzegi, Czarnochowice, Grabie, Grabówki, Kokotów, Lednica Górna, Mała Wieś, Strumiany, Sułków, Śledziejowice, Węgrzce Wielkie, Wieliczka obr. 1, 2, 3.Remont nawierzchni dróg obejmować będzie:- remonty cząstkowe nawierzchni tłuczniowych kruszywem porfirowym z wykuciem wyboi do stałej głębokości, mechaniczne zagęszczenie t","awarded_value_eur":33108.33,"awarded":[{"suppliers":[{"id":17093,"name":"Nazwa wykonawcy: Fi rma Transportowo Drogowa Andrzej Rokosz"}]}]},{"id":506061,"date":"2021-03-19","title":"Ubezpieczenie majątku i innych interesów Gminy Łubianka","description":"Ubezpieczenie mienia i odpowiedzialności cywilnej Gminy Łubianka Zakres ubezpieczenia obejmuje:1) ubezpieczenie mienia od wszystkich ryzyk,2) ubezpieczenie sprzętu elektronicznego od wszystkich ryzyk, 3) ubezpieczenie odpowiedzialności cywilnej,","awarded_value_eur":38095.54,"awarded":[{"suppliers":[{"id":499,"name":"UNIQA Towarzystwo Ubezpieczeń S.A."}]},{"suppliers":[{"id":1171,"name":"TOWARZYSTWO UBEZPIECZEŃ WZAJEMNYCH „TUW”"}]}]},{"id":557804,"date":"2021-05-21","title":"Dostawa sprzętu komputerowego, notebooków, tabletów, akcesoriów komputerowych dla Uniwersytetu Łódzkiego","description":"Przedmiotem zamówienia jest dostawa sprzętu komputerowego, notebooków, tabletów, akcesoriów komputerowych i części dla Uniwersytetu Łódzkiego.\nPełna lista przedmiotów składających się na niniejsze zamówienie zamieszczona jest w arkuszu cenowym stanowiącym załącznik nr 1 do niniejszej specyfikacji.\nDostawa obejmuje sprzęt fabrycznie nowy i nie używany.","awarded_value_eur":26182.13,"awarded":[{"suppliers":[{"id":10094,"name":"Arete s.c."}]},{"suppliers":[{"id":15737,"name":"E-Tech S.C. M. Duda, P. Kapusta"}]},{"suppliers":[{"id":1068,"name":"Piotr Migda"}]}]},{"id":555923,"date":"2021-05-19","title":"Dostawa 8 (osiem) łodzi koszących o mocy 30–50 KM z przyczepami do ich transportu","description":"Przedmiotem zamówienia jest dostawa 8 sztuk łodzi koszących z napędem własnym (min. silnik 3-cylindrowy o mocy 30–50 KM z dostosowaniem przestrzeni sterowniczej do dwóch osób oraz z możliwością montażu daszka chroniącego od słońca operatorów podczas pracy wraz z przyczepą do slipowania o parametrach przystosowanych do łodzi koszącej z wciągarką hydrauliczną. Szczegółowy opis przedmiotu zamówienia zawiera Załącznik nr 1 do SIWZ.","awarded_value_eur":569923.31,"awarded":[{"suppliers":[{"id":20988,"name":"Jukon Konrad Jutrzenka"}]}]},{"id":555847,"date":"2021-05-19","title":"Dostawa nowych części zamiennych do kluczy IW12 140 AX w podziale na dwa zadania","description":"Przedmiotem zamówienia jest dostawa nowych części zamiennych do kluczy IW12 140 AX w podziale na dwa zadania zgodnie z zapisami SIWZ.","awarded_value_eur":650695.73,"awarded":[{"suppliers":[{"id":20968,"name":"Bibus Menos Sp. z o.o."}]},{"suppliers":[{"id":20969,"name":"Transtools Sp. z o.o."}]}]},{"id":553517,"date":"2021-05-14","title":"Wykonanie robót budowlanych w zakresie budowy i przebudowy następujących odcinków sieci ciepłowniczej (s.c.): od O-30/L-1A do O-30/L-2 z przyłączami do Słonecznej, Humańskiej, Willowej – SC II 31","description":"Wykonanie robót budowlanych w zakresie przebudowy następujących odcinków sieci ciepłowniczej (s.c.): od O-30/L-1A do O-30/L-2 z przyłączami do Słonecznej, Humańskiej, Willowej – SC II 31","awarded_value_eur":204355.18,"awarded":[{"suppliers":[{"id":20370,"name":"Przedsiębiorstwo Handlowo-Usługowe INSTALEKS, Sławomir Konarski"}]}]},{"id":553390,"date":"2021-05-14","title":"Dostawy towarów dla sklepu medycznego","description":"Przedmiotem zamówienia są sukcesywne dostawy towarów dla sklepu medycznego w asortymentach i ilościach podanych w formularzu cenowym stanowiącym Załącznik nr 2 do SIWZ, w którym Zamawiający określił standardy jakościowe odnoszące się do wszystkich istotnych cech przedmiotu zamówienia. Zamawiający uwzględnił koszty cyklu życia przedmiotu zamówienia.","awarded_value_eur":40642.52,"awarded":[{"suppliers":[{"id":1324,"name":"Skamex Spółka z ograniczoną odpowiedzialnością spółka jawna"}]},{"suppliers":[{"id":18317,"name":"Thuasne Polska Sp. z o.o."}]}]},{"id":553387,"date":"2021-05-14","title":"Dostawa preparatów, sprzętu i diet do żywienia pozajelitowego na potrzeby pacjentów szpitala.","description":"Dostawa preparatów, sprzętu i diet do żywienia pozajelitowego na potrzeby pacjentów szpitala.\nOpis: szczegółowe zestawienie asortymentu znajduje się w Załączniku nr 2 do SWZ – formularzu asortymentowo-cenowym.\nZałącznik nr 3 do SWZ stanowi opis przedmiotu zamówienia.","awarded_value_eur":299876.84,"awarded":[{"suppliers":[{"id":5,"name":"Aesculap Chifa Sp. z o.o."}]}]},{"id":551618,"date":"2021-05-12","title":"Pełnienie nadzoru autorskiego podczas realizacji robót budowlanych na zadaniu: „Rozbudowa drogi wojewódzkiej nr 224 na odcinku Godziszewo – węzeł Autostrady A1 Stanisławie” w podziale na części.","description":"Przedmiotem zamówienia jest świadczenie usługi nadzoru autorskiego podczas realizacji robót budowlanych na zadaniu: „Rozbudowa drogi wojewódzkiej nr 224 na odcinku Godziszewo – węzeł Autostrady A1 Stanisławie” w podziale na części – zgodnie z pkt 4.1 Instrukcji dla Wykonawców (IdW) – Rozdział I SIWZ. Jest to zamówienie udzielane w częściach, szacunkowa wartość zamówienia wynosi 1 328 250,00 PLN, w tym wartość szacunkowa zamówienia objętego niniejszym postępowaniem wynosi: część 1: 83 906,58 PLN,","awarded_value_eur":12832.63,"awarded":[{"suppliers":[{"id":19802,"name":"Dromax Piotr Szanser"}]}]},{"id":550812,"date":"2021-05-11","title":"Dostawa leków, środków kontrastowych i dezynfekcyjnych","description":"Przedmiotem zamówienia jest dostawa leków, środków kontrastowych i dezynfekcyjnych.\nOpis przedmiotu zamówienia zawierający informację o asortymencie, ilościach i jego wymogach został określony w Załączniku nr 2 do SIWZ stanowiącym jej integralną część, w którym Zamawiający wymaga podania nazwy handlowej.\nTermin ważności oferowanego przedmiotu zamówienia nie może być krótszy niż 12 miesięcy.\nPrzedmiot zamówienia dostarczony będzie na koszt, ryzyko i transportem Wykonawcy do apteki szpitalnej – I ","awarded_value_eur":1184741.16,"awarded":[{"suppliers":[{"id":4,"name":"Urtica Sp. z o.o."},{"id":185,"name":"Polska Grupa Farmaceutyczna S.A."}]},{"suppliers":[{"id":1,"name":"Asclepios S.A."}]},{"suppliers":[{"id":12,"name":"Bialmed Sp. z o.o."}]},{"suppliers":[{"id":15,"name":"Sanofi-Aventis Sp. z o. o."}]},{"suppliers":[{"id":19545,"name":"Biachem Spółka z ograniczoną odpowiedzialnością Sowlany, ul."}]},{"suppliers":[{"id":224,"name":"Takeda Pharma Sp. z o. o."}]},{"suppliers":[{"id":23,"name":"Servier Polska Services Sp. z o.o."}]},{"suppliers":[{"id":24,"name":"Komtur Polska Sp. z o.o."}]},{"suppliers":[{"id":4,"name":"Urtica Sp. z o.o."},{"id":185,"name":"Polska Grupa Farmaceutyczna S.A."}]},{"suppliers":[{"id":5,"name":"Aesculap Chifa Sp. z o.o."}]},{"suppliers":[{"id":5952,"name":"Schulke Polska SP zo.o."}]},{"suppliers":[{"id":6,"name":"Salus International Sp. z o.o."}]}]},{"id":550009,"date":"2021-05-10","title":"Wykonanie robót budowlanych w ramach inwestycji pn. „Poprawa infrastruktury w małych portach: Mrzeżyno, Niechorze, Lubin, Trzebież” – zadanie 4 w ramach Programu Operacyjnego „Rybactwo i Morze”","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych w ramach Inwestycji pn. „Poprawa infrastruktury w małych portach: Mrzeżyno, Niechorze, Lubin, Trzebież” – zadanie 4 (zwanej dalej również „Inwestycją”), polegających na przebudowie Nabrzeża Postojowego Rybackiego w Basenie nr 1 wraz ze slipem oraz Nabrzeża Postojowego Rybackiego w Basenie nr 2 wraz z Nabrzeżem Zamykającym w Trzebieży oraz uzyskanie decyzji o pozwoleniu na użytkowanie (o ile wymagane) lub złożenie zawiadomienia o zakończeniu","awarded_value_eur":806774.48,"awarded":[{"suppliers":[{"id":19283,"name":"Aarsleff Sp. z o.o."}]}]},{"id":549899,"date":"2021-05-10","title":"Utworzenie oraz modernizacja cyfrowych baz danych BDOT500 oraz GESUT dla potrzeb realizacji projektu „e-Geodezja cyfrowy zasób geodezyjny województwa lubelskiego” – etap V","description":"Utworzenie oraz modernizacja cyfrowych baz danych BDOT500 oraz GESUT dla potrzeb realizacji projektu „e-Geodezja cyfrowy zasób geodezyjny województwa lubelskiego” – etap V.","awarded_value_eur":151398.62,"awarded":[{"suppliers":[{"id":8708,"name":"Geokart International Sp. z o.o."}]}]},{"id":549107,"date":"2021-04-30","title":"Dostawa i uruchomienie sprzętu oraz oprogramowania w ramach projektu pn.: „Wdrożenie e-usług w Szpitalu Powiatowym im. Jana Pawła II w Bartoszycach”","description":"Przedmiotem zamówienia jest dostawa i uruchomienie sprzętu oraz oprogramowania wraz z przeprowadzeniem niezbędnych prac budowlanych i adaptacyjnych oraz szkoleniami pracowników w celu realizacji projektu pn.: „Wdrożenie e-usług w Szpitalu Powiatowym im. Jana Pawła II w Bartoszycach” dofinansowanego w ramach RPO WiM 2014–2020.\nSzczegółowy opis przedmiotu zamówienia (załącznik nr 5 do SIWZ).\nOpis oraz zakres robót budowlanych zawarty jest w programie funkcjonalno-użytkowym (załącznik nr 6 do SIWZ)","awarded_value_eur":436551.01,"awarded":[{"suppliers":[{"id":14477,"name":"Comtek Systems Paweł Szachnowski"}]}]},{"id":549104,"date":"2021-04-30","title":"Zaprojektowanie, wykonanie, dostawa, montaż i uruchomienie stanowiska „Sejsmografy” w ramach zadania pn. „Planetarium – Śląski Park Nauki. Modernizacja i rozbudowa Planetarium Śląskiego w Chorzowie”","description":"Przedmiotem zamówienia jest: zaprojektowanie, wykonanie, dostawa, montaż i uruchomienie stanowiska „Sejsmografy” w ramach zadania pn. „Planetarium – Śląski Park Nauki. Modernizacja i rozbudowa Planetarium Śląskiego w Chorzowie”.","awarded_value_eur":101078.91,"awarded":[{"suppliers":[{"id":9992,"name":"SEVITEL Sp. z.o.o."}]}]},{"id":549101,"date":"2021-04-30","title":"Zwiększenie udziału przyjaznego środowisku i dostosowanego dla niepełnosprawnych transportu publicznego w obsłudze mieszkańców powiatu słupskiego poprzez zakup nowoczesnego, energooszczędnego taboru a...","description":"Przedmiotem zamówienia jest zakup i dostawa fabrycznie nowych łącznie 6 sztuk autobusów wraz z wyposażeniem elektronicznym, wyposażeniem dodatkowym w związku z udzielaną autoryzacją, niezbędnym oprogramowaniem, dokumentacją oraz przeprowadzenie szkoleń na odrębnie określonych warunkach.","awarded_value_eur":1146828.10,"awarded":[{"suppliers":[{"id":19004,"name":"ABP Bus \u0026amp; Coach Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":549100,"date":"2021-04-30","title":"Dostawa materiałów preizolowanych na potrzeby przebudowy poniższych odcinków sieci ciepłowniczej: do budynków przy ul. Króla Maciusia 10, 13 i Korkowa 119/123 – SC II 16","description":"Przedmiotem zamówienia jest dostawa materiałów preizolowanych na potrzeby przebudowy poniższych odcinków sieci ciepłowniczej: do budynków przy ul. Króla Maciusia 10, 13 i Korkowa 119/123 – SC II 16.\nSzczegółowy opis przedmiotu zamówienia stanowi załącznik nr 1 do wzoru umowy (część II SIWZ) oraz specyfikacja techniczna (część III SIWZ).","awarded_value_eur":9430.15,"awarded":[{"suppliers":[{"id":6179,"name":"Radpol S.A."}]}]},{"id":549088,"date":"2021-04-30","title":"„Obniżenie poziomu niskiej emisji i poprawa jakości powietrza poprzez wymianę urządzeń grzewczych w indywidualnych gospodarstwach domowych na terenie gminy Szczawin Kościelny” (system „zaprojektuj i...","description":"Przedmiotem zamówienia jest zdefiniowanie w oparciu o posiadane przez Zamawiającego projekty koncepcyjne i warunki niniejszej specyfikacji zakresu rzeczowego oraz zaprojektowanie, opracowanie dokumentacji projektowej i wykonanie prac związanych z realizacją inwestycji polegającej na: dostawie, montażu i uruchomieniu (w przypadku źródeł ciepła – wraz z demontażem poprzedniego źródła ciepła) – na potrzeby własne budynków mieszkalnych niskoemisyjnych wysokosprawnych urządzeń grzewczych i kolektorów","awarded_value_eur":358160.93,"awarded":[{"suppliers":[{"id":2315,"name":"ASH Remigiusz Skowroński"}]}]},{"id":549085,"date":"2021-04-30","title":"„Dostawa artykułów spożywczych”","description":"1. Przedmiot zamówienia obejmuje „Dostawę artykułów spożywczych” dla potrzeb zamawiającego w zakresie określonym w niniejszej SWZ wraz z załącznikami. 2. Przedmiot zamówienia podzielony został na 4 pakiety: \n— pakiet nr 1 – warzywa,\n— pakiet nr 2 – mleko i jego przetwory, \n— pakiet nr 3 – owoce, \n— pakiet nr 4 – przyprawy.\nNajpóźniej w dniu otwarcia ofert, tj. 31 marca 2021 r. do godz. 9.00 )w inne dni od poniedziałku do piątku w godz. od 8.00 do 13.00) oferenci muszą dostarczyć do magazynu żywn","awarded_value_eur":203053.18,"awarded":[{"suppliers":[{"id":18995,"name":"Grzegorz Przybysz Handel Hurtowy Warzywami i Owocami „Eko-Garden”"}]},{"suppliers":[{"id":18996,"name":"Cuiavia Okręgowa Spółdzielnia Mleczarska w Inowrocławiu"}]}]},{"id":549058,"date":"2021-04-30","title":"Dostawa odczynników: do jednoczesnego wykrywania RNA HIV, RNA HCV, DNA HBV w pulach osocza (przy uwzględnieniu niepełnych pul) .do jednoczesnego wykrywania RNA HAV i DNA B19V w pulach osocza (przy...","description":"Przedmiotem zamówienia jest:\nDostawa odczynników:\nDo jednoczesnego wykrywania RNA HIV, RNA HCV, DNA HBV w pulach osocza (przy uwzględnieniu niepełnych pul)\nDo jednoczesnego wykrywania RNA HAV i DNA B19V w pulach osocza (przy uwzględnieniu niepełnych pul) oraz w badaniach pojedynczych\nOdczynników do wykrywanie RNA SARS-CoV-2 w pojedynczych próbkach\nWraz z wymaganymi kontrolami/kalibratorami, wszelkimi materiałami zużywalnymi i eksploatacyjnymi koniecznymi do obsługi wymienionych wyżej badań oraz ","awarded_value_eur":1033850.45,"awarded":[{"suppliers":[{"id":18957,"name":"Roche Diagnostics Polska spółka z o.o."}]}]},{"id":549056,"date":"2021-04-30","title":"„Dostawa preparatów do żywienia na potrzeby COZL”.","description":"Przedmiotem zamówienia jest: „Dostawa preparatów do żywienia na potrzeby COZL”.\nZamówienie zostało podzielone na 3 części:\nCzęść 1 – Dieta kompletna pod względem odżywczym, koncentrat białek serwatkowych;\nCzęść 2 – Olej rybi wysokooczyszczony;\nCzęść 3 – Aminokwasy, emulsje tłuszczowe, koncentrat fosforanów organicznych.","awarded_value_eur":87621.45,"awarded":[{"suppliers":[{"id":3684,"name":"PPHU „Specjał” Sp. z o.o."}]},{"suppliers":[{"id":4,"name":"Urtica Sp. z o.o."}]}]},{"id":549045,"date":"2021-04-30","title":"Zakup wraz z dostawą do siedziby Zamawiającego gazu płynnego (LPG) do tankowania pojazdów dla potrzeb Stacji Paliw Miejskiego Przedsiębiorstwa Oczyszczania Sp. z o.o. w Krakowie","description":"Przedmiotem zamówienia jest zakup wraz z dostawą do siedziby Zamawiającego 1 350 000 dm3 gazu płynnego (LPG) do tankowania pojazdów dla potrzeb Stacji Paliw Miejskiego Przedsiębiorstwa Oczyszczania Sp. z o.o. w Krakowie.\nSzczegółowy opis przedmiotu zamówienia stanowi zał. nr 1 do SWZ.\nMiejsce realizacji przedmiotu zamówienia:\nStacja Paliw Miejskiego Przedsiębiorstwa Oczyszczania Sp. z o.o., ul. Nowohucka 1, 31-580 Kraków.","awarded_value_eur":542859.65,"awarded":[{"suppliers":[{"id":18942,"name":"Marian Janiszek i Wspólnicy sp. jawna Mar-Rom"}]}]},{"id":549042,"date":"2021-04-30","title":"Dostawa i montaż mebli laboratoryjnych do nowego budynku D-7 AGH WFiIS w Krakowie – KC-zp. 272-739/20","description":"Przedmiot zamówienia obejmuje dostawę i montaż mebli laboratoryjnych do nowego budynku D-7 AGH WFiIS w Krakowie.","awarded_value_eur":71524.31,"awarded":[{"suppliers":[{"id":18940,"name":"Tawo Tadeusz Flieger"}]}]},{"id":549039,"date":"2021-04-30","title":"Modernizacja oświetlenia ulicznego na terenie gminy Morawica – etap II","description":"Przedmiotem zamówienia jest wykonanie zadania pn.: „Modernizacja oświetlenia ulicznego na terenie gminy Morawica – etap II”.\nOświetlenie uliczne w większości zasilane jest z członów oświetlenia drogowego znajdujących się w rozdzielnicach niskiego napięcia stacji transformatorowych.\nWysięgniki na których będą wymieniane oprawy są w dobrym stanie technicznym. Część wysięgników wymaga wymiany ze względów technicznych i możliwości lepszego usytuowania opraw względem pasów drogowych i polepszenia jak","awarded_value_eur":158869.67,"awarded":[{"suppliers":[{"id":13733,"name":"Odeon s.c. R. Starobrat, D. Imiela"}]}]},{"id":548952,"date":"2021-04-30","title":"Wykonywanie usług z zakresu gospodarki leśnej na terenie Nadleśnictwa Rozwadów w roku 2021 – IV przetarg","description":"Przedmiotem zamówienia są usługi z zakresu gospodarki leśnej zgodnie z określeniem w art. 6 ust. 1 pkt 1 ustawy z dnia 28 września 1991 r. o lasach (tekst jedn.: Dz.U. z 2020 r., poz. 1463 z późn. zm. – „Ustawa o lasach”) obejmujące prace z zakresu hodowli i ochrony lasu, ochrony przeciwpożarowej, szkółkarstwa nasiennictwa, pozyskania, zrywki i podwozu drewna, zagospodarowania turystycznego oraz gospodarki łąkowo-rolnej, do wykonania na terenie Nadleśnictwa Rozwadów w roku 2021.","awarded_value_eur":216807.74,"awarded":[{"suppliers":[{"id":18918,"name":"Zakład Usług Leśnych Irena Jodłowska"}]},{"suppliers":[{"id":17543,"name":"Konsorcjum Charzewice"}]}]},{"id":548673,"date":"2021-04-28","title":"Dostawa układów sterowania zwrotnic i części zamiennych do układów sterowania zwrotnic TKPKM-2","description":"Przedmiotem zamówienia jest dostawa układów sterowania zwrotnic i części zamiennych do układów sterowania zwrotnic TMPKM-2. Dokładny wykaz i ilości zamawianych wyrobów zawarte są w rozdziale II SIWZ.","awarded_value_eur":451177.35,"awarded":[{"suppliers":[{"id":18778,"name":"Elektroline a.s., Oddział w Polsce Elektroline S.A."}]}]},{"id":548595,"date":"2021-04-27","title":"Dostawa gazu LPG do stacji paliw SP ZOZ WSPR w Białymstoku","description":"1. Przedmiotem zamówienia jest dostawa gazu LPG (propan-butan) do Stacji Paliw SP ZOZ WSPR w Białymstoku, szczegółowo wyspecyfikowanego w Załączniku nr 1 do SWZ – Szczegółowy opis przedmiotu zamówienia.\n2. Zamawiający nie dopuszcza składania ofert częściowych.\n3. Prognozowana ilość paliwa do zakupienia w skali 12 miesięcy: gaz propan-butan (LPG) CN: 2711 19 00, 2711 12, 2711 13, 27 11 14 00 – w ilości 180 000 l.\n4. Zamawiający posiada koncesję na obrót gazem skroplonym LPG, wydaną przez Prezesa ","awarded_value_eur":75545.50,"awarded":[{"suppliers":[{"id":12550,"name":"Barter S.A."}]}]},{"id":548520,"date":"2021-04-27","title":"Usługa odbioru, transportu i utylizacji odpadów niebezpiecznych dla Samodzielnego Publicznego Zakładu Opieki zdrowotnej w Puławach.","description":"Przedmiotem zamówienia jest usługa odbioru, transportu i utylizacji odpadów niebezpiecznych dla Samodzielnego Publicznego Zakładu Opieki Zdrowotnej w Puławach.","awarded_value_eur":273901.87,"awarded":[{"suppliers":[{"id":537,"name":"Raf-Ekologia Sp. z o.o."},{"id":7266,"name":"Utylimed Sp. z o.o."}]}]},{"id":548492,"date":"2021-04-27","title":"Usługa przeprowadzenia zajęć dydaktycznych na kursach specjalizacyjnych dla lekarzy uczestniczących w projekcie współfinansowanym przez UE ze środków EFS w ramach POWER (nr sprawy ZP-140/2021/UE)","description":"Przedmiotem niniejszego zamówienia jest usługa edukacyjna polegająca na przeprowadzeniu zajęć dydaktycznych na kursach specjalizacyjnych dla lekarzy uczestniczących w projekcie pn.: „Rozwój kształcenia specjalizacyjnego lekarzy w dziedzinach istotnych z punktu widzenia potrzeb epidemiologiczno-demograficznych kraju” współfinansowanym przez Unię Europejską ze środków Europejskiego Funduszu Społecznego w ramach programu operacyjnego Wiedza edukacja rozwój, planowanych do realizacji przez kliniki i","awarded_value_eur":5305.12,"awarded":[{"suppliers":[{"id":18648,"name":"Anna Rozetti"}]},{"suppliers":[{"id":18649,"name":"Centrum Profilaktyki i Terapii Anetta Stobiecka-Donicz"}]},{"suppliers":[{"id":18647,"name":"Monika Ewa Drogosiewicz"}]},{"suppliers":[{"id":18646,"name":"Paweł Krawczyk"}]}]},{"id":548390,"date":"2021-04-26","title":"Wymiana opraw oświetleniowych w gminie Sitno w ramach projektu pn. „Ograniczenie emisji zanieczyszczeń komunalnych poprzez modernizację oświetlenia ulicznego w gminie Sitno”","description":"Przedmiotem zamówienia jest wymiana opraw oświetlenia ulicznego na inteligentne oprawy LED na obszarze gminy Sitno, która jest realizowana w ramach projektu „Ograniczenie emisji zanieczyszczeń komunalnych poprzez modernizację oświetlenia ulicznego w gminie Sitno”.","awarded_value_eur":68557.87,"awarded":[{"suppliers":[{"id":13414,"name":"Pollight Sp. z o.o."}]}]},{"id":548371,"date":"2021-04-26","title":"Dostawa i montaż wyposażenia do rozbudowywanych i modernizowanych wiat przy warsztatach szkolnych budynku Państwowych Szkół Budownictwa w Gdańsku","description":"Pełna nazwa zamówienia, która ze względów na ograniczoną ilość znaków nie zmieściła się w sekcji II.1.1 ogłoszenia: „Dostawa i montaż wyposażenia do rozbudowywanych i modernizowanych wiat przy warsztatach szkolnych budynku Państwowych Szkół Budownictwa w Gdańsku na potrzeby kształcenia w zawodach technik budownictwa, technik geodeta, technik renowacji elementów architektury, monter zabudowy i robót wykończeniowych, stolarz w branży budownictwo” w ramach projektu pn. „Gdańsk miastem zawodowców – ","awarded_value_eur":205325.20,"awarded":[{"suppliers":[{"id":2567,"name":"Cezar Cezary Machnio i Piotr Gębka Sp. z o.o."}]},{"suppliers":[{"id":18607,"name":"Jakub Pawulsk, przedsiębiorca prowadzący działalność gospodarczą pod firmą PB Tenders Jakub Pawulski"}]},{"suppliers":[{"id":18608,"name":"Katarzyna Kaczmarczyk, przedsiębiorca prowadzący działalność gospodarczą pod firmą W\u0026amp;W Design Katarzyna Kaczmarczyk"}]},{"suppliers":[{"id":1020,"name":"Przedsiębiorstwo Handlowe Kogex Sp. z o.o."}]}]},{"id":548317,"date":"2021-04-26","title":"Świadczenie usługi przez Agencję Pracy Tymczasowej polegającej na kierowaniu osób do wykonywania pracy tymczasowej","description":"Przedmiotem zamówienia jest kierowanie zatrudnionych przez Wykonawcę pracowników do świadczenia pracy na rzecz Zamawiającego, tj. Centrum Projektów Polska Cyfrowa, w siedzibie Zamawiającego mieszczącej się w Warszawie przy ul. Spokojnej 13A lub w formie pracy zdalnej, w celu wykonywania pracy tymczasowej na rzecz Zamawiającego, na stanowisku Młodszego specjalisty, w szacowanej liczbie do 129.360 roboczogodzin łącznie dla 35 osób, przez okres maksymalnie 21 miesięcy od dnia zawarcia umowy. OPZ st","awarded_value_eur":1172654.64,"awarded":[{"suppliers":[{"id":18568,"name":"Outworking Spółka Akcyjna"},{"id":18569,"name":"Outworking Rekrutacja spółka z ograniczoną odpowiedzialnością 1 sp.k."},{"id":18570,"name":"Outworking Rekrutacja spółka z ograniczoną odpowiedzialnością 5 sp.k."},{"id":18571,"name":"Outworking Rekrutacja spółka z ograniczoną odpowiedzialnością 6 sp.k."},{"id":18572,"name":"Outworking Rekrutacja spółka z ograniczoną odpowiedzialnością 7 sp.k."}]}]},{"id":548275,"date":"2021-04-26","title":"Badania eksploatacyjne instalacji elektrycznych na terenie komórek organizacyjnych PGNiG SA w Warszawie Oddział w Zielonej Górze","description":"Przedmiotem zamówienia jest wykonanie okresowych badań eksploatacyjnych instalacji elektrycznych na terenie wszystkich jednostek organizacyjnych PGNiG SA w Warszawie Oddział w Zielonej Górze. Szczegółowy zakres i opis przedmiotu zamówienia, sposób i warunki jego wykonania oraz wymagania Zamawiającego przedstawione są w Załączniku nr 1 oraz 5 do SIWZ.","awarded_value_eur":1371210.53,"awarded":[{"suppliers":[{"id":18537,"name":"Przedsiębiorstwo Usług Technicznych i Budowlanych „Serwis Utrzymania Ruchu\u0022 Sp. z o.o."}]}]},{"id":548252,"date":"2021-04-23","title":"Rozbudowa ulicy Smukalskiej w Bydgoszczy","description":"Przedmiotem zamówienia są roboty budowlane w rozumieniu z art. 2 pkt 8 uPzp polegające na przebudowie w rozumieniu art. 3 pkt 7a i budowie w rozumieniu art. 3 pkt 6 ustawy z dnia 7 lipca 1994 r. Prawo budowlane, w zakresie i na warunkach szczegółowo określonych w następujących załącznikach do SIWZ, stanowiących jej integralną część:\n1) opisie przedmiotu zamówienia (OPZ);\n2) dokumentacji projektowej (DP) oraz specyfikacjach technicznych wykonania i odbioru robót budowlanych (SST), opracowanych pr","awarded_value_eur":4555160.80,"awarded":[{"suppliers":[{"id":18531,"name":"Strabag Sp. z o.o, ul. Parzniewska 10, 85-800 Pruszków"}]}]},{"id":548250,"date":"2021-04-23","title":"Budowa Obwodnicy Metropolii Trójmiejskiej z podziałem na 2 części","description":"Przedmiotem przedsięwzięcia jest zaprojektowanie i budowa drogi ekspresowej S6 na odcinku Obwodnicy Metropolii Trójmiejskiej, z podziałem na dwie części (zadania). Zadanie polega na zaprojektowaniu, uzyskaniu wszelkich niezbędnych opinii, uzgodnień, pozwoleń i prawomocnych decyzji administracyjnych, w tym decyzji o zezwoleniu na realizację inwestycji drogowej, budowie przedmiotowego odcinka drogi ekspresowej S6 na odcinku Obwodnicy Metropolii Trójmiejskiej oraz uzyskaniu pozwolenia na użytkowani","awarded_value_eur":266572787.36,"awarded":[{"suppliers":[{"id":153,"name":"Budimex S.A."}]},{"suppliers":[{"id":18529,"name":"konsorcjum: Mirbud S.A."},{"id":18530,"name":"Kobylarnia S.A."}]}]},{"id":548246,"date":"2021-04-23","title":"Rozbudowa drogi wojewódzkiej nr 224 na odcinku Godziszewo – węzeł Autostrady A1 Stanisławie” w podziale na części: - Część 1: Etap 2a od km 96\u002B200 do km 100\u002B830, - Część 2: Etap 2b od km 100\u002B830 do ..","description":"Przedmiot zamówienia obejmuje realizację robót budowlanych związanych z rozbudowa drogi wojewódzkiej nr 224 w podziale na następujące części:\n— Część 1 – obejmująca odcinek od km 96\u002B200 do km 100\u002B830 polegająca na: poszerzeniu jezdni, przebudowie poboczy, rozbudowie i przebudowie skrzyżowań, przebudowie oraz budowie zatok autobusowych, chodników oraz ciągów rowerowych i pieszo-rowerowych oraz budowa urządzeń i elementów bezpieczeństwa ruchu, w tym wysp kanalizujących ruch, i azyli na przejściach","awarded_value_eur":6012270.04,"awarded":[{"suppliers":[{"id":1883,"name":"COLAS Polska Sp. z o.o."}]}]},{"id":548110,"date":"2021-04-23","title":"Dzierżawa bielizny pościelowej","description":"Dzierżawa bielizny pościelowej","awarded_value_eur":279317.41,"awarded":[{"suppliers":[{"id":18519,"name":"Pralnia Luboń Sp. z o.o. Sp. Komandytowa, ul. Szkolna 1B, 62-030 Luboń"}]}]},{"id":548072,"date":"2021-04-23","title":"Dostawa środków czystości i artykułów gospodarczych","description":"1. Przedmiotem zamówienia jest sukcesywna dostawa środków czystości i artykułów gospodarczych, zwanych dalej „Artykułami”, dla Centrum Obsługi Kancelarii Prezydenta RP, według następującego podziału na części:\na) część I – środki czystości ogólnego przeznaczenia – dostawa do obiektów położonych w Warszawie;\nb) część II – środki czystości ogólnego przeznaczenia – dostawa do obiektu położonego na Mierzei Helskiej;\nc) część III – środki czystości ogólnego przeznaczenia – dostawa do obiektu położone","awarded_value_eur":312239.55,"awarded":[{"suppliers":[{"id":16946,"name":"WOLPRES Przedsiębiorstwo Produkcyjno-Handlowo-Usługowe, Katarzyna Prus, Grzegorz Prus spółka jawna"}]}]},{"id":547964,"date":"2021-04-23","title":"Usługi w zakresie przeglądów, napraw i konserwacji pojazdów GDDKiA będących w użytkowaniu Generalnej Dyrekcji Dróg Krajowych i Autostrad Oddział w Olsztynie wraz z Rejonami w podziale na 8 zadań","description":"Przedmiotem zamówienia są Usługi w zakresie przeglądów, napraw i konserwacji pojazdów GDDKiA będących w użytkowaniu Generalnej Dyrekcji Dróg Krajowych i Autostrad, Oddział w Olsztynie wraz z Rejonami z podziałem na 8 zadań:\n— zadanie 1 – GDDKiA, Oddział w Olsztynie,\n— zadanie 2 – GDDKiA, Oddział w Olsztynie, Rejon w Elblągu,\n— zadanie 3 – GDDKiA, Oddział w Olsztynie, Rejon w Ełku,\n— zadanie 4 – GDDKiA, Oddział w Olsztynie, Rejon w Giżycku,\n— zadanie 5 – GDDKiA, Oddział w Olsztynie, Rejon w Lidzb","awarded_value_eur":73159.67,"awarded":[{"suppliers":[{"id":18442,"name":"Autodas Sp. z o.o."}]},{"suppliers":[{"id":18443,"name":"Mechanika Pojazdowa Rafał Cieślak"}]},{"suppliers":[{"id":18441,"name":"Centrum Motoryzacyjne Sp. z o.o."}]},{"suppliers":[{"id":18444,"name":"Mechanika Pojazdowa Henryk Prusakowski"}]},{"suppliers":[{"id":18445,"name":"Moto Centrum Bolesław, Wojciech, Ewa Zaborowscy s.c."}]}]},{"id":547946,"date":"2021-04-23","title":"Opracowanie dokumentacji projektowej dla zadania: Rozbudowa drogi wojewódzkiej nr 806 Łuków – Międzyrzec Podlaski na odcinku od km 11 \u002B 000 do km 19\u002B470","description":"Przedmiotem zamówienia jest usługa polegająca na: Opracowanie dokumentacji projektowej dla zadania: Rozbudowa drogi wojewódzkiej nr 806 Łuków – Międzyrzec Podlaski na odcinku od km 11 \u002B 000 do km 19\u002B470","awarded_value_eur":271139.77,"awarded":[{"suppliers":[{"id":7653,"name":"Biuro Usług Projektowych Drogprojekt Sp. z o.o."}]}]},{"id":547868,"date":"2021-04-23","title":"Wymiana kół monoblokowych","description":"Przedmiotem zamówienia jest wymiana 36 sztuk (3 kompletów) kół monoblokowych: 24 koła napędne i 12 kół tocznych w pojazdach serii SA133 zgodnie z dokumentacją technologiczną pojazdów oraz normami wykazanymi w załączniku nr 6 do SWZ – wzorze umowy.","awarded_value_eur":117998.64,"awarded":[{"suppliers":[{"id":4392,"name":"Serwis Pojazdów Szynowych spółka z ograniczoną odpowiedzialnością spółka Komandytowa"}]}]},{"id":547587,"date":"2021-05-05","title":"Dostawa zestawów komputerowych z monitorami i oprogramowaniem biurowym oraz laptopów","description":"Przedmiotem zamówienia była dostawa zestawów komputerowych z monitorami i oprogramowaniem biurowym oraz laptopów dla Wojewódzkiej Stacji Ratownictwa Medycznego w Łodzi (ul. Warecka 2, 91-202 Łódź), zgodnie z wymaganiami określonymi w załączniku nr 1.1 do SIWZ zmiana, 1.2 do SIWZ zmiana, 1.3 do SIWZ zmiana. Przedmiot zamówienia podzielony był na części. Zamawiający dopuszczał możliwość składania ofert częściowych. Oferta mogła obejmować całość przedmiotu zamówienia lub wybrane części, a jeżeli cz","awarded_value_eur":277059.92,"awarded":[{"suppliers":[{"id":1014,"name":"Technitel Polska S.A."}]},{"suppliers":[{"id":2567,"name":"Cezar Cezary Machnio i Piotr Gębka Sp. z o.o."}]},{"suppliers":[{"id":3640,"name":"Kombit Plus Sp. z o.o. Sp. k."}]}]},{"id":547346,"date":"2021-05-04","title":"Wyposażenie sali widowiskowej CEiIK przy ul. Kościńskiego w Olsztynie (Bryła C) w urządzenia i instalacje w zakresie oświetlenia technologicznego sceny, mechaniki sceny, urządzenia oświetleniowe, elek ...","description":"1. Przedmiotem zamówienia wchodzących w zakres realizacji Etapu 2 przedsięwzięcia, jest: Zadanie nr 1 - Dostawa i montaż urządzeń oraz uruchomienie aparatów oświetleniowych, kompletnego systemu sterowania oświetleniem technologicznym oraz oświetleniem podstawowym widowni a w szczególności profesjonalną konsolą oświetleniową, pomocniczym pulpitem oświetlenia (PPO) oraz panelem sterującym oświetleniem przy drzwiach wejściowych do Sali. Zadanie nr 2 - Dostawa i montaż do gotowego systemu mechaniki ","awarded_value_eur":813486.21,"awarded":[{"suppliers":[{"id":18217,"name":"Przedsiębiorstwo Specjalistyczne TEATR Marek Gumiński"}]},{"suppliers":[{"id":18218,"name":"SOL Sebastian Budnik"}]},{"suppliers":[{"id":18219,"name":"Nowy Styl Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":547294,"date":"2021-05-04","title":"Opracowanie wstępnych studiów planistyczno-prognostycznych dla projektów zgłoszonych przez Województwo Lubelskie do Programu Uzupełniania Lokalnej i Regionalnej Infrastruktury Kolejowej – Kolej \u002B","description":"Przedmiotem zamówienia jest opracowanie wstępnych studiów planistyczno-prognostycznych (WSPP) dla\nProjektów:\n— rewitalizacja połączenia Chełm – Włodawa wraz poprawą dostępności transportu kolejowego w m. Włodawa (część 1 zamówienia),\n— prace na liniach kolejowych 69 i 72 na odc. Rejowiec – Zawada – Zamość Szopinek wraz z budową łącznicy omijającej stację Zawada (Część 2 zamówienia),\n— utworzenie połączenia kolejowego Lublin – Łęczna /LW Bogdanka (Część 3 zamówienia).","awarded_value_eur":584607.44,"awarded":[{"suppliers":[{"id":9585,"name":"Databout Sp. z o.o."}]}]},{"id":547175,"date":"2021-05-03","title":"„Dostawa odczynników do badań równowagi kwasowo- zasadowej na potrzeby COZL”","description":"„Dostawa odczynników do badań równowagi kwasowo- zasadowej na potrzeby COZL”.","awarded_value_eur":43645.09,"awarded":[{"suppliers":[{"id":210,"name":"Radiometer Sp. z o.o."}]}]},{"id":547163,"date":"2021-05-03","title":"Zaprojektowanie, wykonanie, dostawa, montaż i uruchomienie stanowisk multimedialnych w ramach zadania pn. „Planetarium – Śląski Park Nauki. Modernizacja i rozbudowa Planetarium Śląskiego w Chorzowie”","description":"1. Przedmiotem zamówienia jest zaprojektowanie, wykonanie, dostawa, montaż i uruchomienie stanowisk multimedialnych w ramach zadania pn. „Planetarium – Śląski Park Nauki. Modernizacja i rozbudowa Planetarium Śląskiego w Chorzowie”:\n— wizualizacja pomiarów ze stacji meteorologicznej przy Planetarium Śląskim – pogodowy wehikuł czasu,\n— przekrój przez atmosferę ziemską – warstwy atmosfery,\n— model atomu wodoru,\n— diagram Hertzsprunga-Russella – życie gwiazd,\n— bieżący monitoring sejsmologiczny – ni","awarded_value_eur":105407.45,"awarded":[{"suppliers":[{"id":2030,"name":"TDC Polska Sp. z o.o."}]}]},{"id":539544,"date":"2021-04-21","title":"Wykonanie robót budowlanych dla inwestycji budowy nowego budynku siedziby Archiwum Narodowego w Krakowie – Oddział w Nowym Sączu, wraz z budową budynku techniczno-gospodarczego, zagospodarowaniem terenu …","description":"Przedmiotem zamówienia jest Wykonanie robót budowlanych dla inwestycji budowy nowego budynku siedziby Archiwum Narodowego w Krakowie – Oddział w Nowym Sączu, wraz z budową budynku techniczno-gospodarczego, zagospodarowaniem terenu, budowy przyłączy wody, kanalizacji deszczowej, kanalizacji sanitarnej, budową zjazdu publicznego na działkę.","awarded_value_eur":6807987.43,"awarded":[{"suppliers":[{"id":4517,"name":"Skanska S.A."}]}]},{"id":539481,"date":"2021-04-21","title":"Wysokoprzepustowy mikropłytkowy mikroskop konfokalny.","description":"Przedmiotem zamówienia jest zakup i dostawa automatycznego mikroskopu fluorescencyjnego High Content Screening pracującego w trybach epifluorescencyjnym, konfokalnym i światła przechodzącego.","awarded_value_eur":508646.64,"awarded":[{"suppliers":[{"id":1311,"name":"Carl Zeiss Sp. z o.o."}]}]},{"id":539452,"date":"2021-04-21","title":"Rozwój usług elektronicznych na terenie Miasta Krasnystaw","description":"Zamawiający zgodnie z art. 36aa ust. 1 ustawy dopuszcza składanie ofert częściowych z podziałem na 3 części jak poniżej:\n1) część 1 zamówienia: „Dostawa i wdrożenie oraz rozbudowa i aktualizacja systemów informatycznych z uruchomieniem e-usług oraz dostawą niezbędnego sprzętu i oprogramowania”;\n2) część 2 zamówienia: „Dostawa sprzętu komputerowego i oprogramowania”;\n3) część 3 zamówienia: „Dostawa wyposażenia, aktywnych urządzeń sieciowych, systemów zabezpieczeń i monitorowania do serwerowni”.","awarded_value_eur":373113.45,"awarded":[{"suppliers":[{"id":16113,"name":"1. Zakład Elektronicznej Techniki Obliczeniowej ZETO Sp. z o.o. - Lider konsorcjum"},{"id":16114,"name":"Biuro Usług Komputerowych Softres Sp. z o.o. - Konsorcjant"},{"id":16115,"name":"GIAP Sp. z o.o - Konsorcjant"}]}]},{"id":539414,"date":"2021-04-21","title":"Unowocześnienie i rozbudowa funkcjonalności modułu Elektronicznej Dokumentacji Medycznej posiadanego i eksploatowanego systemu informatycznego wraz z systemem bazodanowym","description":"Przedmiotem zamówienia jest unowocześnienie i rozbudowa funkcjonalności modułu Elektronicznej Dokumentacji Medycznej posiadanego i eksploatowanego systemu informatycznego wraz z systemem bazodanowym. Przedmiot zamówienia określony jest w Specyfikacji Istotnych Warunków Zamówienia w postaci formularza cenowego (Załącznik nr 1 do SIWZ), który określa potrzeby asortymentowo-ilościowe Zamawiającego, natomiast w Załączniku nr 6 do SIWZ określono szczegółowy opis przedmiotu zamówienia oraz warunków re","awarded_value_eur":69531.30,"awarded":[{"suppliers":[{"id":55,"name":"Asseco Poland S.A."}]}]},{"id":539396,"date":"2021-04-21","title":"Realizacja projektu pn. „Wprowadzenie nowoczesnych e-Usług w podmiotach leczniczych nadzorowanych przez Ministra Zdrowia” przez Uniwersytecki Szpital Dziecięcy w Krakowie","description":"Przedmiotem zamówienia jest budowa, dostarczenie i wdrożenie systemu informatycznego oraz jego integracja z Oprogramowaniem Zamawiającego, w ramach Projektu pn. „Wprowadzenie nowoczesnych e-Usług w podmiotach leczniczych nadzorowanych przez Ministra Zdrowia” umożliwiającego realizację e-Usług przetwarzania EDM, e-rejestracji,e-zleceń, wraz z usługą serwisu gwarancyjnego.","awarded_value_eur":238344.72,"awarded":[{"suppliers":[{"id":851,"name":"CompuGroup Medical Polska Sp. z o.o."}]}]},{"id":539394,"date":"2021-04-21","title":"Opracowanie dokumentacji projektowej dla zadania pn.: „Budowa przeprawy mostowej w Krasnymstawie na rzece Wieprz (km 197 \u002B 240)” wraz z drogami dojazdowymi","description":"Przedmiot zamówienia obejmuje realizację dwóch zadań:\n1) zadanie nr 1: opracowanie realnej koncepcji, dokumentacji projektowej zgodnie z wymaganiami przepisów środowiskowych (etap 1) oraz projektu budowlanego (etap 2) dla budowy przeprawy mostowej na rzece Wieprz (km 197 \u002B 240) wraz z drogami dojazdowymi do ul. Nieczaja i ul. Kaczej;\n2) zadanie nr 2: opracowanie realnej koncepcji, dokumentacji projektowej zgodnie z wymaganiami przepisów środowiskowych (etap 1) oraz projektu budowlanego (etap 2) ","awarded_value_eur":168801.78,"awarded":[{"suppliers":[{"id":16098,"name":"Paweł Sikora PWS Projekt"}]}]},{"id":532662,"date":"2021-04-08","title":"Dostawa Pembrolizumabu","description":"Dostawa Pembrolizumabu","awarded_value_eur":378763.54,"awarded":[{"suppliers":[{"id":1070,"name":"Salus International spółka z ograniczoną odpowiedzialnością"}]}]},{"id":531722,"date":"2021-04-07","title":"Sukcesywna dostawa odczynników laboratoryjnych wraz z dzierżawą analizatorów","description":"Przedmiotem zamówienia jest sukcesywna dostawa odczynników wraz z dzierżawą analizatorów do badania równowagi kwasowo zasadowej i parametrów krytycznych.Przedmiot zamówienia obejmuje dostawę odczynników na 36 500 oznaczeń wraz z dzierżawą dwóch analizatorów do badania równowagi kwasowo-zasadowej i parametrów krytycznych tego samego typu od jednego producenta”.- Do obowiązków wykonawcy będzie należała sukcesywna dostawa odczynników w ilościach i asortymencie określonych w formularzu asortymentowo","awarded_value_eur":49946.78,"awarded":[{"suppliers":[{"id":302,"name":"Siemens Healthcare Sp. z o.o"}]}]},{"id":530317,"date":"2021-04-02","title":"Dostawa materiału zarybieniowego – smoltów łososia dla wód w zarządzie Związku Miast i GminDorzecza Parsęty.","description":"Zakres przedmiotu zamówienia obejmuje, w szczególności: dostarczenie smoltów łososia wilości 7755 szt.","awarded_value_eur":7157.05,"awarded":[{"suppliers":[{"id":17225,"name":"Przedsiębiorstwo Produkcyjno - Handlowe \u0022AQUAMAR\u0022 Sp. z o. o."}]}]},{"id":529523,"date":"2021-04-01","title":"Dostawy odczynników laboratoryjnych do wykonywania badań z zakresu serologii transfuzjologicznej metodą mikrokolumnową żelową wraz z dzierżawą niezbędnego sprzętu","description":"1. Przedmiotem zamówienia są dostawy odczynników laboratoryjnych do wykonywania badań z zakresu serologii transfuzjologicznej metodą mikrokolumnową żelową wraz z dzierżawą niezbędnego sprzętu.2. Szczegółowy opis zamówienia zawiera Opis Przedmiotu Zamówienia (OPZ), stanowiący Załącznik nr 2 oraz Parametry jakościowo techniczne Załącznik nr 2a do SWZ.","awarded_value_eur":25200.23,"awarded":[{"suppliers":[{"id":4831,"name":"DiaHem AG Diagnostic Products"}]}]},{"id":529387,"date":"2021-03-24","title":"Dostawa sprzętu serwerowego dla Państwowego Instytutu Geologicznego – Państwowego Instytutu Badawczego","description":"Dostawa, konfiguracja i uruchomienie urządzenia sieci WiFi wraz z oprogramowaniem do PIG-PIB przy ul. Rakowieckiej 4, 00-975 Warszawa.","awarded_value_eur":41453.01,"awarded":[{"suppliers":[{"id":18925,"name":"Betacom S. A."}]},{"suppliers":[{"id":2737,"name":"Statim Piotr Wypijewski"}]}]},{"id":529376,"date":"2021-03-22","title":"Zakup sprzętu aparatury medycznej dla Śródmiejskiego Centrum Klinicznego Mazowieckiego Szpitala Bródnowskiego w Warszawie Sp. z o.o. w ramach projektu ...","description":"Wysokospecjalistyczny aparat ultrasonograficzny z funkcją 3D","awarded_value_eur":167563.78,"awarded":[{"suppliers":[{"id":661,"name":"Philips Polska Sp. z o.o."}]}]},{"id":528814,"date":"2021-03-25","title":"Świadczenie usługi przekazu informacji audio-wizualnej za pośrednictwem telewizji internetowej dla mieszkańców Gminy Dobra","description":"W ramach przedmiotu umowy Wykonawca zobowiązuje się do realizacji i promocji 4 audycji telewizyjnych w miesiącu z bieżącymi informacjami dotyczącymi gminy Dobra i jej mieszkańców, w tym informacji przekazanymi przez Zamawiającego. Terminy realizacji i promocji poszczególnych audycji w poszczególnych miesiącach trwania umowy Zamawiający uzgodni z Wykonawcą po podpisaniu umowy w formie harmonogramu.","awarded_value_eur":1013.54,"awarded":[{"suppliers":[{"id":17684,"name":"Firma Handlowo Usługowa FCT Wojciech Trukszyn"}]}]},{"id":518684,"date":"2021-03-29","title":"Zakup i montaż urządzeń sanitarnych - pierwszego wyposażenia w tzw „Biały montaż 93 lokali mieszkalnych w budynku wielorodzinnym przy ul. św. Jacka Odrowąża 23 w Warszawie","description":"Zakup i montaż urządzeń sanitarnych - pierwszego wyposażenia w tzw „Biały montaż 93 lokali mieszkalnych w budynku wielorodzinnym przy ul. św. Jacka Odrowąża 23 w Warszawie","awarded_value_eur":115796.65,"awarded":[{"suppliers":[{"id":16241,"name":"MAXBUD Tomasz Wójcik"}]}]},{"id":518582,"date":"2021-03-29","title":"Usługa polegająca na wynajmie kombajnu do zbioru żniw w sezonie 2021 i 2022 w Zakładzie Doświadczalnym Bartążek","description":"Opis przedmiotu zamówienia: Kombajn, rok produkcji nie później niż 2020, Wysokowydajny silnik o mocy nie mniejszej niż 280 KM, Szerokość robocza przyrządu żniwnego (heder) minimum 6 m, Wózek do hedera, Koła jezdne przednie szerokości minimum 800 mm, Koła jezdne tylne szerokość minimum 500 mm, Heder wyposażony w podnośnik do wyległego zboża, Sztywny przyrząd żniwny ze ślimakiem i hydrauliczną regulacją długości stołu, Prowadzenie przyrządu żniwnego Auto Contour, Hydrauliczny napęd nagarniacza jed","awarded_value_eur":47244.28,"awarded":[{"suppliers":[{"id":15920,"name":"Eko Inwest Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":517035,"date":"2021-02-11","title":"\u0022Budowa skateparku w Lesznie\u0022","description":"Przedmiotem zamówienia jest wykonanie skateparku w technologii monolitycznej żelbetowej o powierzchni 295 m2 wraz z infrastrukturą towarzyszącą, w ramach zadania budżetowego pn.: „Budowa skateparku w Lesznie”1. ZAKRES PRAC OBEJMUJE:1) Prace przygotowawcze: splantowanie i oczyszczenie istniejącego terenu, wytyczenie projektowanego obiektu,2) Roboty ziemne, wykonanie warstw podbudowy,3) Wykonanie płyty żelbetowej z wyprofilowanymi w niej przeszkodami skateparku,4) Wykonanie przeszkód w formie ławe","awarded_value_eur":205409.92,"awarded":[{"suppliers":[{"id":16827,"name":"Techramps Spółka z ograniczoną odpowiedzialnością Spółka komandytowa"}]}]},{"id":516430,"date":"2021-02-05","title":"Zagospodarowanie wód opadowych w parku im. Jacka Kuroniaoraz w Schronisku dla Bezdomnych Zwierząt przy ulicy Baczyńskiego 2B.","description":"Zaprojektowanie i wykonanie robót budowlanych w ramach realizacji zadania inwestycyjnego pn.: Zagospodarowanie wód opadowych w parku im. Jacka Kuronia zgodnie z PFU.","awarded_value_eur":51352.48,"awarded":[{"suppliers":[{"id":15171,"name":"Firma Handlowo Usługowa KOZERA Michał Kozera"}]}]},{"id":515880,"date":"2021-02-09","title":"Świadczenie usług tłumaczeń pisemnych na rzecz Urzędu Miasta Poznania w 2021 roku.","description":"Przedmiotem zamówienia jest świadczenie usług tłumaczeń pisemnych na rzecz Urzędu Miasta Poznania w 2021 roku.Część I: Świadczenie usług tłumaczenia pisemnego w pierwszym półroczu 2021 r.Zamawiający przewiduje, że część tekstów przekazywanych do tłumaczenia pisemnego będzie w formie nieedytowalnej np. PDF albo JPEG lub innych formatach graficznych.Szczegółowy opis warunków realizacji przedmiotu zamówienia dla I części określony został we wzorze umowy, stanowiącym załącznik nr 9 do SWZ.","awarded_value_eur":18188.46,"awarded":[{"suppliers":[{"id":17255,"name":"dogadamycie.pl Sp. z o. o."}]},{"suppliers":[{"id":17256,"name":"dogadamycie.pl"}]}]},{"id":515862,"date":"2021-02-12","title":"RDW w Hrubieszowie, przebudowa drogi wojewódzkiej nr 844 Chełm – Hrubieszów – Witków – Dołhobyczów – Granica państwa w zakresie budowy chodników w miejscowości Białopole, Buśno i Raciborowice","description":"Zadanie nr 1 Budowa chodników w miejscowości Białopole i Buśno, (Białopole od km 25\u002B010 do km 26\u002B230 i od km 27\u002B630 do km 28\u002B275), (Buśno od km 29\u002B500do km 29\u002B775)","awarded_value_eur":581186.72,"awarded":[{"suppliers":[{"id":16542,"name":"LS COMPLEX sp. z o. o."}]}]},{"id":514848,"date":"2021-02-17","title":"Projekt usunięcia kolizji układów drogowych z napowietrznymi sieciami energetycznymi na ul. Wołomińskiej w Kobyłce, gmina Kobyłka","description":"Projekt usunięcia kolizji układów drogowych z napowietrznymi sieciami energetycznymi na ul. Wołomińskiej w Kobyłce, gmina Kobyłka.","awarded_value_eur":7567.73,"awarded":[{"suppliers":[{"id":15630,"name":"EL-MEDIA Sp. z o.o."}]}]},{"id":514841,"date":"2021-02-17","title":"Projekt usunięcia kolizji układów drogowych z napowietrznymi sieciami energetycznymi na ul. Załuskiego w Kobyłce, gmina Kobyłka","description":"„Projekt usunięcia kolizji układów drogowych z napowietrznymi sieciami energetycznymi na ul. Załuskiego w Kobyłce, gmina Kobyłkaw ramach zadaniaWykonanie projektów usunięcia kolizji układów drogowych z napowietrznymi sieciami energetycznymi na drogach powiatowych Powiatu Wołomińskiego”","awarded_value_eur":7567.73,"awarded":[{"suppliers":[{"id":15639,"name":"EL-MEDIA sp. zo.o."}]}]},{"id":514817,"date":"2021-02-17","title":"Projekt usunięcia kolizji układów drogowych z napowietrznymi sieciami energetycznymi na ul. Kasprzykiewicza w Leśniakowiźnie, gmina Wołomin","description":"Projekt usunięcia kolizji układów drogowych z napowietrznymi sieciami energetycznymi na ul. Kasprzykiewicza w Leśniakowiźnie, gmina Wołomin w ramach zadania Wykonanie projektów usunięcia kolizji układów drogowych z napowietrznymi sieciami energetycznymi na drogach powiatowych Powiatu Wołomińskiego","awarded_value_eur":7567.73,"awarded":[{"suppliers":[{"id":15630,"name":"EL-MEDIA Sp. z o.o."}]}]},{"id":514273,"date":"2021-02-24","title":"Materiały jednorazowe dla Kliniki Endokrynologii i Ginekologii.","description":"Przedmiotem zamówienia jest dostawa światłowodów.Szczegółowy opis przedmiotu zamówienia zawiera załącznik nr 3 do swz.","awarded_value_eur":29813.62,"awarded":[{"suppliers":[{"id":215,"name":"Olympus Polska Sp. z o. o."}]}]},{"id":513844,"date":"2021-02-22","title":"Przeprowadzenie okresowych kontroli technicznych lokali/budynków mieszkalnych będących w użytkowaniu Krajowego Ośrodka Wsparcia Rolnictwa Oddział Terenowy w Olsztynie","description":"1. Przedmiotem zamówienia jest przeprowadzenie okresowych kontroli technicznych odpowiednio: rocznych, pięcioletnich wraz z instalacją elektryczną i piorunochronną, rocznych gazowych oraz przewodów kominowych (spalinowych, wentylacyjnych i dymowych) lokali/budynków, będących w użytkowaniu KOWR OT Olsztyn (Sekcja Zamiejscowa (dalej SZ): Morąg, Lidzbark Warmiński, Bartoszyce, Korsze, Działdowo, Elbląg, Grabin, Olsztyn oraz Ełk, Bystry i Olecko) zgodnie z przepisami prawa Ustawy z dnia 07.07.1994 r","awarded_value_eur":27027.62,"awarded":[{"suppliers":[{"id":19446,"name":"PIOTR BOGACZ \u0022DESTIM\u0022"}]}]},{"id":513817,"date":"2021-02-22","title":"Przebudowa ulicy Na Skarpie wraz z przyległą ul. Łabędzią w Wyszkowie","description":"Zakres robót obejmuje wykonanie drogi z betonowej kostki brukowej o łącznej długości 302,00 mb wraz z kanalizacją deszczową, w tym m.in.:BRANŻA DROGOWA:a) Roboty przygotowawcze i rozbiórkowe, ziemne, pomiarowe, profilowanie i zagęszczanie podłoża, cięcia sanitarne gałęzi drzew;b) Jezdnia główna nawierzchnia z kostki brukowej betonowej typ Behaton gr. 8 cm (pow. 1 366,00 m2 \u002B 188,61 m2), ściek przykrawężnikowy (dwa rzędy z kostki brukowej betonowej typ New Holland gr. 6 cm oraz jeden rząd z kostk","awarded_value_eur":175285.68,"awarded":[{"suppliers":[{"id":17091,"name":"CONKURA Spółka Akcyjna"}]}]},{"id":513623,"date":"2021-01-29","title":"Rewitalizacja Placu Jana Pawła II i przyległych ulic.","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych, obejmujących dwa etapy realizacji:1. ETAP I:a) budowa parkingu na 23 stanowiska u zbiegu ulic Wolności i Toruńskiej,b) przebudowa Placu Jana Pawła II ze zmianą układu komunikacyjnego, przebudową infrastruktury podziemnej, wymianą nawierzchni na placu, budową nowego oświetlenia, lokalizacją elementów małej architektury i budową fontanny, aranżacją zieleni ,c) przebudowa odcinka drogi wojewódzkiej nr 394 – ul. Kościuszki – z lokalizacją zato","awarded_value_eur":1097587.59,"awarded":[{"suppliers":[{"id":14096,"name":"BETPOL Spółka Akcyjna"}]}]},{"id":513351,"date":"2021-02-26","title":"Usługa stałej konserwacji i naprawy urządzeń sterylizacyjnych","description":"Usługa stałej konserwacji i naprawy urządzeń sterylizacyjnych w ilościach określonych w formularzu cenowym i zgodnie z projektowanymi postanowieniami umowy","awarded_value_eur":81947.75,"awarded":[{"suppliers":[{"id":16178,"name":"TECHNO SERWIS CENTER Kompleksowa Obsługa Techniczna Sp. z o.o."}]}]},{"id":513318,"date":"2021-02-26","title":"druk i dystrybucja plakatów","description":"1. Przedmiotem zamówienia jest:• druk plakatów dotyczących realizacji Programu Operacyjnego Pomoc Żywnościowa 2014-2020, zgodnie ze specyfikacją stanowiącą Załącznik nr 1 do Istotnych Postanowień Umowy,• dystrybucja plakatów polegająca na pakowaniu i dostarczeniu wydrukowanych plakatów do punktów dystrybucyjnych zgodnie z listą dystrybucyjną, stanowiącą Załącznik nr 2 do Istotnych Postanowień Umowy.2. Szczegółowy opis przedmiotu zamówienia zawiera załącznik nr 1 do Istotnych Postanowień Umowy, z","awarded_value_eur":6246.08,"awarded":[{"suppliers":[{"id":17103,"name":"Libra-Print Daniel Puławski"}]}]},{"id":513311,"date":"2021-02-26","title":"Dostawa jednorazowa specjalistycznych odczynników chemicznych do jednostek organizacyjnych Uniwersytetu Warmińsko-Mazurskiego w Olsztynie","description":"1. Przedmiotem niniejszego zamówienia jest dostawa sukcesywna specjalistycznych odczynników chemicznych do jednostki organizacyjnej Uniwersytetu Warmińsko-Mazurskiego w Olsztynie.2. Szczegółowe określenie przedmiotu zamówienia zawarte jest w dokumencie ,,Formularz opis przedmiotu zamówienia”, który jest Załącznikiem nr 1 do SWZ.","awarded_value_eur":3516.73,"awarded":[{"suppliers":[{"id":1072,"name":"Sigma-Aldrich Sp. z o.o."}]},{"suppliers":[{"id":401,"name":"BIONOVO Aneta Ludwig"}]}]},{"id":513262,"date":"2021-02-26","title":"Wykonanie w systemie ”zaprojektuj i wybuduj” (...) windy zewnętrznej do budynku mieszkalnego przy ul. Kłopotowskiego 30 w Warszawie.","description":"Przedmiot zamówienia obejmuje wykonanie w systemie ”zaprojektuj i wybuduj” dokumentacji projektowej i zrealizowanie na jej podstawie robót budowlanych polegających na budowie windy zewnętrznej do budynku mieszkalnego przy ul. Kłopotowskiego 30 w Warszawie. Szczegółowy opis przedmiotu zamówienia i sposób realizacji określają załączniki stanowiące integralną część siwz tj. Program funkcjonalno użytkowy - Załącznik Nr 6 do swz, Projekt umowy – Załącznik Nr 7 do swz oraz swz.","awarded_value_eur":168757.83,"awarded":[{"suppliers":[{"id":15345,"name":"INTERO SERWIS Sp. z o.o."}]}]},{"id":513240,"date":"2021-02-26","title":"Utworzenie systemu aeratorów wymuszających ruch wody oraz pozwalających na całoroczne dotlenianie stawu Leśna, znajdującego się w parku im. Jacka Kuronia w Sosnowcu","description":"Postępowanie ma posłużyć do wyboru wykonawcy opracowania kompletnej dokumentacji projektowej oraz wykonanie robót budowlanych w ramach zadania inwestycyjnego Oczyszczanie zbiornika wodnego w parku im. Jacka Kuronia dla zadania pn: „Utworzenie systemu aeratorów wymuszających ruch wody oraz pozwalających na całoroczne dotlenianie stawu Leśna, znajdującego się w parku im. Jacka Kuronia w Sosnowcu.” Przedmiotem zamówienia jest zaprojektowanie oraz wykonanie robót budowlanych w celu utworzenia system","awarded_value_eur":31861.83,"awarded":[{"suppliers":[{"id":22425,"name":"ACS Poland Sp. z o.o."}]}]},{"id":513092,"date":"2021-02-09","title":"„Realizacja kursów zawodowych w Zespole Szkół Ponadpodstawowych im. W. St. Reymonta w Rawie Mazowieckiej” w ramach zadania pn.:\u0022Inwestycja w edukację szansą na zawodowy sukces\u0022","description":"Przedmiotem zamówienia jest realizacja kursów zawodowych w Zespole Szkół Ponadpodstawowych im. Władysława Stanisława Reymonta w ramach zadania pn.: \u0022Inwestycja w edukację szansą na zawodowy sukces\u0022. Projekt współfinansowany ze środków Europejskiego Funduszu Społecznego w ramach Regionalnego Programu Operacyjnego Województwa Łódzkiego na lata 2014-2020 realizowany przez Powiat Rawski/ Zespół Szkół Ponadpodstawowych im. W. St. Reymonta w Rawie Mazowieckiej Działanie XI.03.01 Kształcenie zawodowe.","awarded_value_eur":20703.16,"awarded":[{"suppliers":[{"id":14667,"name":"Centrum Szkoleniowe OMEGA Łukasz Dybała"}]},{"suppliers":[{"id":14743,"name":"\u0022INFO-BIZ\u0022 Profesjonalna Edukacja"}]},{"suppliers":[{"id":16150,"name":"Szkoła Nauki Jazdy \u0022AUTO PARTNER\u0022 Szczechowicz Grażyna"}]}]},{"id":513057,"date":"2021-02-19","title":"Wykonanie koncepcji, dok. proj. wraz z koszt. inwest. i spec. wyk. i odbioru robót bud. oraz uzyskanie dec. pozwolenia na bud. dla zad.pn:„ Modernizacja na potrzeby CIITT pom. KHKiJ Wydz.BZ ...","description":"1. Przedmiotem niniejszego zamówienia jest wykonanie koncepcji, dokumentacji projektowej wraz z kosztorysami inwestorskimi i specyfikacjami wykonania i odbioru robót budowlanych oraz uzyskanie decyzji pozwolenia na budowę dla zadania pn:„ Modernizacja na potrzeby CIITT pomieszczeń Katedry Hodowli Koni i Jeździectwa Wydziału Bioinżynierii Zwierząt ul. Prawocheńskiego 2 w Olsztynie.2. Szczegółowe określenie przedmiotu zamówienia zawarte jest w dokumencie ,,Formularz opis przedmiotu zamówienia” - Z","awarded_value_eur":22703.20,"awarded":[{"suppliers":[{"id":17104,"name":"Pracownia Projektowa Architekt Jolanta Pietkiewicz"},{"id":17105,"name":"Pracownia Projektowa \u0022SAVOIE\u0022"}]}]},{"id":512932,"date":"2021-02-25","title":"BUDOWA SIECI WODOCIĄGOWEJ W M. BRZOSTOWO-MOCARZE-SZOSTAKI-BURZYN","description":"Przedmiotem zamówienia jest Budowa sieci wodociągowej w m. Brzostowo-Mocarze-Szostaki-Burzyn","awarded_value_eur":215342.02,"awarded":[{"suppliers":[{"id":17848,"name":"ZAKŁAD INSTALACYJNY S.C. T i M SMOLIŃSCY"}]}]},{"id":512907,"date":"2021-02-25","title":"Dostawa sukcesywna specjalistycznych odczynników chemicznych do jednostki organizacyjnej Uniwersytetu Warmińsko-Mazurskiego w Olsztynie","description":"1. Przedmiotem niniejszego zamówienia jest dostawa sukcesywna specjalistycznych odczynników chemicznych do jednostki organizacyjnej Uniwersytetu Warmińsko-Mazurskiego w Olsztynie.2. Szczegółowe określenie przedmiotu zamówienia zawarte jest w dokumencie ,,Formularz opis przedmiotu zamówienia”, który jest Załącznikiem nr 1 do SWZ.3. Właściwości specyfikowanych przez Zamawiającego odczynników określa podana nazwa własna i numer katalogowy. Wskazanie przez Zamawiającego w opisie przedmiotu zamówieni","awarded_value_eur":1554.09,"awarded":[{"suppliers":[{"id":3581,"name":"PPH ESKULAP M. Furyk, J. Matłosz S.J."}]}]},{"id":512681,"date":"2021-02-19","title":"Całodobowa ochrona osób i mienia w budynku biurowym przy pl. Powstańców Warszawy 1 w Warszawie wraz z otoczeniem, ograniczonym jezdniami ulic: Boduena, Sienkiewicza, Moniuszki, pl. Powstańców Warszawy","description":"Przedmiotem zamówienia jest całodobowa ochrona osób i mienia w budynku biurowym przy pl. Powstańców Warszawy 1 w Warszawie wraz z otoczeniem ograniczonym jezdniami ulic: Boduena, Sienkiewicza, Moniuszki, pl. Powstańców Warszawy.Szczegółowy opis przedmiotu zamówienia (sopz) zawarty jest w Załączniku Nr 1do Specyfikacji Warunków Zamówienia, zwanej dalej „SWZ”.","awarded_value_eur":341660.90,"awarded":[{"suppliers":[{"id":569,"name":"BASMA SECURITY Sp. z o. o."},{"id":15812,"name":"CERBER OCHRONA Sp. z o. o. , BASMA SECURITY GUARD Adam Mianecki i Maciej Wyszkowski Sp. j."}]}]},{"id":512661,"date":"2021-02-24","title":"Przebudowa drogi gminnej dz. nr 334/21, obręb Międzylesie do stacji kolejowej PKP","description":"Przedmiotem zamówienia jest „Przebudowa drogi gminnej dz. nr 334/21 obręb Międzylesie do stacji kolejowej PKP”. Stan istniejący:Ulica Kolejowa, w całości zlokalizowana na działce nr 334/21 w Międzylesiu rozpoczyna się od przecięcia drogi powiatowej nr 3274 i jest ulicą dojazdową do stacji kolejowej PKP i przyległych posesji. Droga ma długość 200m, szerokość jezdni 5,0m, klasę drogi D, kategoria ruchu KR1. Nawierzchnia jezdni wykonana jest z kostki brukowej kamiennej. W wyniku długoletniej eksplo","awarded_value_eur":109428.90,"awarded":[{"suppliers":[{"id":15922,"name":"PAR TRANS TRANSPORT HANDEL Przemysław Parasiewicz"}]}]},{"id":512342,"date":"2021-03-03","title":"Budowa ul. Krętej wraz z przebudową odcinka ul. Szkolnej w Plewiskach","description":"1) Przedmiot zamówienia obejmuje budowę ul. Krętej w Plewiskach wraz z kanalizacją deszczową i oświetleniem oraz przebudowę drogi powiatowej nr 2387P odcinek od skrzyżowania z ulicą Fabianowską do zjazdu na działkę 1309/1, 1310/3 w Plewiskach wraz z budową sygnalizacji świetlnej. Zamówienie realizowane będzie w ramach zadań pn: Przebudowa skrzyżowania ul. Szkolnej z ul. Krętą w Plewiskach oraz budowa ul. Krętej w Plewiskach.2) Szczegółowy zakres robót, zgodnie z którymi należy wykonać prace, zaw","awarded_value_eur":355728.46,"awarded":[{"suppliers":[{"id":17712,"name":"KOMA Mariusz Kowalski"}]}]}]}