{"page_count":5975,"page_number":50,"page_size":100,"total":597411,"data":[{"id":502853,"date":"2021-03-11","title":"Bieżące utrzymanie chodników na terenie Gminy Bytom w roku 2021.","description":"1. Przedmiotem zamówienia jest bieżące utrzymanie nawierzchni chodników na terenie Gminy Bytom w roku 2021.2. Remont cząstkowy nawierzchni chodnika z: kostki kamiennej 5 x 7 cm, tzw. mozaiki lub kostki kamiennej nieregularnej do 9 x 11 cm lub kostki betonowej grubości od 6 cm do 8 cm, lub płyt betonowych od 30 x 30 cm do 50 x 50 cm).3. Rozebranie obrzeży betonowych od 6 x 20 cm do 8 x 30 cm oraz ułożenie nowych obrzeży 8 x 30 cm.4. Rozebranie krawężników (kamiennego od 12 x 20 cm do 20 x 35 lub ","awarded_value_eur":142187.36,"awarded":[{"suppliers":[{"id":16939,"name":"PIDP Przedsiębiorstwo Inżynieryjno - Drogowe Józef Pietryga"}]}]},{"id":502842,"date":"2021-03-17","title":"Dostawa środków czystościowych.","description":"Przedmiotem zamówienia są dostawy środków czystościowych dla Samodzielnego Publicznego Zespołu Opieki Zdrowotnej w Proszowicach, zgodnie z opisem zawartym w załączniku Nr 2 do SWZ.","awarded_value_eur":18923.36,"awarded":[{"suppliers":[{"id":13869,"name":"HELPLAST Hadasik i Wspólnicy Sp. J."}]},{"suppliers":[{"id":1914,"name":"Henry Kruse Sp. z o. o."}]}]},{"id":502805,"date":"2021-03-17","title":"Postępowanie o udzielenie zamówienia klasycznego w trybie podstawowym na Przebudowę drogi gminnej w miejscowości Wola Polska gmina Jakubów","description":"1. Przedmiotem zamówienia jest: Przebudowa drogi gminnej w miejscowości Wola Polska, gmina Jakubów. Roboty budowlane muszą być wykonane zgodnie z:a. dokumentacją projektową,b. Szczegółową Specyfikacją Techniczną,c. przedmiarem robót,d. obowiązującymi przepisamie. normami oraz zasadami wiedzy technicznej i sztuki budowlanej.Obmiary robót zawarte w przedmiarze mają wyłącznie charakter informacyjny (pomocniczy). Dla potrzeb wyceny i późniejszej realizacji udostępniana dokumentacja techniczna j.w. o","awarded_value_eur":86457.85,"awarded":[{"suppliers":[{"id":19760,"name":"TOWEMO Sp. z o.o."},{"id":19761,"name":"PHU TOWEMO Monika Szczygieł"}]}]},{"id":502795,"date":"2021-03-17","title":"Pełnienie nadzoru inwestorskiego nad inwestycją pn. Budowa kanalizacji sanitarnej w miejscowości Oleśniczka.","description":"Pełnienie nadzoru inwestorskiego w branżach:a) instalacyjnej w zakresie sieci, instalacji i urządzeń cieplnych, wentylacyjnych, gazowych, wodociągowych i kanalizacyjnych bez ograniczeń,b) instalacyjnej w zakresie sieci, instalacji i urządzeń elektrycznych i elektroenergetycznych;c) drogowej bez ograniczeń.","awarded_value_eur":21073.09,"awarded":[{"suppliers":[{"id":13060,"name":"Biuro Inżynierskie VIA REGIA Sp. z o.o."}]}]},{"id":502769,"date":"2021-03-17","title":"Przebudowa drogi Jezierce-Tomaszewo","description":"Przedmiotem zamówienia jest przebudowa drogi 210025G w miejscowości Jezierce na dz. ew. nr 9. Zakres robót obejmuje wykonanie jezdni o szerokości 4,5 m z płyt zbrojonych żelbetowych typ YOUMB 100x75x12,5 cm o nośności min. 50 kN o długości 160 m zgodnie z załącznikiem graficznym) wraz z obustronnymi poboczami umocnionymi kruszywem gr. 15 cm szerokości po 0,50 m. Umocnienia należy wykonywać w granicach pasach drogowego. Początek przedmiotowego odcinka łączy się z istniejącą nawierzchnią z płyt YO","awarded_value_eur":16206.06,"awarded":[{"suppliers":[{"id":16648,"name":"„ROMAR” Reszczyńscy spółka jawna"}]}]},{"id":502743,"date":"2021-03-17","title":"Usługa odbioru, transportu oraz zbierania lub zagospodarowania odpadów o kodach: 16 01 03, 20 01 31*, 20 01 32, 20 01 28 pochodzących z ZUOK w Hryniewiczach","description":"Przedmiot zamówienia obejmuje świadczenie usługi odbioru, transportu oraz zbierania i zagospodarowania odpadów lub świadczenie usługi odbioru, transportu i zagospodarowania odpadów zużytych opon sklasyfikowanych zgodnie z Rozporządzeniem Ministra Środowiska z dnia 2 stycznia 2020 r. w sprawie katalogu odpadów (Dz. U. z 2020 r. poz. 10) pod kodem 16 01 03 – zużyte opony – w ilości 172 Mg (zamówienie podstawowe).","awarded_value_eur":41786.38,"awarded":[{"suppliers":[{"id":2407,"name":"MPO sp. z o.o."}]},{"suppliers":[{"id":2407,"name":"MPO sp. z o.o."}]},{"suppliers":[{"id":10183,"name":"Recykl Organizacja Odzysku S.A.,"}]}]},{"id":502734,"date":"2021-03-17","title":"Zajęcia sportowe i zdrowotne dla dzieci w przedszkolach i oddziałach przedszkolnych w szkołach podstawowych w Suwałkach w ramach projektu: „Bądź aktywny – bądź zdrowy – II etap”- Przedszkole nr 4","description":"1. Przedmiotem zamówienia jest przedmiotem zamówienia jest usługa polegająca na zorganizowaniu i przeprowadzeniu zajęć sportowych i zdrowotnych dla dzieci w Przedszkolu nr 4 dla którego organem prowadzącym jest Miasto Suwałki, w ramach projektu nr LT-PL-5R-381 pn. „Bądź aktywny – bądź zdrowy – II etap” z Programu Współpracy Interreg V-A Litwa – Polska.2. Przedmiot zamówienia został podzielony na następujące części:Część 1 – Zajęcia sportowe (ruchowe) z elementami gimnastyki korekcyjnej,3. Wykona","awarded_value_eur":1314.72,"awarded":[{"suppliers":[{"id":19385,"name":"Monika Żylińska-Turowska"}]},{"suppliers":[{"id":19386,"name":"Anna Dadura"}]},{"suppliers":[{"id":19384,"name":"Katarzyna Dobrzyń"}]}]},{"id":502660,"date":"2021-03-17","title":"Remont korytarzy, remont 4 toalet i remont 3 pokoi biurowych w budynku Urzędu Gminy Łagiewniki.","description":"Remont korytarzy, remont 4 toalet i remont 3 pokoi biurowych w budynku Urzędu Gminy Łagiewniki.Zakres:Dział 1 poziom parteru:- roboty przygotowawcze;- przyklejenie tapety na ścianach typu \u0022Raufaza\u0022 powyżej istniejącej lamperii (1,50m) z tynku mozaikowego;- malowanie emulsyjne ścian powyżej istniejącej lamperii (1,50m) z tynku mozaikowego i sufitów;- wymiana opraw świetlówkowych 2x40 W - na Lampy sufitowe - Panel LED 36W LEDOLUX SQR 60x60cm NTDział 2 Korytarz I piętra- wymiana opraw świetlówkowyc","awarded_value_eur":24463.52,"awarded":[{"suppliers":[{"id":17282,"name":"KALFAS Firma Remontowo-Budowlana"}]}]},{"id":502554,"date":"2021-03-17","title":"Modernizacja placu zabaw przy ulicy Spółdzielczej w Głogówku","description":"Część I - prace ziemne i przygotowawcze w ramach modernizacji placu zabaw przy ulicy Spółdzielczej w Głogówku. Szczegółowy opis elementów przedmiotu zamówienia stanowi załącznik 8 Projekt budowlany oraz przedmiary robót z podziałem na 3 części.","awarded_value_eur":22098.37,"awarded":[{"suppliers":[{"id":16992,"name":"Simba s.c. M. Ćwirzeń, W. Gęsicki"}]},{"suppliers":[{"id":16991,"name":"Firma BARTON Janusz Barton"}]}]},{"id":502548,"date":"2021-03-17","title":"Przebudowa ul. Słonecznej w miejscowościach Czudec i Przedmieście Czudeckie polegająca na budowie chodnika oraz szczelnego systemu odwodnienia – etap III","description":"Przedmiotem zamówienia jest budowa chodnika oraz szczelnego systemu odwodnienia wzdłuż ul. Słonecznej na odcinku od istniejącego chodnika (około km 0\u002B310 drogi) do km 0\u002B690 drogi wraz z umocnieniem rowu. W cenie należy uwzględnić zwiększoną średnicę kolektora w początkowym odcinku i umocnienia skarp zgodnie z przedmiarem robót.Szczegółowy zakres robót objętych zamówieniem określa dokumentacja projektowa oraz przedmiar robót, które stanowią załączniki do SWZ.","awarded_value_eur":41183.31,"awarded":[{"suppliers":[{"id":19134,"name":"MARK-BUD Marek Chromik"}]}]},{"id":502481,"date":"2021-03-04","title":"Cz. 1: Budowa azylu dla pieszych na ul. Średzkiej przy skrzyż. z ul. Mokrzańską.Cz. 2: Budowa przystanków autobusowych i azyli dla pieszych na al. Kasprowicza przy skrzyż. z ul. W. Syrokomli.","description":"Przedmiotem zamówienia jest budowa azylu dla pieszych wraz z doświetleniem, zmiana geometrii wlotu zachodniego ul. Średzkiej, budowa przystanku autobusowego po stronie zachodniej w ul. Średzkiej, usunięcie kolizji słupów oświetleniowych z projektowanym peronem.","awarded_value_eur":138421.66,"awarded":[{"suppliers":[{"id":19646,"name":"BRUKPOL Sp. z o.o."}]},{"suppliers":[{"id":1653,"name":"ZABERD S.A"}]}]},{"id":502479,"date":"2021-03-03","title":"Budowa oświetlenia przejść dla pieszych na ul. Generała Wybickiego, ul. Armii Krajowej, ul. Kazimierza Wielkiego i ul. Koszalińskiej w Miastku oraz rozbudowa oświetlenia drogowego w Węglewie.","description":"Budowa oświetlenia przejścia dla pieszych w Miastku na ul. Generała Wybickiego - (przejście dla pieszych przy budynku nr 30). Przedmiot zamówienia obejmuje budowę linii kablowej zasilanej z szafki oświetleniowej wraz z montażem 2 słupów oświetleniowych wraz z oprawami typu LED na dz. nr 242/1, 271, 269/1 obr. 83/2. Zakres szczegółowy zamówienia obejmuje m.in.:1) roboty ziemne (w tym. m.in. wykonanie przewiertu sterowanego pod drogą krajową); 2) ułożenie kabli i bednarki w rowach kablowych;3) mon","awarded_value_eur":35651.79,"awarded":[{"suppliers":[{"id":20095,"name":"Zakład Instalatorstwa Elektrycznego"}]},{"suppliers":[{"id":20096,"name":"Zakład Usług Inżynierskich, Trafik Sp. z o. o."}]},{"suppliers":[{"id":20097,"name":"Zakład Usług Inżynierskich Trafic Sp. z o.o."}]}]},{"id":502463,"date":"2021-02-26","title":"Wykonanie usług architektonicznych i inżynieryjnych w zakresie projektowania oraz robót budowlanych dla inwestycji","description":"W ramach przedmiotu zamówienia należy:1) wykonać dokumentację techniczną niezbędną do zrealizowania zadania2) inwestycyjnego w zakresie wynikającym z programu funkcjonalno - użytkowego oraz uzyskać stosowne decyzje administracyjne, uzgodnienia oraz opinie zezwalające na rozpoczęcie robót,3) przygotować plac budowy,4) wykonać roboty budowlane,5) wykonać dostawę i montaż urządzeń,6) uzyskać decyzje administracyjne, uzgodnienia, opinie niezbędne do dopuszczenia obiektu do użytkowania,7) przeprowadz","awarded_value_eur":303700.38,"awarded":[{"suppliers":[{"id":16840,"name":"FB EKOPROJEKT Maciej Moszyński"}]}]},{"id":502451,"date":"2021-03-17","title":"Dostawa i montaż systemu monitoringu wizyjnego w budynku przy ul. Złotego Smoka 6 w Gorzowie Wlkp. wraz ze świadczeniem usługi stałego monitoringu","description":"Przedmiot zamówienia obejmuje dostawę i montaż systemu monitoringu wizyjnego (CCTV), elektronicznego systemu dozoru obiektów i mienia wraz ze świadczeniem usługi stałego monitoringu wizyjnego przez Stację Monitorowania w budynku przy ul. Złotego Smoka 6 w Gorzowie Wielkopolskim.Zamówienie obejmuje:• wykonanie schematów instalacji,• dostawę i montaż systemu monitoringu wizyjnego,• dostawę i montaż elektronicznego systemu dozoru obiektów i mienia,• usługę stałego monitoringu wizyjnego wraz z obsłu","awarded_value_eur":162297.66,"awarded":[{"suppliers":[{"id":16705,"name":"LOCAL NETWORK JAN MŁOTKOWSKI"}]}]},{"id":557795,"date":"2021-05-21","title":"Dostawa sprzętu ortopedycznego dla SPWSZ w Szczecinie","description":"Przedmiotem zamówienia jest dostawa sprzętu ortopedycznego dla SPWSZ w Szczecinie. Przedmiot zamówienia podzielony jest na 58 zadań (części).\nWykonawca zobowiązany jest zrealizować zamówienie na zasadach i warunkach opisanych w projekcie umowy stanowiącym załącznik nr 4 do SIWZ, opisie przedmiotu zamówienia, stanowiącym załącznik nr 1 i szczegółowym opisie przedmiotu zamówienia stanowiącym załącznik nr 1A do SIWZ.\nOgłoszenie o udzieleniu zamówienia dotyczy zawarcia umowy na 40 części (zadania nr","awarded_value_eur":4626563.30,"awarded":[{"suppliers":[{"id":1547,"name":"Biotech Sp. z o.o."}]},{"suppliers":[{"id":1711,"name":"LINVATEC Polska Sp. z o.o."}]},{"suppliers":[{"id":197,"name":"Medtronic Poland Sp. z o.o."}]},{"suppliers":[{"id":2325,"name":"Globus Medical Poland Sp. z o.o."}]},{"suppliers":[{"id":159,"name":"Johnson\u0026amp;Johnson Poland Sp. z o.o."}]},{"suppliers":[{"id":160,"name":"Stryker Polska Sp. z o.o."}]},{"suppliers":[{"id":1604,"name":"Pioneer Surgical Technology B.V."}]},{"suppliers":[{"id":164,"name":"Zimmer Biomet Polska Sp. z o.o."}]},{"suppliers":[{"id":230,"name":"Smith \u0026amp; Nephew Sp. z o.o."}]},{"suppliers":[{"id":339,"name":"Arthrex Polska Sp. z o.o."}]},{"suppliers":[{"id":4118,"name":"LIT Sp z o.o."}]}]},{"id":557794,"date":"2021-05-21","title":"Dostawa implantów i sprzętu medycznego","description":"Dostawa: implantów; zestawów zastawkowych; zestawu do jednostronnego zabiegu głębokiej stymulacji mózgu; stabilizacji międzytrzonowej do ześlizgów w odcinku lędźwiowym; igły kręgosłupowej; wkładu do strzykawki; jednorazowego sprzętu do zabiegów endowaskularnych; klipsów laparoskopowych; igły do znieczuleń; sztywnego stabilizatora międzykolczystego; generatora ultradźwiękowego z osprzętem w ilości i asortymencie określonych w załączniku nr 1 do SIWZ","awarded_value_eur":476403.81,"awarded":[{"suppliers":[{"id":164,"name":"Zimmer Biomet Polska Sp. z o.o."}]},{"suppliers":[{"id":218,"name":"IMC Impomed Centrum S.A."}]},{"suppliers":[{"id":1604,"name":"Pioneer Surgical Technology B.V."}]},{"suppliers":[{"id":197,"name":"Medtronic Poland Sp. z o.o."}]},{"suppliers":[{"id":218,"name":"IMC Impomed Centrum S.A."}]},{"suppliers":[{"id":374,"name":"MTES Sp. z o.o."}]},{"suppliers":[{"id":8437,"name":"Institute of Clinical Research Sp. z o.o."}]},{"suppliers":[{"id":12560,"name":"LfC Sp. z o.o."}]},{"suppliers":[{"id":159,"name":"Johnson \u0026amp; Johnson Poland Sp. z o.o."}]},{"suppliers":[{"id":1604,"name":"Pioneer Surgical Technology B.V."}]},{"suppliers":[{"id":197,"name":"Medtronic Poland Sp. z o.o."}]},{"suppliers":[{"id":333,"name":"„ChM” Sp. z o.o."}]},{"suppliers":[{"id":362,"name":"Balton Sp. z o.o."}]},{"suppliers":[{"id":3996,"name":"„Sun–Med”. S.C."}]}]},{"id":557780,"date":"2021-05-21","title":"Dostawa wyrobów medycznych do wysokospecjalistycznych zabiegów medycznych wraz z dzierżawą sprzętu medycznego","description":"Dostawa wyrobów medycznych do wysokospecjalistycznych zabiegów medycznych wraz z dzierżawą sprzętu medycznego. Szczegółowy opis przedmiotu zamówienia zawiera załącznik nr 3 do SWZ.","awarded_value_eur":240289.00,"awarded":[{"suppliers":[{"id":433,"name":"Boston Scientific Polska Sp. z o.o."}]}]},{"id":557689,"date":"2021-05-21","title":"Świadczenie usług szkoleniowych w ramach realizacji projektu: „Dolnośląscy liderzy medycyny – wdrożenie zintegrowanego programu podnoszenia kompetencji studentów, doktorantów, kadry dydaktycznej i admin...","description":"1. Przedmiotem zamówienia jest: Świadczenie usług szkoleniowych w ramach realizacji projektu: „Dolnośląscy liderzy medycyny – wdrożenie zintegrowanego programu podnoszenia kompetencji studentów, doktorantów, kadry dydaktycznej i administracyjnej Uniwersytetu Medycznego im. Piastów Śląskich we Wrocławiu”.\n2. Przedmiot zamówienia podzielono na 14 (czternaście) części osobno ocenianych.\n3. Wykonawca będzie realizował przedmiot zamówienia w każdej części zamówienia, tj. od 1 do 14 części: od dnia po","awarded_value_eur":9848.37,"awarded":[{"suppliers":[{"id":21455,"name":"CE2 Centrum Edukacji M. Dziewa, E. Tarnas-Szwed sp.j."}]}]},{"id":557625,"date":"2021-05-21","title":"Dostawa wody źródlanej i wysokozmineralizowanej dla Oddziałów Polskiej Grupy Górniczej S.A.","description":"Przedmiotem zamówienia jest dostawa wody źródlanej i wysokozmineralizowanej dla oddziałów Polskiej Grupy Górniczej S.A. Liczba części zamówienia (zadań) wynosi: 2. Zamawiający przewiduje możliwość złożenia oferty przez jednego Wykonawcę na jedną lub więcej części zamówienia.\nPostępowanie o udzielenie zamówienia sektorowego prowadzone jest w trybie przetargu nieograniczonego na podstawie przepisów ustawy z dnia 29 stycznia 2004 r. Prawo zamówień publicznych (Dz.U. 2018 poz. 1986 t.j.), zwanej w t","awarded_value_eur":19597.99,"awarded":[{"suppliers":[{"id":21415,"name":"Przedsiębiorstwo Wody Mineralne Sp. z o.o."}]}]},{"id":557595,"date":"2021-05-21","title":"Agencyjna sprzedaż biletów – zadanie nr 5","description":"Przedmiotem zamówienia jest świadczenie usługi agencyjnej sprzedaży biletów w imieniu i na rzecz Zamawiającego, w miejscu świadczenia usługi wymienionej w sekcji II.2.3.","awarded_value_eur":25599.52,"awarded":[{"suppliers":[{"id":21404,"name":"Dominika Ściebura Hrkas"}]}]},{"id":555931,"date":"2021-05-19","title":"Dostawa dwuplatformowego mikroskopu świetlno-elektronowego do badań materiałów inżynierskich. Oznaczenie sprawy: IA1/D/21/6/MW","description":"Przedmiot zamówienia obejmuje dostawę jednego sprawnego, w pełni funkcjonalnego, dwuplatformowego mikroskopu świetlno-elektronowego do badań materiałów inżynierskich, wyprodukowanego nie wcześniej niż w 2014 r., składającego się z mikroskopu świetlnego, skaningowego mikroskopu elektronowego SEM wyposażonego w spektrometr EDS oraz sprzętowych oraz programowych elementów integrujących.","awarded_value_eur":48276.32,"awarded":[{"suppliers":[{"id":20992,"name":"Polska Izba Gospodarcza Zaawansowanych Technologii"}]}]},{"id":554732,"date":"2021-05-18","title":"Wykonanie Studium Korytarzowego (SK), Studium Techniczno-Ekonomiczno-Środowiskowego (...) dla inwestycji pn. „Budowa obwodnicy Miejsca Piastowego w ciągu drogi krajowej DK28”","description":"Przedmiotem zamówienia jest:\nWykonanie Studium Korytarzowego (SK), Studium Techniczno-Ekonomiczno-Środowiskowego z elementami Koncepcji Programowej (STEŚ-R) oraz Materiałów do wniosku o wydanie Decyzji o środowiskowych uwarunkowaniach (DUŚ) dla inwestycji pn. „Budowa obwodnicy Miejsca Piastowego w ciągu drogi krajowej DK28”\nOkreślenie przedmiotu zamówienia publicznego:\n— wykonanie Studium Korytarzowego,\n— wykonanie Studium Techniczno-Ekonomiczno-Środowiskowego z elementami Koncepcji Programowej,","awarded_value_eur":1906914.49,"awarded":[{"suppliers":[{"id":2674,"name":"MPRB Sp. z o.o."},{"id":2677,"name":"Mosty Kraków S.A."},{"id":2680,"name":"MP INFRA Sp. z o.o."}]}]},{"id":554704,"date":"2021-05-18","title":"Świadczenie usługi utrzymania czystości w wybranych lokalizacjach zarządzanych przez PKP Polskie Linie Kolejowe S.A. i PKP S.A. – obszar Siedlce","description":"Świadczenie usługi utrzymania czystości na dworcach, peronach i drogach dojścia w wybranych lokalizacjach zarządzanych przez PKP PLK S.A. i PKP S.A. na obszarze Zakładu Linii Kolejowych w Siedlcach.","awarded_value_eur":646751.89,"awarded":[{"suppliers":[{"id":269,"name":"Impel System sp. z o.o."},{"id":270,"name":"Impel Facility Services sp. z o.o."}]}]},{"id":553378,"date":"2021-05-14","title":"Program terapeutyczny – Agalsidasum beta","description":"Agalsidasum beta – proszek do przygotowania koncentratu do sporządzania roztworu do infuzji w fiolkach 35 mg i 5 mg do wyboru przez Zamawiającego.\nCena w przeliczeniu na 1 mg – ilość: 18 756 mg.","awarded_value_eur":621523.24,"awarded":[{"suppliers":[{"id":15,"name":"Sanofi-Aventis Sp. z o.o."}]}]},{"id":553260,"date":"2021-05-14","title":"Usługi w zakresie okresowych przeglądów, diagnoz i napraw aparatury medycznej w podziela na 29 części – IHIT/P/80/2020","description":"Przedmiotem zamówienia są usługi w zakresie okresowych przeglądów, diagnoz i napraw aparatury medycznej w podziela na 29 części.","awarded_value_eur":343106.40,"awarded":[{"suppliers":[{"id":833,"name":"PZ Cormay S.A."}]},{"suppliers":[{"id":661,"name":"Philips Polska Sp. z o.o."}]},{"suppliers":[{"id":13797,"name":"Oltech Sp. z o.o."}]},{"suppliers":[{"id":215,"name":"Olympus Polska Sp. z o.o."}]},{"suppliers":[{"id":197,"name":"Medtronic Poland Sp. z o.o."}]},{"suppliers":[{"id":854,"name":"SYL \u0026amp; ANT Instruments inż. Józef Nitka"}]},{"suppliers":[{"id":1339,"name":"Sysmex Polska Sp. z o.o."}]},{"suppliers":[{"id":1803,"name":"Erbe Polska Sp. z o.o."}]},{"suppliers":[{"id":661,"name":"Philips Polska Sp. z o.o."}]},{"suppliers":[{"id":20282,"name":"Medix Sławomir Szwed Sp. z o.o."}]},{"suppliers":[{"id":661,"name":"Philips Polska Sp. z o.o."}]}]},{"id":553255,"date":"2021-05-14","title":"„Odbiór z terenu Przedsiębiorstwa Usług Komunalnych sp. z o.o. w Tarnowie odpadów wielkogabarytowych o kodzie 20 03 07 wraz z ich zagospodarowaniem w 2021 roku”","description":"Przedmiotem zamówienia jest świadczenie usług sukcesywnego odbioru z terenu składowiska Przedsiębiorstwa Usług Komunalnych sp. z o.o. w Tarnowie odpadów wielkogabarytowych o kodzie 20 03 07, określonych w przepisach rozporządzenia Ministra Klimatu z dnia 2 stycznia 2020 r. w sprawie katalogu odpadów (Dz.U. z 2020 r. poz. 10) oraz ich zagospodarowanie zgodnie z wymaganiami ustawy z dnia 14 grudnia 2012 r. o odpadach (Dz.U. z 2019 r. poz. 701, z późn. zm.) w 2021 roku.","awarded_value_eur":494130.04,"awarded":[{"suppliers":[{"id":20277,"name":"Dobra Energia Sp. z o.o. Zakład Gospodarki Komunalnej Sp. z o.o., ul. Podmiejska 53, 42-400 Zawiercie"},{"id":20278,"name":"Zakład Gospodarki Komunalnej Sp. z o.o., ul. Podmiejska 53, 42-400 Zawiercie"}]}]},{"id":553247,"date":"2021-05-14","title":"Przedłużenie wsparcia technicznego na oprogramowanie Red Hat","description":"1. Przedmiotem zamówienia jest przedłużenie wsparcia technicznego producenta do posiadanego przez Zamawiającego oprogramowania Red Hat na okres 12 miesięcy, licząc od dnia zakończenia obecnie posiadanego wsparcia.\n2. Zamawiający nie dokonał podziału zamówienia na części.\n3. Zamawiający nie dopuszcza możliwości składania ofert częściowych.\n4. Szczegółowy opis przedmiotu zamówienia określa tom II SIWZ, tj. Szczegółowy opis przedmiotu zamówienia, zwany w dalszej części „SOPZ”.\n5. Ze względu na ogra","awarded_value_eur":30325.21,"awarded":[{"suppliers":[{"id":20274,"name":"Fast IT Spółka z ograniczoną odpowiedzialnością Spółka komandytowa"}]}]},{"id":551702,"date":"2021-05-12","title":"Dostawa produktów leczniczych na potrzeby Szpitala Wolskiego – II","description":"Dostawa produktów leczniczych na potrzeby Szpitala Wolskiego, zgodnie z załącznikiem nr 2 do SIWZ stanowiącym formularz asortymentowo-cenowy.\nOpis części zamówienia, jeżeli Zamawiający dopuszcza składanie ofert częściowych: dotyczy:\nzadanie nr 1–7.","awarded_value_eur":19215.88,"awarded":[{"suppliers":[{"id":18,"name":"Baxter Polska Sp. z o.o."}]},{"suppliers":[{"id":7178,"name":"Neuca SA"}]}]},{"id":551632,"date":"2021-05-12","title":"Fizyczne dozorowanie i ochrona mienia należącego do GDDKiA, Oddziału w Katowicach Rejonu w Częstochowie.","description":"Przedmiotem zamówienia jest usługa pn. Fizyczne dozorowanie i ochrona mienia należącego do GDDKiA, Oddziału w Katowicach Rejonu w Częstochowie.","awarded_value_eur":196176.26,"awarded":[{"suppliers":[{"id":16033,"name":"Cobra Security Tomasz Kościsty"}]}]},{"id":551630,"date":"2021-05-12","title":"Pełnienie obowiązków inwestora zastępczego przy realizacji inwestycji (projektu) mającej na celu modernizację kompleksu zamkowego Muzeum Żup Krakowskich Wieliczka","description":"1. Przedmiotem zamówienia jest usługa polegająca na pełnieniu obowiązków inwestora zastępczego przy realizacji inwestycji pn.: Modernizację kompleksu zamkowego Muzeum Żup Krakowskich Wieliczka.\n2. Szczegółowe informacje dotyczące przedmiotu zamówienia, jego realizacji i sposobu rozliczenia pomiędzy wykonawcą a zamawiającym zostały zawarte we wzorze umowy stanowiącym załącznik nr 3 do SIWZ.\n3.Szczegółowy zakres usługi obejmującej zakres robót objętych przedmiotem zamówienia określa dokumentacja p","awarded_value_eur":158063.68,"awarded":[{"suppliers":[{"id":19810,"name":"SPDV sp. z o.o."}]}]},{"id":551591,"date":"2021-05-12","title":"Remont urządzeń pomocniczych EC Czechnica","description":"Przedmiotem zadania jest wykonanie prac remontowych urządzeń pomocniczych turbozespołów TG-1, 2 w EC Czechnica (w tym armatura, agregaty pompowe, wymienniki, układy technologiczne) wraz z koordynacją i nadzorem technicznym. Prace realizowane w obrębie urządzeń maszynowni TG-1, TG-2 w EC Czechnica mają na celu doprowadzenia remontowych urządzeń do pełnej sprawności technicznej, zgodnie z dokumentacją techniczno-ruchową.","awarded_value_eur":84169.76,"awarded":[{"suppliers":[{"id":581,"name":"Zakłady Remontowe Energetyki Katowice S.A."}]}]},{"id":550766,"date":"2021-05-11","title":"Usunięcie i gospodarowanie odpadami w tym odpadami niebezpiecznymi zmagazynowanymi na terenie działki o nr. geod.: 2171/78 w Mysłowicach, przy ul. Brzezińskiej 50","description":"Prezydent Miasta Mysłowice jest z mocy przepisu art. 26a ustawy z dnia 14 grudnia 2020 r. o odpadach obowiązany jako organ administracji publicznej do podjęcia działań polegających na usunięciu odpadów i gospodarowaniu nimi w przypadku gdy ze względu na zagrożenie dla życia lub zdrowia ludzi lub środowiska konieczne jest niezwłoczne usunięcie tych odpadów. Taka sytuacja ma miejsce w odniesieniu do odpadów przetrzymywanych obecnie na terenie działki zlokalizowanej w Mysłowicach przy ul. Brzezińsk","awarded_value_eur":19091088.63,"awarded":[{"suppliers":[{"id":5525,"name":"Hydrogeotechnika sp. z o.o."},{"id":19532,"name":"GEOCOMA Sp. z o.o. Spółka komandytowa"}]}]},{"id":549947,"date":"2021-05-10","title":"Zakup infrastruktury i integracja do regionalnej wymiany EDM dla Wojewódzkiego Szpitala Rehabilitacyjnego im. dr. S. Jasińskiego w Zakopanem w ramach projektu Małopolski System Informacji Medycznej MS","description":"Przedmiotem zamówienia jest dostawa i uruchomienie sprzętu i oprogramowania opisanego w Załącznikach A.1 i A.3 do niniejszej Specyfikacji Istotnych Warunków Zamówienia (SIWZ) oraz wykonanie prac zgodnie z treścią Załączników A.2, A.4 i A.5 do SIWZ. W wyniku powyższych działań Wykonawca zrealizuje następujące elementy:\n— Obszar 1: Oprogramowanie aplikacyjne, w tym oprogramowanie EDM,\n— Obszar 2: Infrastruktura obsługi warstwy lokalnej MSIM,\n— Obszar 3: Infrastruktura obsługi środowiska IT podmiot","awarded_value_eur":304910.68,"awarded":[{"suppliers":[{"id":19274,"name":"Comarch Healtcare S.A."}]}]},{"id":549937,"date":"2021-05-10","title":"Rewitalizacja Parku Strzeleckiego w Nowym Sączu – zagospodarowanie przestrzeni – dostawa elementów rekreacyjno-sportowych","description":"1. Przedmiotem zamówienia jest realizacja inwestycji pod nazwą „Rewitalizacja Parku Strzeleckiego w Nowym Sączu” w zakresie dostawy elementów rekreacyjno-sportowych jako elementów zagospodarowania terenu parku.\n2. Zamawiający dzieli zamówienie na części, zwane dalej „Zadaniami”, tj.:\n2.1. zadanie I – dostawa elementów rekreacyjnych;\n2.2. zadanie II – dostawa elementów zagospodarowania terenu;\n2.3. zadanie III – dostawa elementów sceny mobilnej;\n2.4. zadanie IV – dostawa elementów ochronnych;\n2.5","awarded_value_eur":2918.52,"awarded":[{"suppliers":[{"id":17006,"name":"Przedsiębiorstwo Handlowo-Usługowe „BMS\u0022 Spółka Jawna, Z. Bielecki"}]}]},{"id":549936,"date":"2021-05-10","title":"Dostawa sprzętu ortopedycznego dla SPWSZ w Szczecinie","description":"Przedmiotem zamówienia jest dostawa sprzętu ortopedycznego dla SPWSZ w Szczecinie. Przedmiot zamówienia podzielony jest na 58 zadań (części).\nWykonawca zobowiązany jest zrealizować zamówienie na zasadach i warunkach opisanych w projekcie umowy stanowiącym załącznik nr 4 do SIWZ, opisie przedmiotu zamówienia, stanowiącym załącznik nr 1 i szczegółowym opisie przedmiotu zamówienia stanowiącym załącznik nr 1A do SIWZ.\nOgłoszenie o udzieleniu zamówienia dotyczy zawarcia umowy na 40 części (zadania nr","awarded_value_eur":4626563.30,"awarded":[{"suppliers":[{"id":1547,"name":"Biotech Sp. z o.o."}]},{"suppliers":[{"id":1711,"name":"Linvatec Polska Sp. z o.o."}]},{"suppliers":[{"id":197,"name":"Medtronic Poland Sp. z o.o."}]},{"suppliers":[{"id":2325,"name":"Globus Medical Poland Sp. z o.o."}]},{"suppliers":[{"id":159,"name":"Johnson\u0026amp;Johnson Poland Sp. z o.o."}]},{"suppliers":[{"id":160,"name":"Stryker Polska Sp. z o.o."}]},{"suppliers":[{"id":1604,"name":"Pioneer Surgical Technology B.V."}]},{"suppliers":[{"id":164,"name":"Zimmer Biomet Polska Sp. z o.o."}]},{"suppliers":[{"id":230,"name":"Smith \u0026amp; Nephew Sp. z o.o."}]},{"suppliers":[{"id":339,"name":"Arthrex Polska Sp. z o.o."}]},{"suppliers":[{"id":4118,"name":"LIT Sp. z o.o."}]}]},{"id":549105,"date":"2021-04-30","title":"Dostawa produktów leczniczych dla Wojewódzkiego Szpitala Specjalistycznego im. Najświętszej Maryi Panny w Częstochowie","description":"1. Przedmiotem zamówienia jest dostawa produktów leczniczych dla Wojewódzkiego Szpitala Specjalistycznego im. Najświętszej Maryi Panny w Częstochowie. Przedmiot zamówienia obejmuje 20 części.\n2. Szczegółowy zakres zamówienia został określony w Załączniku Nr 2 do SWZ – formularzu asortymentowo-cenowym. Pozostałe warunki dotyczące realizacji zamówienia zostały określone we wzorze umowy, stanowiącym Załącznik Nr 5 do SWZ.\n3. Zamawiający dopuszcza składanie ofert częściowych. Pod pojęciem oferty czę","awarded_value_eur":270294.76,"awarded":[{"suppliers":[{"id":1003,"name":"Toruńskie Zakłady Materiałów Opatrunkowych SA"}]},{"suppliers":[{"id":245,"name":"Lek SA"}]},{"suppliers":[{"id":4,"name":"Urtica Sp.z.o.o."}]},{"suppliers":[{"id":680,"name":"Optifarma Sp. z o.o. Sp.K."}]},{"suppliers":[{"id":7,"name":"MIP Pharma Polska Sp z.o.o."}]}]},{"id":549087,"date":"2021-04-30","title":"Dostawa wyrobów medycznych – 13/PN/2021","description":"1. Przedmiotem zamówienia jest dostawa wraz z wniesieniem wyrobów medycznych w asortymencie i ilościach wyszczególnionych w Załączniku nr 2 do IDW – Formularz asortymentowo-ilościowy.\n2. Oferowany przedmiot zamówienia musi spełniać wymagania Zamawiającego wymienione w formularzu asortymentowo-ilościowym, być fabrycznie nowy i gotowy\nDo użytkowania zgodnie z przeznaczeniem bez dokonywania dodatkowych zakupów.\n3. Oferowany przedmiot zamówienia musi być dopuszczony do obrotu i używania, jako wyrób ","awarded_value_eur":163306.58,"awarded":[{"suppliers":[{"id":12,"name":"Bialmed Sp. z o.o."}]},{"suppliers":[{"id":1292,"name":"J. Chodacki, A. Misztal „Medica” spółka jawna"}]},{"suppliers":[{"id":14314,"name":"P.P.H.U. Drugaz Jacek Majewski"}]},{"suppliers":[{"id":159,"name":"Johnson \u0026amp; Johnson Poland Sp. z o.o."}]},{"suppliers":[{"id":18997,"name":"PAD Technologies Ltd. Sp. z o.o."}]},{"suppliers":[{"id":18998,"name":"Ronest spółka cywilna Jerzy Nędzewicz, Lech Rosochowicz, Tomasz Stawarz"}]},{"suppliers":[{"id":339,"name":"Arthrex Polska Sp. z o.o."}]},{"suppliers":[{"id":9840,"name":"Healthcare Marketing Services Sp. z o.o."}]}]},{"id":549073,"date":"2021-04-30","title":"Dostawa środków kontrastowych dla SPWSZ w Szczecinie","description":"Przedmiotem zamówienia jest dostawa środków kontrastowych dla SPWSZ w Szczecinie. Przedmiot zamówienia podzielony jest na 10 zadań (części).\nWykonawca zobowiązany jest zrealizować zamówienie na zasadach i warunkach opisanych w projekcie umowy stanowiącym załącznik nr 4 do SIWZ i opisie przedmiotu zamówienia, stanowiącym załącznik nr 1 do SIWZ.","awarded_value_eur":581560.63,"awarded":[{"suppliers":[{"id":4,"name":"Urtica Sp. z o.o."},{"id":185,"name":"Polska Grupa Farmaceutyczna S.A."}]},{"suppliers":[{"id":1,"name":"ASCLEPIOS S.A."}]},{"suppliers":[{"id":4,"name":"Urtica Sp. z o.o."},{"id":185,"name":"Polska Grupa Farmaceutyczna S.A."}]},{"suppliers":[{"id":1,"name":"ASCLEPIOS S.A."}]},{"suppliers":[{"id":4,"name":"Urtica Sp. z o.o."},{"id":185,"name":"Polska Grupa Farmaceutyczna S.A."}]},{"suppliers":[{"id":6,"name":"Salus International Sp. z o.o."}]}]},{"id":549067,"date":"2021-04-30","title":"Dostawa sprzętu komputerowego","description":"Przedmiotem zamówienia jest dostawa sprzętu komputerowego wraz z licencjami do oprogramowania, dostarczenie instrukcji obsługi oraz udzielenie gwarancji na dostarczony sprzęt (karty gwarancyjne producenta), w tym:\na) komputer przenośny typ 1 wraz z oprogramowaniem, replikatorem portów, zewnętrzną klawiaturą i myszką – 180 szt.;\nb) komputer przenośny typ 2 wraz z oprogramowaniem, modemem LTE, replikatorem portów, zewnętrzną klawiaturą i myszką – 20 szt.;\nc) monitor – 200 szt.\nZamawiający przewidu","awarded_value_eur":391038.16,"awarded":[{"suppliers":[{"id":1055,"name":"CT Alfa Sp. z o.o."}]}]},{"id":549052,"date":"2021-04-30","title":"Dostawa produktów leczniczych do stosowania u pacjentów SSW w Ciechanowie oraz produktów leczniczych stosowanych w chemioterapii.","description":"Dostawa produktów leczniczych do stosowania u pacjentów SSW w Ciechanowie oraz produktów leczniczych stosowanych w chemioterapii.","awarded_value_eur":165858.46,"awarded":[{"suppliers":[{"id":18947,"name":"Urtica Sp. z o.o., 54-613 Wrocław, ul. Krzemieniecka 120"}]},{"suppliers":[{"id":18948,"name":"Bialmed Sp. z o.o., 12-200 Pisz, ul. płk. L. Silickiego 1"}]},{"suppliers":[{"id":2049,"name":"Roche Polska Sp. z o.o., ul. Domaniewska 39b 02-672 Warszawa"}]},{"suppliers":[{"id":4569,"name":"Lek S.A., ul. Domaniewska 50c, 02-672 Warszawa"}]},{"suppliers":[{"id":687,"name":"Fresenius Kabi Polska Sp. z o.o., al. Jerozolimskie 134, 02-305 Warszawa"}]},{"suppliers":[{"id":693,"name":"Asclepios S.A., ul. Hubska 44, 50-502 Wrocław"}]},{"suppliers":[{"id":700,"name":"Sanofi-Aventis Sp. z o.o., ul. Bonifraterska 17 00-203 Warszawa"}]},{"suppliers":[{"id":702,"name":"Baxter Polska Sp. z o.o., ul. Kruczkowskiego 8 00-380 Warszawa"}]},{"suppliers":[{"id":708,"name":"Salus International Sp. z o.o., ul. Pułaskiego 9, 40-273 Katowice"}]},{"suppliers":[{"id":718,"name":"Amgen Sp. z o.o., ul. Puławska 145, 02-715 Warszawa"}]}]},{"id":548941,"date":"2021-04-30","title":"Wykonanie studium korytarzowego (SK), studium techniczno-ekonomiczno-środowiskowego (...) dla inwestycji pn. „Budowa obwodnicy Przemyśla w ciągu drogi krajowej DK28/77”","description":"Przedmiotem zamówienia jest:\nwykonanie studium korytarzowego (SK), studium techniczno-ekonomiczno-środowiskowego z elementami koncepcji programowej (STEŚ-R) oraz materiałów do wniosku o wydanie decyzji o środowiskowych uwarunkowaniach (DUŚ) dla inwestycji pn. „Budowa obwodnicy Przemyśla w ciągu drogi krajowej DK28/77”.\nOkreślenie przedmiotu zamówienia publicznego:\n— wykonanie studium korytarzowego,\n— wykonanie studium techniczno-ekonomiczno-środowiskowego z elementami koncepcji programowej,\n— wy","awarded_value_eur":2258014.97,"awarded":[{"suppliers":[{"id":2674,"name":"MPRB Sp. z o.o."},{"id":2677,"name":"Mosty Kraków S.A."},{"id":2680,"name":"MP Infra Sp. z o.o."}]}]},{"id":548939,"date":"2021-04-30","title":"Nadzór inwestorski i rozliczenie finansowe i rzeczowe – funkcja Inżyniera przy realizacji projektu pn.: Budowa drogi wojewódzkiej nr 801 w m. Dęblin wraz z budową mostu na rzece Wieprz","description":"Zakres robót obejmuje:\nPrzedmiotem inwestycji jest wykonanie rozbudowy drogi wojewódzkiej Nr 801 Warszawa – Karczew – Wilga – Maciejowice – Dęblin – Puławy na odcinku od granicy województwa lubelskiego do skrzyżowania z drogą krajową S12 w m. Puławy – Etap I budowa obwodnicy m. Dęblin.\nInwestycja obejmuje następujące zadania:\nRozbudowę drogi wojewódzkiej w zakresie branży drogowej wraz z przebudową przepustu\nBudowę i przebudowę sieci kanalizacji deszczowej\nPrzebudowę i zabezpieczenie sieci wodoc","awarded_value_eur":210156.15,"awarded":[{"suppliers":[{"id":18873,"name":"ZDI Spółka z o.o."}]}]},{"id":548933,"date":"2021-04-30","title":"Uruchomienie usługi infolinii dla systemu SOW","description":"1. Przedmiotem zamówienia jest świadczenie usługi polegającej na obsłudze zgłoszeń użytkowników systemu informatycznego SOW (system obsługi wsparcia) dotyczących zdarzeń, które wystąpiły podczas eksploatacji systemu (incydentów). Obsługa zgłoszeń obejmuje również przekazywanie informacji o poszczególnych funkcjach systemu SOW dla niedoświadczonych użytkowników systemu. Zamawiający zakłada wielopoziomowy system obsługi incydentów (SOI). Zadaniem Wykonawcy jest obsługa pierwszego poziomu – pierwsz","awarded_value_eur":219591.41,"awarded":[{"suppliers":[{"id":18867,"name":"Contact Center Sp. z o.o."}]}]},{"id":548930,"date":"2021-04-30","title":"Świadczenie usługi Inżyniera Kontraktu pełniącego funkcję inspektora nadzoru inwestorskiego nad robotami budowlanymi w ramach zadania inwestycyjnego pn. „Przebudowa dworca kolejowego Szczecin Dąbie”","description":"Przedmiotem zamówienia jest świadczenie usługi Inżyniera Kontraktu pełniącego funkcję inspektora nadzoru inwestorskiego nad robotami budowlanymi w ramach zadania inwestycyjnego pn. „Przebudowa dworca kolejowego Szczecin Dąbie”.\nUwaga: Ze względu na brak możliwości zamieszczenia większej ilości tekstu w ogłoszeniu, szczegółowe informacje zawarte są w SIWZ, która wraz z załącznikami zamieszczona została na Platformie Zakupowej pod adresem: https://pkp.eb2b.com.pl","awarded_value_eur":53542.82,"awarded":[{"suppliers":[{"id":18862,"name":"BBF sp. z o.o."}]}]},{"id":548903,"date":"2021-04-30","title":"Dostawa i montaż urządzenia do zabezpieczania podwozi pojazdów szynowych przed oblodzeniem","description":"Przedmiotem zamówienia jest sprzedaż Zamawiającemu urządzenia do zabezpieczania podwozi pojazdów szynowych przed oblodzeniem, spełniającego wymagania określone w Opisie przedmiotu zamówienia stanowiącym załącznik nr 9 SWZ. Wykonawca zobowiązuje się dostarczyć urządzenie na własny koszt i ryzyko do miejsca wskazanego przez Zamawiającego, przeprowadzić czynności wdrożeniowo-instalacyjne oraz szkolenie, a także zapewnić serwis gwarancyjny.","awarded_value_eur":519925.61,"awarded":[{"suppliers":[{"id":18840,"name":"Corail TS Sp. z o.o."}]}]},{"id":547809,"date":"2021-05-07","title":"Dostawa przenośnych elektronicznych analizatorów do wstępnego wykrywania w ślinie osób badanych środków działających podobnie do alkoholu","description":"Przedmiotem zamówienia jest dostawa przenośnych elektronicznych analizatorów do wstępnego wykrywania w ślinie osób badanych środków działających podobnie do alkoholu w ilości 300 zestawów w zamówieniu podstawowym oraz dodatkowo do 50 zestawów w zamówieniu opcjonalnym.\nPrzedmiot zamówienia został szczegółowo opisany w Opisie przedmiotu zamówienia, stanowiącym Załącznik nr 2 do SIWZ.","awarded_value_eur":611659.39,"awarded":[{"suppliers":[{"id":18359,"name":"Humancare Polska"}]}]},{"id":547805,"date":"2021-05-07","title":"Dostawa automatycznego systemu do izolacji kwasów nukleinowych w ramach projektu pn. „Zakup sprzętu oraz modernizacja istniejących pomieszczeń w Szpitalu Powiatowym w Zawierciu...","description":"Przedmiotem zamówienia jest dostawa automatycznego systemu do izolacji kwasów nukleinowych w ramach projektu pn.: „Zakup sprzętu oraz modernizacja istniejących pomieszczeń w Szpitalu Powiatowym w Zawierciu na Oddziale Obserwacyjno-Zakaźnym z Pododdziałem Skórno-Wenerologicznym i Oddziale Dziecięcym celem przeciwdziałania rozprzestrzeniania się COVID-19” – zgodnie z zapisami zawartymi w formularzu asortymentowo-cenowym – załącznik nr 2 do SWZ.","awarded_value_eur":12904.26,"awarded":[{"suppliers":[{"id":94,"name":"Argenta Sp. z o.o."}]}]},{"id":547765,"date":"2021-05-07","title":"Koszenie traw i chwastów, wycinka krzaków oraz odrostów i wilków wokół drzew wraz z pracami przygotowawczymi w ciągu dróg woj. na terenie działania RDW Nidzica w latach 2021–2023.","description":"Koszenie traw i chwastów, wycinka krzaków oraz odrostów i wilków wokół drzew wraz z pracami przygotowawczymi w ciągu dróg woj. na terenie działania RDW Nidzica w latach 2021–2023 z podziałem na części (3)","awarded_value_eur":466532.29,"awarded":[{"suppliers":[{"id":18342,"name":"Standrew Wyrąb Cięcia Pielęgnacyjne Drzew Piotr Stańczak"}]},{"suppliers":[{"id":18343,"name":"Przedsiębiorstwo Usług Komunalnych Eko Sp. z o.o."}]}]},{"id":547753,"date":"2021-05-07","title":"Kompleksowe ubezpieczenie gminy miasto Kołobrzeg, jej jednostek budżetowych, zakładów budżetowych, instytucji kultury i spółek miejskich w okresie od dnia 1 sierpnia 2021 r. do dnia 31 lipca 2024 r.","description":"Kompleksowe ubezpieczenie gminy miasto Kołobrzeg, jej jednostek budżetowych, zakładów budżetowych, instytucji kultury i spółek miejskich.","awarded_value_eur":665150.35,"awarded":[{"suppliers":[{"id":3486,"name":"Compensa Towarzystwo Ubezpieczeń S.A., Vienna Insurance Group"}]},{"suppliers":[{"id":773,"name":"Towarzystwo Ubezpieczeń i Reasekuracji „Warta” S.A."}]}]},{"id":547626,"date":"2021-05-05","title":"Dostawa produktów leczniczych – Tisagenlecleucel","description":"Dostawa produktów leczniczych – Tisagenlecleucel – 1 zadanie.","awarded_value_eur":264422.55,"awarded":[{"suppliers":[{"id":17,"name":"Lek S.A."}]}]},{"id":547495,"date":"2021-05-05","title":"„Wykonanie ekspertyz na potrzeby uzupełnienia stanu wiedzy wynikającego z planów zadań ochronnych w podziale na 27 części\u0022","description":"Przedmiotem zamówienia jest wykonanie ekspertyz na potrzeby uzupełnienia stanu wiedzy wynikającego z planów zadań ochronnych oraz koniecznego z punktu widzenia ochrony przyrody dla 98 przedmiotów ochrony w ramach projektu nr POIS.02.04.00-00-0191/16 pn. „Inwentaryzacja cennych siedlisk przyrodniczych kraju, gatunków występujących w ich obrębie oraz stworzenie Banku Danych o Zasobach Przyrodniczych”, dla 14 obszarów Natura 2000 zlokalizowanych na terenie województwa zachodniopomorskiego, w podzia","awarded_value_eur":167780.16,"awarded":[{"suppliers":[{"id":18260,"name":"APODEMUS Katarzyna Kozyra"}]},{"suppliers":[{"id":18256,"name":"PROTE Technologie dla Środowiska Sp. z o.o."}]},{"suppliers":[{"id":18261,"name":"EIA PROJECT Biuro Analiz Środowiskowych Tomasz Klejdysz"}]},{"suppliers":[{"id":18259,"name":"Nietoperek Aneta Zapart"}]},{"suppliers":[{"id":12484,"name":"Krzysztof Tatoj"}]},{"suppliers":[{"id":18190,"name":"COEKO Maciej Duda"}]},{"suppliers":[{"id":18258,"name":"Analizy Przyrodnicze CALIDRIS Michał Jasiński"}]},{"suppliers":[{"id":18257,"name":"ECO-EXPERT Sebastian Guentzel i Łukasz Sawicki Sp. J."}]}]},{"id":547486,"date":"2021-05-05","title":"Konserwacja i utrzymanie w pełnej sprawności technicznej sieci trakcyjnej tramwajowej i wyposażenia towarzyszącego na terenie miasta Wrocławia w okresie od 1.1.2021 do 31.12.2021","description":"Przedmiotem zamówienia jest konserwacja i utrzymanie w pełnej sprawności technicznej sieci trakcyjnej tramwajowej i wyposażenia towarzyszącego na terenie miasta Wrocławia w okresie od 1.1.2021 do 31.12.2021 z prawem opcji w zakresie przedłużenia terminu realizacji zamówienia.\nSzczegółowy opis przedmiotu zamówienia, wymagania i oczekiwania Zamawiającego zawiera:\n1) wzór umowy (WU – część II SIWZ);\n2) opis przedmiotu zamówienia (OPZ – część III SIWZ)\n– które stanowią integralną część SIWZ.","awarded_value_eur":649314.30,"awarded":[{"suppliers":[{"id":18252,"name":"MMT Idea Spółka z ograniczoną odpowiedzialności Spółka komandytowa"}]}]},{"id":547448,"date":"2021-05-05","title":"Pełnienie nadzoru inwestorskiego nad realizacją robót budowlanych w ramach zadania pn. „Przebudowa peronów nr 1 i 2 na przystanku osobowym Kraków Business Park wraz z przebudową infrastruktury...","description":"Pełna nazwa zamówienia: Pełnienie nadzoru inwestorskiego nad realizacją robót budowlanych w ramach zadania pn. „Przebudowa peronów nr 1 i 2 na przystanku osobowym Kraków Business Park wraz z przebudową infrastruktury towarzyszącej” w ramach Projektu nr 2015-PL-TM-0001-W pn. „Modernizacja linii kolejowej E30, odcinek Zabrze – Katowice – Kraków, etap IIb”.\nAdres strony internetowej, gdzie jest zamieszczona Specyfikacja Istotnych Warunków Zamówienia (SIWZ) (Tom I SIWZ – IDW, Tom II SIWZ – WU, Tom I","awarded_value_eur":201218.63,"awarded":[{"suppliers":[{"id":11597,"name":"SAFEGE S.A.S."}]}]},{"id":547291,"date":"2021-05-04","title":"Wykonanie usług geodezyjnych służących prowadzeniu postępowań z zakresu regulacji stanów prawnych nieruchomości, objętych lub związanych z pasami dróg z podziałem na zadania wg dróg","description":"Przedmiotem zamówienia jest wykonanie usług geodezyjnych służących prowadzeniu postępowań z zakresu regulacji stanów prawnych nieruchomości, objętych lub związanych z pasami dróg z podziałem na zadania wg dróg.","awarded_value_eur":2248353.69,"awarded":[{"suppliers":[{"id":18181,"name":"Geo-Proces Sp. z o.o. Sp. k., ul. Pudlerska 21/1, 41-500 Chorzów"}]},{"suppliers":[{"id":18183,"name":"Geo-Proces Sp. z o.o. Sp. k."}]},{"suppliers":[{"id":17507,"name":"Przedsiębiorstwo Usług Geodezyjno-Projektowych „Geomiar” Sp. z o.o."},{"id":17954,"name":"„Progeo Katowice” M. Rogala-Szczepańska, M. Nowak Spółka jawna"},{"id":18179,"name":"Geores Spółka z o.o."},{"id":18180,"name":"Dargeo Dariusz Przybycień"}]},{"suppliers":[{"id":17507,"name":"Przedsiębiorstwo Usług Geodezyjno-Projektowych „Geomiar” Sp. z o.o."},{"id":17954,"name":"„Progeo Katowice” M. Rogala-Szczepańska, M. Nowak Spółka jawna"},{"id":18184,"name":"2. Geores Spółka z o.o."},{"id":18185,"name":"4. Dargeo Dariusz Przybycień"}]},{"suppliers":[{"id":17954,"name":"„Progeo Katowice” M. Rogala-Szczepańska, M. Nowak Spółka jawna"},{"id":18179,"name":"Geores Spółka z o.o."},{"id":18180,"name":"Dargeo Dariusz Przybycień"},{"id":18182,"name":"3. Przedsiębiorstwo Usług Geodezyjno-Projektowych „Geomiar” Sp. z o.o."}]}]},{"id":547255,"date":"2021-05-04","title":"Opracowanie Studium wykonalności dla projektu POIiŚ 5.1–35 „Poprawa bezpieczeństwa na skrzyżowaniach linii kolejowych z drogami – etap III”","description":"Opracowanie Studium wykonalności dla projektu POIiŚ 5.1–35 „Poprawa bezpieczeństwa na skrzyżowaniach linii kolejowych z drogami – etap III”","awarded_value_eur":64734.15,"awarded":[{"suppliers":[{"id":8703,"name":"Infra-Centrum Doradztwa Sp. z o.o."},{"id":8704,"name":"Instytut Kolejnictwa"}]}]},{"id":547164,"date":"2021-05-03","title":"Przetarg nieograniczony na dostawę roztworów wzorcowych i odczynników","description":"Dostawa roztworów wzorcowych i odczynników:\n— część 1: roztwory wzorcowe i CRM I,\n— część 2: roztwory wzorcowe i CRM II,\n— część 3: roztwory wzorcowe i CRM III,\n— część 4: odczynniki chemiczne.","awarded_value_eur":91728.15,"awarded":[{"suppliers":[{"id":67,"name":"„Idalia” Ludwikowscy Sp. J."}]},{"suppliers":[{"id":3568,"name":"Tusnovics Instruments Sp. z o.o."}]},{"suppliers":[{"id":404,"name":"Analityk, Ewa Kowalczyk"}]}]},{"id":547149,"date":"2021-05-03","title":"Dostawa pomp dla Spółki Restrukturyzacji Kopalń S.A., Oddział KWK „Centrum” dla pompowni głównego odwadniania na poz. 250 w ramach zadania „Modernizacja układu głównego odwadniania” – zadania 1, 2 i 3","description":"Dostawa pomp dla Spółki Restrukturyzacji Kopalń S.A., Oddział KWK „Centrum” dla pompowni głównego odwadniania na poz. 250 w ramach zadania „Modernizacja układu głównego odwadniania”:\n— zadanie 1: dostawa 1 zestawu pompowego,\n— zadanie 2: dostawa 1 zestawu pompowego,\n— zadanie 3: dostawa 1 zestawu pompowego.","awarded_value_eur":488918.13,"awarded":[{"suppliers":[{"id":7838,"name":"Zakład Mechaniki Przemysłowej Zamep Sp. z o.o."}]}]},{"id":547119,"date":"2021-05-03","title":"Zagospodarowanie i odbiór odpadów o kodzie 19 12 04 – odpady powstałe w wyniku segregacji z odpadów zbieranych w sposób selektywny 15 01 06 zmieszane odpady opakowaniowe, w ilości ok. 1 300 Mg – below...","description":"Przedmiotem zamówienia jest zagospodarowanie i odbiór odpadów o kodzie 19 12 04 – odpady powstałe w wyniku segregacji z odpadów zbieranych w sposób selektywny 15 01 06 zmieszane odpady opakowaniowe, pochodzące z Czysty Region Sp. z o. o. w Kędzierzynie-Koźlu. Zamówienie będzie realizowane sukcesywnie począwszy od daty podpisania umowy do dnia 30 czerwca 2021 r. aż do ilości sumarycznej 1 300 Mg.","awarded_value_eur":124092.08,"awarded":[{"suppliers":[{"id":629,"name":"Sanit-Trans Sp. z o.o."}]}]},{"id":547112,"date":"2021-05-03","title":"Utrzymanie drzew i żywopłotów w pasach drogowych ulic gminnych w granicach administracyjnych miasta Kołobrzeg","description":"Przedmiotem zamówienia jest świadczenie usług związanych z utrzymaniem drzew i żywopłotów w pasach drogowych stanowiących własność Gminy Miasto Kołobrzeg.","awarded_value_eur":55166.00,"awarded":[{"suppliers":[{"id":18084,"name":"Paja Sp. z o.o. Sp. komandytowa"}]}]},{"id":547101,"date":"2021-05-03","title":"Usługa wykonania kontroli stanu technicznego obiektów budowlanych niemieszkalnych, będących w zasobie oddziału regionalnego agencji mienia wojskowego we Wrocławiu","description":"Usługa wykonania kontroli stanu technicznego obiektów budowlanych niemieszkalnych, będących w zasobie oddziału regionalnego agencji mienia wojskowego we Wrocławiu. Szczegółowy opis przedmiotu zamówienia znajduje się we wzorze umowy (wraz z jej załącznikami), stanowiącym Załącznik nr 3 do SIWZ. Zamówienie udzielane jako część zamówienia o wartości równej lub przekraczającej kwotę określoną w przepisach wydanych na podstawie art. 11 ust. 8 ustawy Pzp, w zakresie której Zamawiający nie dopuszcza mo","awarded_value_eur":3191.04,"awarded":[{"suppliers":[{"id":18076,"name":"Ercad Piotr Scześniok"}]}]},{"id":537884,"date":"2021-04-15","title":"DOSTAWA APARATU USG WYSOKIEJ KLASY Z 4 GŁOWICAMI: CONVEX, LINIOWA, ENDOVAGINALNA, SEKTOROWA","description":"DOSTAWA APARATU USG WYSOKIEJ KLASY Z 4 GŁOWICAMI: CONVEX, LINIOWA, ENDOVAGINALNA, SEKTOROWA","awarded_value_eur":58418.73,"awarded":[{"suppliers":[{"id":306,"name":"TMS Sp. z o.o.,"}]}]},{"id":536520,"date":"2021-04-01","title":"Dostawa leku Daratumumab.","description":"Dostawa leku Daratumumab.","awarded_value_eur":123104.60,"awarded":[{"suppliers":[{"id":1366,"name":"Janssen - Cilag Polska Spółka z ograniczona odpowiedzialnością"}]}]},{"id":535910,"date":"2021-04-15","title":"Dostawa produktu leczniczego Polatuzumab wedotyny","description":"Produkt leczniczy Polatuzumab wedotyny - zgodnie z załącznikiem nr 2 do SWZ.","awarded_value_eur":170526.76,"awarded":[{"suppliers":[{"id":1367,"name":"Roche Polska Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":535241,"date":"2021-04-08","title":"Dostawa oksygenatora do urządzenia ECMO wraz z wyrobami medycznymi","description":"Dostawa oksygenatora do urządzenia ECMO wraz z wyrobami medycznymi - 6 pozycji asortymentowych","awarded_value_eur":36686.49,"awarded":[{"suppliers":[{"id":298,"name":"Getinge Polska Sp. z o.o."}]}]},{"id":535203,"date":"2021-04-08","title":"Dostawa rękawic diagnostycznych","description":"1) zakres 1 – Rękawice długie","awarded_value_eur":9998.56,"awarded":[{"suppliers":[{"id":447,"name":"Mercator Medical S.A."}]}]},{"id":534952,"date":"2021-04-02","title":"Kompleksowe ubezpieczenie Zespołu Opieki Zdrowotnej w Busku-Zdroju.","description":"1. Obowiązkowe ubezpieczenie odpowiedzialności cywilnej podmiotu wykonującego działalność Leczniczą2. Dobrowolne ubezpieczenie odpowiedzialności cywilnej z tytułu prowadzenia działalności medycznej z rozszerzeniem o dobrowolne ubezpieczenie odpowiedzialności cywilnej z tytułu prowadzonej działalności również poza medycznej oraz z tytułu posiadanego mienia3. Ubezpieczenie mienia od wszystkich ryzyk (All Risk)4. Ubezpieczenie mienia od kradzieży z włamaniem i rabunku oraz od ryzyka dewastacji","awarded_value_eur":128778.43,"awarded":[{"suppliers":[{"id":17369,"name":"Powszechny Zakład Ubezpieczeń S.A. Oddział Sprzedaży Korporacyjnej Kielce"}]},{"suppliers":[{"id":17370,"name":"Powszechny Zakład Ubezpieczń S.A. Oddział Sprzedaży Korpoeacyjnej Kielce"}]}]},{"id":534332,"date":"2021-04-02","title":"Dostawa pojazdu specjalnego -ambulansu typu B do transportu sanitarnego","description":"1. Przedmiotem zamówienia jest dostawa fabrycznie nowego pojazdu specjalnego - ambulansu typu B, do transportu sanitarnego, kolor biały, rok produkcji nie starszy niż 2020 r., wyposażonego w sygnalizację świetlno - dźwiękową pojazdów uprzywilejowanych, spełniającego warunki określone w ustawie z dnia 20 czerwca 1997 r. Prawo o ruchu drogowym (t.j. Dz. U. z 2021 r., poz. 450), na potrzeby Szpitala Specjalistycznego Chorób Płuc „Odrodzenie” w Zakopanem.Przedmiot zamówienia obejmuje przeszkolenie p","awarded_value_eur":78734.28,"awarded":[{"suppliers":[{"id":17276,"name":"Autoremo Spółka Jawna Andrzej i Edward Kuchta"}]}]},{"id":534178,"date":"2021-03-26","title":"Dostawa implantów do artroskopii kolana i barku z użyczeniem instrumentarium i utworzeniem podmagazynu implantów","description":"Dostawa implantów do artroskopii kolana i barku z użyczeniem instrumentarium i utworzeniem podmagazynu implantów w ilościach, o parametrach podanych w załączniku nr 2 do Specyfikacji Warunków Zamówienia","awarded_value_eur":165942.62,"awarded":[{"suppliers":[{"id":160,"name":"Stryker Polska sp. z o.o."}]},{"suppliers":[{"id":164,"name":"Zimmer Biomet Polska sp. z o.o."}]},{"suppliers":[{"id":339,"name":"Arthrex Polska sp. z o.o."}]}]},{"id":533864,"date":"2021-04-02","title":"„Grupowe ubezpieczenie życia i zdrowia pracowników MZBM w Dąbrowie Górniczej oraz członków ich rodzin, w tym partnerów życiowych na okres od 01.05.2021r. do 30.04.2022r\u0022","description":"1. Przedmiotem zamówienia są usługi w zakresie ubezpieczeń grupowych pracowników oraz członków ich rodzin – współmałżonków (partnerów) i pełnoletnich dzieci, w tym partnerów życiowych pracowników w zakresie między innymi:  życia;  zdrowia i nieszczęśliwych wypadków; świadczeń z tytułu pobytu w szpitalu.2.Szczegółowy opis przedmiotu zamówienia opisany jest w załączniku nr 1 do SWZ.","awarded_value_eur":18688.20,"awarded":[{"suppliers":[{"id":6428,"name":"Powszechny Zakład Ubezpieczeń na Życie Spółka Akcyjna"}]}]},{"id":533830,"date":"2021-04-02","title":"Dostawa odczynników cz.d.a., zestawu do oznaczania cyjanków, termometru z wzorcowaniem oraz aspiratora do poboru prób pyłu dla Wojewódzkiej Stacji Sanitarno-Epidemiologiczne w Olsztynie.","description":"Odczynniki cz.d.a. - szczegółowo określony w załączniku nr 1/1 do SWZ, Wilekość: 13 opakowań, sukcesywne dostawy do siedziby WSSE w Olsztynie na wniosek zamawiającego.","awarded_value_eur":5298.85,"awarded":[{"suppliers":[{"id":21831,"name":"Spółdzielnia Inwalidów TWO-MET"}]},{"suppliers":[{"id":68,"name":"MERCK Sp. z o.o."}]}]},{"id":533810,"date":"2021-04-12","title":"Przeprowadzenie zajęć wczesnego wspomagania rozwoju i zajęć specjalistycznych dla dzieci z niepełnosprawnościami oraz zagrożonych niepełnosprawnością w wieku od 0 do podjecie nauki w szkole","description":"Indywidualne zajęcia z rehabilitantem ruchowym (maksymalnie 180 godzin)","awarded_value_eur":2488.42,"awarded":[{"suppliers":[{"id":16671,"name":"Iwona Jakubowska"}]}]},{"id":533749,"date":"2021-04-12","title":"Obsługa systemu przyzywowego , alarmowo-pożarowego orazadministrowanie nieruchomością w części dotyczącej mieszkańchronionych w Strzelcach Opolskich ul. kard. Stefana Wyszyńskiego 10.","description":"Obsługa systemu przyzywowego , alarmowo-pożarowego orazadministrowanie nieruchomością w części dotyczącej mieszkańchronionych w Strzelcach Opolskich ul. kard. Stefana Wyszyńskiego 10.","awarded_value_eur":136734.33,"awarded":[{"suppliers":[{"id":17039,"name":"Strzelecka Spółdzielnia Socjalna"}]}]},{"id":533637,"date":"2021-03-30","title":"SVA/BZ/4620-4/2021: Świadczenie usług serwisu utrzymaniowego zintegrowanych systemów Simple, ERP, Xprimer i portal Raportowy w AMW Sinevia Sp. z o.o.","description":"Przedmiotem zamówienia jest świadczenie usług Serwisu Utrzymaniowego zintegrowanych systemów Simple.ERP, Xprimer i Portal Raportowy w AMW Sinevia Sp. z o.o.Świadczenie usług Serwisu Utrzymaniowego zawiera w szczególności:1) Zapewnienie dostępu do aktualizacji Oprogramowania systemów Simple.ERP, Xprimer i Portal Raportowy i ich instalacji u Zamawiającego,2) Świadczenie usług asysty technicznej w zakresie systemów Simple.ERP, Xprimer i Portal Raportowy,3) Realizacja Usług Rozwoju w wymiarze nie wi","awarded_value_eur":172714.45,"awarded":[{"suppliers":[{"id":1930,"name":"SIMPLE S.A."}]}]},{"id":533226,"date":"2021-04-09","title":"Usługa rozdrabniania odpadów komunalnych i wielkogabarytowych o kodzie 20 03 07 przyjmowanych w instalacji Przedsiębiorstwa Usług Komunalnych w Lipnie Sp. z o.o.","description":"Przedmiotem zamówienia jest wykonanie usług rozdrabniania odpadów komunalnych i wielkogabarytowych o kodzie 20 03 07 przyjmowanych w Instalacji Komunalnej Przedsiębiorstw Usług Komunalnych w Lipnie Sp. z o.o.Szczegółowy zakres zamówienia znajduje w załączniku nr 1 do SWZ – Opis przedmiotu zamówienia oraz załączniku nr 6 - Projekt umowy","awarded_value_eur":183669.44,"awarded":[{"suppliers":[{"id":17096,"name":"ECOVIR Dariusz Świeżawski"}]}]},{"id":532914,"date":"2021-03-31","title":"Dostawa sprzętu 1x użytku - uzupełnienie II","description":"Przedmiotem zamówienia jest sprzęt 1 x użytku określonego w Pakiecie nr 1","awarded_value_eur":36629.84,"awarded":[{"suppliers":[{"id":15481,"name":"Stryker Polska sp. zo.o."}]},{"suppliers":[{"id":16539,"name":"LM Line sp. zo.o."}]},{"suppliers":[{"id":5950,"name":"Aesculap Chifa sp. zo.o."}]}]},{"id":532767,"date":"2021-04-08","title":"Dostawa środków dezynfekcyjnych","description":"Dostawa środków do szybkiej dezynfekcji powierzchni, urządzeń i wyposażenia medycznego.","awarded_value_eur":4361.33,"awarded":[{"suppliers":[{"id":1812,"name":"ARMED Dystrybucja Sprzętu Medycznego Tomasz Podesek"}]}]},{"id":532645,"date":"2021-04-07","title":"Szkolenie grupowe dla osób bezrobotnych zarejestrowanych w Powiatowym Urzędzie Pracy w Białej Podlaskiej pn.: „Spawanie blach i rur spoinami pachwinowymi metodą MAG (135)”","description":"Przedmiotem zamówienia są usługi szkoleniowe osób bezrobotnych zarejestrowanych w Powiatowym Urzędzie Pracy w Białej Podlaskiej, według podziału na części, które będą realizowane w odrębnych postępowaniach.Przedmiotem zamówienia w niniejszym postępowaniu jest przeprowadzenie szkolenia pn. „Spawanie blach i rur spoinami pachwinowymi metodą MAG (135)” dla 18 osób, z podziałem na źródło finansowania:a) 8 osób skierowanych w ramach Projektu „Aktywizacja osób młodych pozostających bez pracy w powieci","awarded_value_eur":10618.46,"awarded":[{"suppliers":[{"id":16802,"name":"Zakład Doskonalenia Zawodowego w Lublinie, Oddział w Białej Podlaskiej, Centrum Kształcenia"}]}]},{"id":532569,"date":"2021-03-31","title":"Dostawa leków.","description":"Dostawa leków.","awarded_value_eur":87445.80,"awarded":[{"suppliers":[{"id":1073,"name":"Lek Spółka Akcyjna"}]}]},{"id":532447,"date":"2021-04-08","title":"Wynajem statku powietrznego wraz z załogą do realizacji skoków dla JW. 4101 w Lublińcu.","description":"Przedmiotem zamówienia jest: Szkolenie doskonalące grup spadochronowych w zakresie skoków w systemie wolnego otwarcia w formie wynajmu statku powietrznego wraz z załogą do realizacji skoków z wysokości 4000 – 6500 m i przerzutu grup drogą powietrzną w ramach szkolenia specjalistycznego dla żołnierzy Grup Bojowych ZB i instruktorów spadochronowych z JW 4101","awarded_value_eur":63988.06,"awarded":[{"suppliers":[{"id":17721,"name":"Piotr Jafernik \u0022NORMAL\u0022"}]}]},{"id":532404,"date":"2021-04-08","title":"Bieżące utrzymanie i remonty kanalizacji deszczowej wraz z elementami kanalizacji ogólnospławnej, zdrojów zewnętrznych wody pitnej oraz infrastruktury związanej z odwodnieniem terenów","description":"1. Przedmiotem zamówienia jest bieżące utrzymanie i remonty kanalizacji deszczowej wraz z elementami kanalizacji ogólnospławnej, zdrojów zewnętrznych wody pitnej oraz infrastruktury technicznej związanej z odwodnieniem terenów przyległych, funkcjonujących na terenie miasta Mielca.. 2. Przedmiot zamówienia obejmuje w szczególności bieżące utrzymanie, konserwację, naprawy i remonty: - kanalizacji deszczowej, - kanalizacji ogólnospławnej (dla części rurociągów, które odbierają i odprowadzają wody d","awarded_value_eur":56163.72,"awarded":[{"suppliers":[{"id":779,"name":"Miejskie Przedsiębiorstwo Gospodarki Komunalnej Sp. z o.o."}]}]},{"id":532381,"date":"2021-03-26","title":"Ubezpieczenie odpowiedzialności cywilnej Szpitala Solec Sp. z o.o.","description":"Przedmiotem zamówienia jest ubezpieczenie w następującym zakresie:(a) Obowiązkowe ubezpieczenie odpowiedzialności cywilnej podmiotu wykonującego działalność leczniczą,(b) Dobrowolne ubezpieczenie odpowiedzialności cywilnej podmiotu leczniczego,(c) Dobrowolne ubezpieczenie odpowiedzialności cywilnej za szkody wyrządzone osobie trzeciej w związku z prowadzoną działalnością i posiadaniem mienia.","awarded_value_eur":53077.18,"awarded":[{"suppliers":[{"id":972,"name":"Powszechny Zakład Ubezpieczeń S.A."}]}]},{"id":532288,"date":"2021-04-02","title":"Nowa odsłona Gminy Borki – Rewitalizacja. Zagospodarowanie drzewostanu i zieleni w m. Wola Osowińska (III etap).","description":"1. Przedmiotem zamówienia są usługi w zakresie kształtowania terenów zielonych - wycinki drzew, fre­zowania korzeni drzew, cięć pielęgnacyjnych drzew w tym zastosowanie wiązań elastycznych, wy­kaszania chwastów, wykonania trawników, rabat, nasadzenia zieleni na działce nr 645/1 w m. Wola Osowińska na terenie zabytkowego zespołu parkowego w miejscowości Wola Osowińska. Wszyst­kie prace związane z wycinką i cięciami pielęgnacyjnymi na terenie Zespołu Parkowego należy wy­konywać metodą tradycyjną o","awarded_value_eur":91549.38,"awarded":[{"suppliers":[{"id":17164,"name":"Marek Pawlik MAR PIL, NIP 8211172280, Robert Woźniak MAR PIL, NIP 8211705492, działający wspólnie w ramach spółki cywilnej pod firmą „MAR PIL” s.c. Marek Pawlik, Robert Woźniak, posiadającą NIP 8212477159, reprezentowani przez Marka Pawlika – wspólnika."},{"id":17165,"name":"Robert Woźniak \u0022MAR PIL\u0022"}]}]},{"id":532056,"date":"2021-03-30","title":"Ubezpieczenie mienia i odpowiedzialności cywilnej jednostek organizacyjnych Gminy Tuchola","description":"Przedmiot główny:66510000-8 – usługi ubezpieczeniowePrzedmioty dodatkowe:66515100 – 4 (usługi ubezpieczenia od ognia),66515400 – 7 (usługi ubezpieczenia od skutków żywiołów),66515000 – 3 (usługi ubezpieczenia od uszkodzenia lub utraty),66516400 – 4 (usługi ubezpieczenia od ogólnej odpowiedzialności cywilnej),66516000 – 0 (usługi ubezpieczenia odpowiedzialności cywilnej),66516100 – 1 (usługi ubezpieczenia pojazdów mechanicznych od odpowiedzialności cywilnej),66514110 – 0 (usługi ubezpieczeń pojaz","awarded_value_eur":74904.87,"awarded":[{"suppliers":[{"id":16564,"name":"Towarzystwo Ubezpieczeń Wzajamnych TUW"}]}]},{"id":531907,"date":"2021-04-07","title":"Dostawa prasy dla Urzędu Miasta Łodzi w formie papierowej i elektronicznej","description":"Przedmiotem zamówienia jest dostawa prasy dla Urzędu Miasta Łodzi w formie papierowej i elektronicznej . Szczegółowy opis przedmiotu zamówienia znajduje się w Załączniku Nr 1 do SWZ.","awarded_value_eur":11434.74,"awarded":[{"suppliers":[{"id":9218,"name":"Garmond Press S.A"}]}]},{"id":531887,"date":"2021-04-01","title":"Prenumerata specjalistycznej bazy danych","description":"1. Przedmiotem zamówienia jest usługa prenumeraty specjalistycznej bazy danych z dziedziny nauk medycznych wspierającej decyzje kliniczne. Szczegółowy opis przedmiotu zamówienia określa rozdział V SWZ.","awarded_value_eur":9394.97,"awarded":[{"suppliers":[{"id":7243,"name":"ABE-IPS Sp. z o.o."}]}]},{"id":531811,"date":"2021-03-25","title":"PREPARATY MYJĄCE I DEZYNFEKUJĄCE PRZEZNACZONE DO MYJNI -DEZYNFEKTORÓW W CENTRALNEJ STERYLIZATORNI W PAKIECIE IV DLA APTEKI SZPITALNEJ W ZESPOLE OPIEKI ZDROWOTNEJ W DĘBICY","description":"PAKIET IV – PREPARATY MYJĄCE I DEZYNFEKUJĄCE PRZEZNACZONE DO MYJNI DEZYNFEKTORÓW W CENTRALNEJ STERYLIZATORNI - poz. 1 - 5 (według Części XII A SIWZ)","awarded_value_eur":10189.27,"awarded":[{"suppliers":[{"id":298,"name":"GETINGE POLSKA Sp. z o.o."}]}]},{"id":531784,"date":"2021-04-07","title":"Obsługa Inwestorska dla zadania pn: Rozbudowa oświetlenia ulicznego na terenie miasta Radlin-ul. Orkana-Mariacka.","description":"Szczegółowy opis przedmiotu zamówienia stanowi: niniejszy załącznik nr do SWZ, projekt umowy, dokumentacja robót budowlanych objętych Obsługą Inwestorską dostępna na stronie platformazakupowa.pl/pn/radlin , nr referencyjny postępowania: PZP.271.7.UI.2021 oraz roboty których udzielenie przewiduje Zamawiający na podstawie art. 214 ust. 1 pkt ustawy Pzp w przywołanym postępowaniu tj.:ETAP - 2 obejmuje wykonanie odcinka od P2/3 do P2/9- montaż i stawianie słupów stalowych P2/4, P2/5, P2/6,P2/7, P2/8","awarded_value_eur":757.06,"awarded":[{"suppliers":[{"id":16573,"name":"Połomska Edyta STUDIO POŁOMSCY"}]}]},{"id":531767,"date":"2021-04-07","title":"Dostawa licencji specjalistycznego oprogramowania na potrzeby Wydziału Inżynierii Lądowej i Środowiska Politechniki Gdańskiej w ramach projektu POWER 3.5.","description":"1. Przedmiotem zamówienia w cz. A jest Oprogramowanie do przetwarzania zdjęć satelitarnych i analizy SAR -liczba licencji: 20 szt. oraz po 20 szt. dodatkowych modułów o parametrach zgodnych z opisem przedmiotu zamówienia, stanowiącym zał. nr 5 do SWZ. 2. Szczegółowy zakres ilościowy przedmiotu zamówienia zawarty jest w załącznikach 2A do SWZ.3. Przedmiot zamówienia musi być fabrycznie nowy, pochodzący z bieżącej produkcji, wolny od wszelkich wad i uszkodzeń, bez wcześniejszej eksploatacji i nie ","awarded_value_eur":24777.60,"awarded":[{"suppliers":[{"id":2136,"name":"Esri Polska Sp. z o.o."}]}]},{"id":531386,"date":"2021-04-06","title":"Przeprowadzenie szkolenia dla studentów Politechniki Warszawskiej z zakresu komunikacji i współpracy w przedsiębiorstwie w związku z realizacją projektu „NERW PW Nauka –Edukacja –Rozwój - Współpraca”","description":"Przedmiotem zamówienia jest przeprowadzenie szkolenia miękkiego dla studentów z Wydziału Transportu Politechniki Warszawskiej z zakresu komunikacji i współpracy w przedsiębiorstwie. Rezultatem szkolenia powinien być rozwój kompetencji miękkich studentów, które są kluczowe do rozwoju osobistego absolwentów, integracji społecznej czy potrzeby samorealizacji. Na prowadzonym szkoleniu studenci powinni zdobyć wiedzę oraz nowe umiejętności zgodnie z tematyką szkolenia. Planuje się przeprowadzenie 1 sz","awarded_value_eur":776.35,"awarded":[{"suppliers":[{"id":19495,"name":"Doskam sp. z o.o."}]}]},{"id":531340,"date":"2021-03-31","title":"Dostawa echokardiografu w ramach projektu pt: „Ocena skuteczności stosowania metoprololu w zapobieganiu kardiomiopatii oraz zgonów sercowych u pacjentów z dystrofią mięśniową Duchenne\u0027a”","description":"1. Przedmiotem zamówienia jest dostawa echokardiografu w ramach projektu pt: „Ocena skuteczności stosowania metoprololu w zapobieganiu kardiomiopatii oraz zgonów sercowych u pacjentów z dystrofią mięśniową Duchenne\u0027a”, umowa nr 2019/ABM/01/00026-00.2. Przedmiot zamówienia został opisany szczegółowo w załączniku nr 3 do niniejszej SWZ:3. Zamawiający wymaga, aby oferowany sprzęt, objęty przedmiotem zamówienia:a) był fabrycznie nowy, wolny od wszelkich wad i uszkodzeń, bez wcześniejszej eksploatacj","awarded_value_eur":169087.80,"awarded":[{"suppliers":[{"id":299,"name":"GE Medical Systems Polska Sp. z o.o."}]}]},{"id":531274,"date":"2021-04-06","title":"Dostawa odczynników wraz z dzierżawą analizatora do badań immunohematologicznych kompatybilnych do posiadanego sprzętu – wirówki DG SPIN i inkubatora DG THERM na okres 36 miesięcy.","description":"1. Przedmiotem zamówienia jest „Dostawą odczynników wraz z dzierżawą analizatora do badań immunohematologicznych kompatybilnych do posiadanego sprzętu – wirówki DG SPIN inkubatora DG THERM na okres 36 miesięcy (nr postępowania DEZ/Z/341/ZP-7/2021).2. Szczegółowy opis przedmiotu zamówienia oraz sposób realizacji zamówienia zawiera „Opis Przedmiotu Zamówienia” (OPZ) stanowiący Załącznik nr 2.3. Oferowane towary wyszczególnione w Załączniku nr 2 do SWZ muszą być dopuszczone do obrotu i stosowane zg","awarded_value_eur":76848.16,"awarded":[{"suppliers":[{"id":4554,"name":"Grifols Polska Sp. z o. o."}]}]},{"id":531229,"date":"2021-04-06","title":"ZAKUP SPRZĘTU MEDYCZNEGO","description":"Część Nr 1. AUTOMATYCZNY SYSTEM ZAMKNIĘTY DO REAL TIME PCR Z WYPOSAŻENIEM 1 szt. Opis przedmiotu zamówienia został zawarty w formularzach asortymentowo-cenowych, stanowiących Załącznik Nr 2 do SWZ oraz w Załączniku Nr 3 do SWZ pn. Opis przedmiotu zamówienia. Pozostałe warunki dotyczące realizacji zamówienia zostały określone w Załączniku Nr 8 do SWZ, stanowiącym wzór umowy.","awarded_value_eur":81242.18,"awarded":[{"suppliers":[{"id":351,"name":"Biomedica Poland Sp. z o.o."}]},{"suppliers":[{"id":859,"name":"DANLAB Danuta Katryńska"}]}]},{"id":531208,"date":"2021-04-06","title":"Dostawa odczynników i materiałów zużywalnych wraz z analizatorem back up do badań immunochemicznych na okres 24 miesięcy.","description":"Przedmiotem zamówienia jest „ Dostawa odczynników i materiałów zużywalnych wraz z analizatorem back up do badań immunochemicznych na okres 24 miesiący ( nr postępowania DEZ/Z/341/ZP-11/2021) wg asortymentu wyszczególnionego w szczegółowej ofercie cenowej-Załącznik nr 2 do SWZ.Szczegółowy opis przedmiotu zamówienia oraz sposób realizacji zamówienia zawiera „Opis Przedmiotu Zamówienia” (OPZ) stanowiący Załącznik nr 2.Oferowane towary wyszczególnione w załączniku nr 2 do SWZ muszą być dopuszczone d","awarded_value_eur":44578.79,"awarded":[{"suppliers":[{"id":369,"name":"bioMerieux Polska Sp. z o.o."}]}]},{"id":531151,"date":"2021-03-29","title":"dostawa odczynników, materiałów kontrolnych, kalibratorów do oznaczeń parametrów hematologicznych wraz z dzierżawą 2 analizatorów hematologicznych dla Medycznego Laboratorium Diagnostycznego”.","description":"Przedmiotem zamówienia jest „sukcesywna 24 miesięczna dostawa odczynników, materiałów kontrolnych, kalibratorów do oznaczeń parametrów hematologicznych wraz z dzierżawą dwóch wieloparametrowych analizatorów hematologicznych dla Medycznego Laboratorium Diagnostycznego w SPZOZ w Wolsztynie”.3.2 Przedmiot zamówienia został szczegółowo opisany w załączniku nr 2 i 3 do SWZ Zamawiający wymaga jednak, aby składając ofertę Wykonawca uwzględnił wszystkie pozycje asortymentowe w formularzu cenowym/pakieci","awarded_value_eur":31039.35,"awarded":[{"suppliers":[{"id":92,"name":"Argenta Sp. z o.o. Sp.k."}]}]},{"id":531084,"date":"2021-04-06","title":"Dostawa oleju opałowego w roku 2021","description":"Przedmiot zamówienia stanowi sukcesywna dostawa w ilości planowanej 80,0 m³, oleju opałowego lekkiego do ogrzewania budynku Specjalnego Ośrodka Szkolno-Wychowawczego im. Brata Zenona Żebrowskiego w Czarni, Czarnia 36, 07-431 Czarnia w okresie od dnia zawarcia umowy do dnia 31.12.2021 roku.","awarded_value_eur":51347.39,"awarded":[{"suppliers":[{"id":17494,"name":"Benzol Sp. z o.o."}]}]},{"id":530415,"date":"2021-04-02","title":"Budowa zatok komunikacji miejskiej","description":"Przedmiotem zamówienia są:a) roboty związane wykonaniem (ustawieniem) nowej organizacji ruchu.b) roboty związane z przebudową istniejących nawierzchni jezdni i chodników celem dostosowania ich do potrzeb wykonania autobusowych miejsc postojowych, między innymi po przez:- geodezyjne wyznaczenie elementów podlegających przebudowie,- uporządkowanie terenów zielonych,- rozebranie istniejących elementów jezdni i chodników,- wykonanie prac ziemnych,- zabezpieczenie i przebudowę sieci podziemnych (zgod","awarded_value_eur":99619.63,"awarded":[{"suppliers":[{"id":17589,"name":"Przedsiębiorstwo Drogowe Roman Jereczek"}]}]},{"id":530395,"date":"2021-04-02","title":"„Opracowanie projektu budowlanego pn.: Termomodernizacja budynku wielorodzinnego przy ul. Katowickiej 145 w Tychach wraz z adaptacją lokalu usługowego na cele mieszkalne”","description":"1. Przedmiotem zamówienia jest wykonanie projektu budowlanego budynku budynku wielorodzinnego przy ul. Katowickiej 145 w Tychach wraz z adaptacją lokalu usługowego na cele mieszkalne, którym w imieniu Zamawiającego administruje Miejski Zarząd Budynków Mieszkalnych w Tychach, poprzez swoją jednostkę organizacyjną: ROM Nr I z siedzibą w Tychach przy ul. Arkadowej 9c.","awarded_value_eur":17220.16,"awarded":[{"suppliers":[{"id":19716,"name":"Spółdzielnia Pracy \u0022Inwestprojekt-Katowice\u0022"}]}]},{"id":530319,"date":"2021-04-02","title":"Wymiana drzwi oraz dostosowanie sanitariatu dla potrzeb osób niepełnosprawnych na oddziale psychiatrycznym Szpitala Powiatowego w Chrzanowie","description":"3. Przedmiotem zamówienia jest: a) Zakup i wymiana drzwi na oddziale psychiatrycznym zgodnie z wykazem zał. 1;b) Dostosowanie sanitariatu dla osób niepełnosprawnych na oddziale psychiatrycznym zgodnie z zakresem zał. 1","awarded_value_eur":21916.57,"awarded":[{"suppliers":[{"id":16175,"name":"INVEKO s.c Rafał Gut, Marcin Gut"},{"id":19783,"name":"RAFMAR Rafał Gut , MARGUT Marcin Gut"}]}]},{"id":530307,"date":"2021-04-02","title":"Usługa ochrony fizycznej osób i mienia w budynkach Sądu Rejonowego dla Łodzi-Widzewa w Łodzi","description":"przedmiotem zamówienia jest usługa ochrony fizycznej osób i mienia w budynkach Sądu Rejonowego dla Łodzi-Widzewa w Łodzi","awarded_value_eur":122593.75,"awarded":[{"suppliers":[{"id":1084,"name":"Seris Konsalnet Ochrona Sp. z o.o."},{"id":17873,"name":"Seris Konsalnet Security Sp. z o.o."}]}]},{"id":530282,"date":"2021-04-02","title":"Opracowanie dokumentacji technicznych i projektowych dla budynków administrowanych przez Zarząd Lokali Miejskich w Łodzi w podziale na 6 części.","description":"część 1: Opracowanie: - Projektu Budowlanego i Projektu Wykonawczego rozbiórki budynku gospodarczego (nr geodezyjny 912) oraz budynku użytkowego (nr geodezyjny 911) zlokalizowanych na terenie nieruchomości położonej w Łodzi przy ul. Jaracza 59 (działka ewidencyjna nr 190/6, obręb S-2) zgodnie z Zarządzeniem nr 5784/VIII/20 Prezydenta Miasta Łodzi z dnia 1 grudnia 2020 r.- kosztorysu inwestorskiego wraz z przedmiarami,- specyfikacji technicznej wykonania i odbioru robót budowlanych (STWiORB), - i","awarded_value_eur":1079.09,"awarded":[{"suppliers":[{"id":59,"name":"Projektowanie i Nadzory Budowlane Wacław Kłopecki"}]}]}]}