{"page_count":5975,"page_number":20,"page_size":100,"total":597411,"data":[{"id":502525,"date":"2021-03-09","title":"„Modernizacja budynku A w ZSP3 na potrzeby przedszkola - IV etap”","description":"1. Przedmiotem zamówienia jest realizacja zadania pn. „Modernizacja budynku A w ZSP3 na potrzeby przedszkola - IV etap”, polegająca na remoncie sali gimnastycznej oraz zagospodarowaniu terenu wokół budynku Miejskiego Przedszkola nr 1 w Knurowie zlokalizowanego przy ul. Stefana Batorego 5, wchodzącego w skład ZSP3.2. Zakres rzeczowy zamówienia obejmuje m.in.:2.1. zagospodarowanie terenu i nawierzchnie,2.2. zadaszenie membranowe,2.3. roboty w zakresie instalacji oświetlenia zewnętrznego,2.4. robot","awarded_value_eur":331274.70,"awarded":[{"suppliers":[{"id":21678,"name":"BEN-BUD Janusz Benisz"},{"id":21679,"name":"BEN-BUD Sp. z o.o."}]}]},{"id":561672,"date":"2021-04-13","title":"Usługa wsparcia technicznego","description":"1. Przedmiotem zamówienia jest świadczenie usług doradczych, wsparcie techniczne i merytoryczne w zakresie systemów łączności, systemów informatycznych i systemów powiadamiania zespołów ratownictwa medycznego. Przedmiot zamówienia realizowany będzie na potrzeby SP ZOZ WSPR w Białymstoku, zgodnie z opisem w Załączniku nr 1 – Szczegółowy opis przedmiotu zamówienia, który stanowi integralną część SWZ.2. Usługi będą świadczone w następujących lokalizacjach Zamawiającego:1) ZPD w Białymstoku, ul. Pol","awarded_value_eur":50361.01,"awarded":[{"suppliers":[{"id":904,"name":"Przedsiębiorstwo Produkcyjno-Usługowo-Handlowe MedLAN Wojciech Mytnik"}]}]},{"id":561616,"date":"2021-04-09","title":"Dostawa druków offsetowych (wraz z papierem i oprawą) wydawnictw MNK w okresie maj-sierpień 2021.","description":"1. Przedmiotem zamówienia jest dostawa druków offsetowych (wraz z papierem i oprawą) wydawnictw MNK w okresie maj-sierpień 2021.2. Szczegółowe informacje i wytyczne odnośnie druku zawiera załącznik nr 3 do SWZ.","awarded_value_eur":43465.16,"awarded":[{"suppliers":[{"id":15245,"name":"UNIDRUK sp. z ograniczoną odpowiedzialnością spółka komandytowa"}]}]},{"id":561615,"date":"2021-04-09","title":"Przebudowa drogi powiatowej nr 1127W Stromiec – Siekluki od km 0\u002B000 do km 4\u002B090","description":"1. Przedmiotem zamówienia jest robota budowlana: Wykonanie przebudowy drogi powiatowej na odcinku 4,090 km. Usunięcie drzew, pni i krzewów na całym odcinku. Rozbiórki krawężników, obrzeży, nawierzchni z betonu asfaltowego i kostki brukowej. Jezdnia, poszerzenie z szerokości 5,0 do szerokości 5,50m na określonych odcinkach. Konstrukcja poszerzenia, koryto o grubości 30cm, podbudowa z kruszywa łamanego 0/31,5mm o grubości 25cm, warstwa wiążąca z betonu asfaltowego AC16W o grubości 6cm, warstwa ści","awarded_value_eur":490764.59,"awarded":[{"suppliers":[{"id":19804,"name":"Przedsiębiorstwo Produkcyjno - Usługowo - Handlowe INTERBUD Sp. z o.o."}]}]},{"id":558013,"date":"2021-05-21","title":"Wykonanie prac związanych z zagospodarowaniem poscaleniowym – Scalanie gruntów obrębu Józefin, gmina Chełm, obrębu Ochoża-Pniaki i części obrębu Święcica, gmina Wierzbica, powiat chełmski, województwo","description":"Przedmiot zamówienia obejmuje wykonanie prac związanych z zagospodarowaniem poscaleniowym w zakresie budowy oraz przebudowy dróg poscaleniowych dla projektu „Scalanie gruntów obrębu Józefin, gmina Chełm, obrębu Ochoża-Pniaki i części obrębu Święcica, gmina Wierzbica, powiat chełmski, województwo lubelskie“. Zamówienie dotyczy operacji typu „Scalanie gruntów“ w ramach poddziałania „Wsparcie na inwestycje związane z rozwojem, modernizacją i dostosowywaniem rolnictwa i leśnictwa“ w ramach Programu ","awarded_value_eur":394422.18,"awarded":[{"suppliers":[{"id":13728,"name":"B.G. Construction Sp. z o.o."}]}]},{"id":557876,"date":"2021-05-21","title":"Koncentrat rekombinowanego czynnika VIIa; znak postępowania ZZP-42/21","description":"Przedmiotem zamówienia jest dostawa koncentratu rekombinowanego czynnika VIIa wraz z zestawem do podawania.\nZakup jest realizowany w ramach programu polityki zdrowotnej Ministra Zdrowia pn. „Narodowy Program Leczenia Chorych na Hemofilię i Pokrewne Skazy Krwotoczne na lata 2019–2023”.","awarded_value_eur":4341424.28,"awarded":[{"suppliers":[{"id":5445,"name":"Novo Nordisk Pharmaceutical Services Sp. z o.o."}]}]},{"id":557861,"date":"2021-05-21","title":"ZP/CZD/014/21 Dostawa produktów leczniczych (Immunoglobulin) stosowanych w ramach programów lekowych – 5 pakietów","description":"Przedmiotem zamówienia jest dostawa produktów leczniczych (immunoglobulin) stosowanych w ramach programów lekowych, na zasadach określonych w projektowanych postanowieniach umowy w ilościach wynikających z bieżących potrzeb i w terminach wynikających z zawartej umowy.","awarded_value_eur":789221.93,"awarded":[{"suppliers":[{"id":193,"name":"CSL Behring Sp. z o.o."}]},{"suppliers":[{"id":224,"name":"Takeda Pharma Sp. z o.o."}]}]},{"id":557833,"date":"2021-05-21","title":"Sprzedaż i dostawa odczynników i materiałów do badań na potrzeby projektu „Badania i opracowanie technologii produkcji mięsa wieprzowego w kierunku wydłużenia trwałości przechowalniczej, a także zachowania …","description":"Sprzedaż i dostawa odczynników i materiałów do badań na potrzeby projektu „Badania i opracowanie technologii produkcji mięsa wieprzowego w kierunku wydłużenia trwałości przechowalniczej, a także zachowania właściwości odżywczych, prozdrowotnych oraz przetwórczo-użytkowych tego surowca i jego produktów”\nZamówienie zostało podzielone na 4 części (4 zadania):\n— zadanie nr 1: sprzedaż i dostarczenie odczynników i materiałów niezbędnych do analizy związków bioaktywnych i witamin z grupy B w mięsie wi","awarded_value_eur":6982.92,"awarded":[{"suppliers":[{"id":860,"name":"Alfachem Sp. z o.o."}]}]},{"id":557812,"date":"2021-05-21","title":"Dostawa, montaż, uruchomienie wyposażenia dla pracowni w budynku Powiatowego Centrum Edukacji Zawodowej we Wrześni przy ulicy Wojska Polskiego","description":"Przedmiotem zamówienia jest dostawa, montaż, uruchomienie wyposażenia dla pracowni w budynku Powiatowego Centrum Edukacji Zawodowej we Wrześni przy ulicy Wojska Polskiego 1 w związku z realizacją projektu „Modernizacja i rozbudowa Centrum Oświatowego w celu realizacji projektu pn.: »Rozwój szkolnictwa zawodowego na terenie powiatu wrzesińskiego«”:\n— część I – obrabiarki manualne,\n— część II – prasa CNC,\n— część III – obrabiarki CNC,\n— część IV – współrzędnościowa maszyna manualna,\n— część V – pl","awarded_value_eur":268156.20,"awarded":[{"suppliers":[{"id":1326,"name":"Lucjan Sp. z o.o."}]}]},{"id":557691,"date":"2021-05-21","title":"Obsługa geodezyjna inwestycji (OGI) związana z realizacją projektu pn. „Modernizacja śluzy oraz sterowni na stopniu wodnym Krapkowice wraz z przebudową awanportów”","description":"Przedmiotem zamówienia jest usługa polegająca na obsłudze geodezyjnej projektu (OGI) pn.: „Modernizacja śluzy oraz sterowni na stopniu wodnym Krapkowice wraz z przebudowa awanportów”, w okresie prowadzenia robót budowlanych, dostaw i usług wraz z rozliczeniem rzeczowo-finansowym wykonanych robót, dostaw i usług. Usługa ma być prowadzona przy uwzględnieniu umowy z Wykonawcą, jego oferty cenowej oraz Szczegółowej specyfikacji technicznej SST-01-H-1.1 Prace pomiarowe, Specyfikacji technicznej (ST 0","awarded_value_eur":118098.97,"awarded":[{"suppliers":[{"id":20041,"name":"Przedsiębiorstwo Geodezyjno-Kartograficzne OPGK Wrocław Sp. z o.o."}]}]},{"id":557681,"date":"2021-05-21","title":"Odbieranie i zagospodarowanie odpadów komunalnych z nieruchomości, na których zamieszkują mieszkańcy gminy miasta Sochaczew","description":"Przedmiotem zamówienia jest odbieranie i zagospodarowanie, wskazanych w opisie zamówienia, odpadów komunalnych od mieszkańców z nieruchomości zamieszkałych, położonych na terenie gminy miasta Sochaczew, w sposób zapewniający osiągnięcie odpowiednich poziomów recyklingu, przygotowania do ponownego użycia i odzysku innymi metodami oraz ograniczenie masy odpadów komunalnych ulegających biodegradacji przekazywanych do składowania.","awarded_value_eur":978251.30,"awarded":[{"suppliers":[{"id":7534,"name":"Partner Dariusz Apelski"}]}]},{"id":557669,"date":"2021-05-21","title":"Odbieranie od właścicieli nieruchomości zamieszkałych na terenie Gminy Miejskiej Chojnice odpadów komunalnych i transport do Zakładu Zagospodarowania Odpadów Nowy Dwór Sp. z o.o. w Nowym Dworze","description":"1. Przedmiotem zamówienia jest: „Odbieranie od właścicieli nieruchomości zamieszkałych na terenie Gminy Miejskiej Chojnice odpadów komunalnych i transport do Zakładu Zagospodarowania Odpadów Nowy Dwór Sp. z o.o. w Nowym Dworze od 1 czerwca 2021 roku do 1 maja 2025 roku.\n2. Usługa odbierania i transportu odpadów komunalnych od właścicieli nieruchomości zamieszkałych na terenie Gminy Miejskiej Chojnice w 4 sektorach obejmuje:\n1) selektywne odbieranie odpadów komunalnych (zgodnie z obowiązującym w ","awarded_value_eur":2933102.93,"awarded":[{"suppliers":[{"id":21440,"name":"Zakład Oczyszczania Miasta „ZOM” Klawkowo spółka z ograniczoną odpowiedzialnością spółka komandytowa"}]},{"suppliers":[{"id":21441,"name":"Nie Zakład Zagospodarowania Odpadów Nowy Dwór sp. z o.o."}]}]},{"id":557655,"date":"2021-05-21","title":"Pełnienie nadzoru nad projektowaniem i realizacją robót oraz zarządzanie kontraktem pn.: „Projekt i budowa obwodnicy Chełma w ciągu drogi ekspresowej S12”.","description":"Przedmiotem zamówienia jest pełnienie nadzoru nad projektowaniem i realizacją robót oraz zarządzanie kontraktem pn.: „Projekt i budowa obwodnicy Chełma w ciągu drogi ekspresowej S12”.","awarded_value_eur":2114733.20,"awarded":[{"suppliers":[{"id":2210,"name":"ZDI sp. z o.o."}]}]},{"id":557650,"date":"2021-05-21","title":"Usługa przeprowadz. zajęć dydaktycz. dla osób uczestnicz. w projekcie pn.: „Kadry DiM: Kompleks. szkolenie personelu medycz. (...) Numer referencyjny: SPZOZ/OKP/POWER DIM/11/2021","description":"Usługa przeprowadzenia zajęć dydaktycznych dla osób uczestniczących w projekcie pn.: „Kadry DiM: Kompleksowe szkolenie personelu medycznego w zakresie psychiatrii dzieci i młodzieży” współfinansowanym przez Unię Europejską, ze środków Europejskiego Funduszu Społecznego w ramach programu operacyjnego Wiedza edukacja rozwój. Przedmiotem zamówienia jest przygotowanie i przeprowadzenie zajęć dydaktycznych na kursach specjalizacyjnych (szkolenie specjalizacyjne w dziedzinie psychologii klinicznej), z","awarded_value_eur":3863.26,"awarded":[{"suppliers":[{"id":13820,"name":"Małgorzata Przybył"}]}]},{"id":557641,"date":"2021-05-21","title":"Budowa i przebudowa linii osadowo-gazowej, węzła odwadniania i zagęszczania osadu oraz stacji kogeneracji dla oczyszczalni ścieków w Chrzanowie Dużym","description":"1. Przedmiotem zamówienia są roboty budowlane obejmujące budowę i przebudowę linii osadowo-gazowej, węzła odwadniania i zagęszczania osadu oraz budowę stacji kogeneracji dla oczyszczalni ścieków w Chrzanowie Dużym.\n2. Szczegółowy opis przedmiotu zamówienia określony jest w Załączniku nr 1 do SIWZ oraz w załącznikach do opisu przedmiotu zamówienia.\n3. Wykonawca zobowiązany jest zrealizować zamówienie na zasadach i warunkach opisanych w projekcie umowy stanowiącym Załącznik nr 7 do SIWZ.","awarded_value_eur":6697411.29,"awarded":[{"suppliers":[{"id":12195,"name":"INSTAL Warszawa S.A."}]}]},{"id":557640,"date":"2021-05-21","title":"Zaprojektowanie i przebudowa sieci ciepłowniczej 2 x Dn500mm od komory ciepłowniczej J-28 przy ul. Lewakowskiego do połączenia z siecią preizolowaną przy ul. Krakowskiej w Rzeszowie","description":"Przedmiotem zamówienia jest: „Zaprojektowanie i przebudowa sieci ciepłowniczej 2 x Dn500mm od komory ciepłowniczej J-28 przy ul. Lewakowskiego do połączenia z siecią preizolowaną przy ul. Krakowskiej w Rzeszowie”.","awarded_value_eur":217487.01,"awarded":[{"suppliers":[{"id":21417,"name":"Przedsiębiorstwo Specjalistyczne „Energoterm” Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":557594,"date":"2021-05-21","title":"Opracowanie projektu dla budowy sieci kanalizacji sanitarnej wraz z przyłączami w ulicach Szczepankowo, Spławie, Glebowa w Poznaniu.","description":"Opracowanie projektu dla budowy sieci kanalizacji sanitarnej wraz z przyłączami w ulicach Szczepankowo, Spławie, Glebowa w Poznaniu. Usługi inżynieryjne w zakresie projektowania.","awarded_value_eur":18953.07,"awarded":[{"suppliers":[{"id":6459,"name":"Pronovum Sp. z o.o."}]}]},{"id":557593,"date":"2021-05-21","title":"Opracowanie projektu dla budowy sieci kanalizacji sanitarnej wraz z przyłączami w ulicy bocznej od ul. Spławie w Poznaniu.","description":"Opracowanie projektu dla budowy sieci kanalizacji sanitarnej wraz z przyłączami w ulicy bocznej od ul. Spławie w Poznaniu. Usługi inżynieryjne w zakresie projektowania.","awarded_value_eur":10059.87,"awarded":[{"suppliers":[{"id":6459,"name":"Pronovum sp. z o.o."}]}]},{"id":545189,"date":"2021-05-05","title":"Przeprowadzenie zajęć laboratoryjnych z zakresu technologii chmury obliczeniowej - 3","description":"Przedmiotem zamówienia jest przeprowadzenie zajęć laboratoryjnych z zakresu technologii chmury obliczeniowej","awarded_value_eur":3566.08,"awarded":[{"suppliers":[{"id":2624,"name":"A.P.N Promise S.A"}]}]},{"id":544687,"date":"2021-05-04","title":"Sukcesywne dostawy warzyw i owoców świeżych do Ośrodka Przygotowań Olimpijskich we Władysławowie wraz z usługą transportu","description":"1. Przedmiotem zamówienia są Sukcesywne dostawy warzyw i owoców świeżych do Ośrodka Przygotowań Olimpijskich we Władysławowie wraz z usługą transportu2. dostarczane produkty muszą być wysokiej jakości, muszą spełniać wymagania jakościowe, dotyczące przechowywania, pakowania i transportu zawarte w polskich normach przenoszących normy europejskie oraz posiadać ważne terminy przydatności do spożycia, a wykonawca powinien posiadać atesty i/lub pozwolenia potwierdzające, że poprzez odpowiednie odnies","awarded_value_eur":11061.53,"awarded":[{"suppliers":[{"id":7707,"name":"Stemar Sp. z o.o."}]}]},{"id":544463,"date":"2021-04-22","title":"Wykonanie prac pielęgnacyjno-renowacyjnych na boiskach przyszkolnych/dzielnicowych z nawierzchni ze sztucznej trawy oraz nawierzchni poliuretanowej zlokalizowanych na terenie Gdyni","description":"1. Przedmiotem zamówienia jest wykonanie w roku 2021 prac na boiskach przyszkolnych/ dzielnicowych :1) pielęgnacyjno - renowacyjnych na boiskach z nawierzchni ze sztucznej trawy o łącznej powierzchni ok. 29950 m2.2) czyszczenia wysokociśnieniowego boisk z nawierzchni poliuretanowych o łącznej powierzchni ok. 4 894 m2.2. Zamawiający przewiduje udzielanie zamówień, o których mowa w art. 214 ust. 1 pkt. 7 Ustawy polegających na powtórzeniu podobnych usług stanowiących nie więcej niż 20% wartości za","awarded_value_eur":30642.63,"awarded":[{"suppliers":[{"id":20936,"name":"HEIN Sp. z o. o."}]}]},{"id":544126,"date":"2021-04-22","title":"Dostawa sprzętu w 2 pakietach:Pakiet nr 1 – trenażer do nauki iniekcji domięśniowych– szt. 1, Pakiet nr 2 – mikroskop holograficzny do nieinwazyjnego obrazowania komórek w czasie rzeczywistym","description":"Pakiet nr 1 – trenażer do nauki iniekcji domięśniowych – szt. 1","awarded_value_eur":57141.99,"awarded":[{"suppliers":[{"id":2280,"name":"Firma Wielobranżowa „FANTOM” Andrzej Miętkiewicz"}]},{"suppliers":[{"id":2820,"name":"Labsoft Sp. z o.o."}]}]},{"id":543585,"date":"2021-04-29","title":"Dostawa kompletnego systemu weryfikacji planów leczenia w technikach obrotowych VMAT z matrycą SRS (SRS/SBRT)","description":"Dostawa kompletnego systemu weryfikacji planów leczenia w technikach obrotowych VMAT z matrycą SRS (SRS/SBRT)","awarded_value_eur":103654.13,"awarded":[{"suppliers":[{"id":12956,"name":"Canberra Packard Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":543388,"date":"2021-04-29","title":"Dostawa aparatu USG","description":"Przedmiotem zamówienia jest dostawa 1 sztuki aparatu USG , którego opis, wymagane parametry, warunki gwarancji i szkoleń określono w Załączniku Nr 1A do SWZ.","awarded_value_eur":42436.38,"awarded":[{"suppliers":[{"id":116,"name":"Varimed Sp. z o.o."}]}]},{"id":543175,"date":"2021-04-29","title":"Przedłużenie subskrypcji na 5 pakietów oprogramowania „SW3ADM Cirrus – Edycja 2021","description":"Przedmiotem zamówienia jest: Przedłużenie subskrypcji na 5 pakietów oprogramowania „SW3ADM Cirrus – Edycja 2021. Opis przedmiotu zamówienia zawarty jest w załączniku nr 3 do SWZ","awarded_value_eur":17312.27,"awarded":[{"suppliers":[{"id":20734,"name":"Geekbyte Wojciech Stasiński"}]}]},{"id":542796,"date":"2021-04-28","title":"Wykonywanie dla potrzeb Szpitala Miejskiego w Siemianowicach Śląskich Sp. z o.o.dostaw produktów leczniczych -II","description":"L-ornityny L-asparaginian(Ornithini aspartas)","awarded_value_eur":7336.33,"awarded":[{"suppliers":[{"id":192,"name":"Centrala Farmaceutyczna CEFARM S. A."}]}]},{"id":542779,"date":"2021-04-28","title":"Dostawa nanotribometru. Oznaczenie sprawy: IA1/D/21/51/EK","description":"1. Przedmiot zamówienia obejmuje dostawę nanotribometru do badania zużycia i współczynnika zużycia w czasie rzeczywistym, z możliwością pomiaru zmian współczynnika tarcia.2. KOD CPV: 38400000-9: Przyrządy do badania właściwości fizycznych.3. Termin wykonania zamówienia: do 4 miesięcy od dnia zawarcia umowy.","awarded_value_eur":48065.07,"awarded":[{"suppliers":[{"id":21122,"name":"Miłosz Czajkowski prowadzący działalność gospodarcza pod nazwą TECHNOLUTIONS MIŁOSZ CZAJKOWSKI"}]}]},{"id":542445,"date":"2021-04-28","title":"Dostawa warzyw i owoców mrożonych do żłobka nr 16 przy ul. Sygnałowej 23 we WrocławiuNr postępowania: ZP-18/WZŻ/2021","description":"Zgodnie z Sekcją III SWZ - Opis przedmiotu zamówienia:1. Przedmiotem postępowania są sukcesywne dostawy warzyw i owoców mrożonych do żłobka nr 16 przy ulicy Sygnałowej 23 we Wrocławiu (52-130)na podstawie zamówień cząstkowych składanych drogą mailową przez Zamawiającego, w asortymencie zgodnym z załącznikiem nr 1A do SWZ, stanowiącym jednocześnie Formularz asortymentowo - cenowy.2. Zamawiający zastrzega sobie możliwość zmiany ilości zamawianego przedmiotu umowy między poszczególnymi pozycjami w ","awarded_value_eur":4957.81,"awarded":[{"suppliers":[{"id":21564,"name":"ICEQB SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ"}]}]},{"id":542296,"date":"2021-04-20","title":"Świadczenie usług w zakresie odbioru, transportu i unieszkodliwiania odpadów medycznych zgodnie z wymogami ustawy z dnia 14.12.2012 roku o odpadach.","description":"Przedmiot zamówienia jest świadczenie usług w zakresie odbioru, transportu i unieszkodliwiania odpadów medycznych zgodnie z wymogami ustawy z dnia 14.12.2012 roku o odpadach przez okres 12 m-cy od dnia podpisania umowy.Szczegółowy opis przedmiotu zamówienia znajduje się w załączniku nr 1 do SWZ.","awarded_value_eur":111729.59,"awarded":[{"suppliers":[{"id":6611,"name":"REMONDIS MEDISON SP. Z O.O."},{"id":6614,"name":"REMONDIS MEDISON CHRZANÓW SP. Z O.O."}]}]},{"id":542275,"date":"2021-04-22","title":"Dostawa dwóch aparatów do znieczulania","description":"Przedmiotem zamówienia jest dostawa dwóch kompletnych aparatów do znieczulania do Szpitala Miejskiego im. F. Raszei w Poznaniu. W tym dwóch kardiomonitorów do każdego z aparatu oraz jedno urządzenie do pomiaru EKG. Szczegółowy opis przedmiotu zamówienia zawiera Załącznik nr 2 do SWZ.","awarded_value_eur":57673.68,"awarded":[{"suppliers":[{"id":299,"name":"GE Medical Systems Polska Sp. z o.o."}]}]},{"id":541735,"date":"2021-04-27","title":"Zakup sprzętu komputerowego dla Starostwa Powiatowego w Sieradzu","description":"Przedmiotem zamówienia jest dostawa dla Starostwa Powiatowego w Sieradzu, niżej wymienionego sprzętu komputerowego:1) Monitor LCD 27 - 8 sztuk,2) Klawiatura \u002B mysz - 3 zestawy, 3) Akumulator do zasilacza UPS - 10 sztuk,4) Dysk SSD – 15 sztuk, 5) Dysk HDD - 1 sztuka,6) Akumulator do laptopa HP EliteBook 8760w – 1 sztuka.","awarded_value_eur":2466.61,"awarded":[{"suppliers":[{"id":20813,"name":"BINO COMPUTERS S. BOBEK, B. BIELAK, S. BARA SPÓŁKA JAWNA"}]}]},{"id":541365,"date":"2021-04-26","title":"Remont dróg gminnych gruntowych (II postępowanie)","description":"1. Przedmiotem zamówienia jest realizacja robót budowlanych pn.: ,,Remont dróg gminnych gruntowych”. Przedmiot zamówienia nazwany jest w dalszej części Instrukcji dla Wykonawców „obiektem” lub „przedmiotem zamówienia”. 2. Opis przedmiotu zamówienia na zadanie pn.: „Remont dróg gminnych gruntowych” obejmuje: „Remont dróg gminnych gruntowych (Adamowo, Babięty Wielkie, Bałoszyce, Bornice, Bronowo, Brusiny, Chełmżyca, Czerwona Woda, Emilianowo, Falknowo, Grabowiec, Hu-ta, Jakubowo Kisielickie, Janus","awarded_value_eur":62421.85,"awarded":[{"suppliers":[{"id":20559,"name":"P.H.U Renata Szmigiel"}]}]},{"id":540958,"date":"2021-04-26","title":"DOSTAWA I WYMIANA ZESPOŁU NAPĘDOWEGO DWÓCH DŹWIGÓW","description":"„DOSTAWA I WYMIANA ZESPOŁU NAPĘDOWEGO DWÓCH DŹWIGÓW”","awarded_value_eur":59526.17,"awarded":[{"suppliers":[{"id":21692,"name":"EXWIND S.C.D.J. GROBELNI"}]}]},{"id":540896,"date":"2021-04-16","title":"DŁUGOTERMINOWY NAJEM SAMOCHODÓW OSOBOWYCH DLA KZN","description":"Przedmiot zamówienia stanowi: długoterminowy najem 5 samochodów osobowych na potrzeby Krajowego Zasobu Nieruchomości (dalej „KZN” lub „Zamawiający”), w tym:- 3 sztuki samochodów – Typ 1;- 2 sztuki samochodów – Typ 2.Zakres przedmiotu zamówienia obejmuje także dostarczenie tzw. samochodów „przedkontraktowych”. Samochody „przedkontraktowe” to auta tej samej klasy co wskazane w umowie, przy czym mogą być one używane i starsze rocznikiem od wskazanych w OPZ.","awarded_value_eur":140882.28,"awarded":[{"suppliers":[{"id":21049,"name":"Banasik Piotr Auto-Banasik"}]}]},{"id":540758,"date":"2021-04-23","title":"Zakup sprzętu medycznego w ramach projektu „Podniesienie efektywności leczenia chorób cywilizacyjnych wywołanych schorzeniami sercowo – naczyniowymi oraz poprawa bezpieczeństwa pacjentów .......\u0022","description":"wózki do laptopa","awarded_value_eur":17334.74,"awarded":[{"suppliers":[{"id":20850,"name":"PRESTIGE – MED S.C. ANNA LEWANDOWSKA,"},{"id":20851,"name":"PRESTIGE – MED S.C. JAKUB MĄDRY"}]},{"suppliers":[{"id":3803,"name":"Medium Pharma Maria Ostrowska"}]},{"suppliers":[{"id":670,"name":"COMPLIMED Anna Bojanowska"}]},{"suppliers":[{"id":696,"name":"PRZEDSIĘBIORSTWO ZAOPATRZENIA LECZNICTWA CEZAL LUBLIN SP. Z O.O"}]}]},{"id":540518,"date":"2021-04-23","title":"Wykonanie prac pielęgnacyjno – renowacyjnych na obiektach sportowych GCS oraz dostawa nasion traw, nawozu i żwiru w roku 2021","description":"1. Przedmiotem zamówienia jest wykonanie w roku 2021 prac pielęgnacyjno – renowacyjnych na dwóch boiskach trawiastych Gdyńskiego Centrum Sportu o łącznej powierzchni 16.000 m2 oraz prac związanych z koszeniem trawnika terenu płaskiego i nasypu wokół budynku hali widowiskowo – sportowej Gdynia Arena wraz z dostawą nasion trawy, nawozu, żwiru również dla potrzeb innych obiektów Zamawiającego.2. Szczegółowy opis oraz sposób realizacji zamówienia zawiera Opis Przedmiotu Zamówienia (OPZ), stanowiący ","awarded_value_eur":74728.04,"awarded":[{"suppliers":[{"id":20936,"name":"HEIN Sp. z o. o."}]}]},{"id":540351,"date":"2021-04-23","title":"Zakup ciągnika rolniczego oraz maszyn i urządzeń melioracyjnych","description":"Przedmiotem zamówienia jest: Zakup oraz dostawa do siedziby Zamawiającego (Turośl, ul. Jana Pawła II 9A, 18-525 Turośl) fabrycznie nowego ciągnika rolniczego o mocy 125-165 KM, oraz maszyn i urządzeń melioracyjnych: ładowacz czołowy o udźwigu 2000-25000kg z łyżką do materiałów sypkich o szer.2,00-2,50 m, ramię wysięgnikowe o zasięgu 6,00-8,00m, głowica kosząca o szer. rob. 1,00-1,50 m, odmularka do rowów o szer. rob. 0,70-1,00m, łyżka kosząca o szer. rob. 2,00-2,60 m, łyżka odmulająca o szer. ro","awarded_value_eur":160976.53,"awarded":[{"suppliers":[{"id":11736,"name":"FRICKE Maszyny Rolnicze Sp. z o.o."}]}]},{"id":540321,"date":"2021-04-19","title":"Sprzedaż energii elektrycznej na rok 2021-2022 na potrzeby Gminy Oborniki Śląskie, jednostek organizacyjnych podległych Gminie oraz Obornickiego Ośrodka Kultury","description":"Szczegółowy opis przedmiotu zamówienia:Przedmiotem zamówienia jest sprzedaż energii elektrycznej na rok 2021-2022 na potrzeby Gminy Oborniki Śląskie, jednostek organizacyjnych podległych Gminie oraz Obornickiego Ośrodka Kultury, w planowanej ilości 2 087 519 kW (\u002B-15%) w okresie od 01.07.2021 r. do 30.06.2022 r. dla 189 punktów poboru energii elektrycznej zgodnie ze specyfikacją zawartą w opisie przedmiotu zamówienia w Załączniku nr 6 do SWZ.1. Sprzedaż energii elektrycznej realizowana będzie na","awarded_value_eur":209072.19,"awarded":[{"suppliers":[{"id":1164,"name":"RENPRO Sp. z o.o."}]}]},{"id":540260,"date":"2021-04-23","title":"Dostawa dwóch fabrycznie nowych posypywarek dla potrzeb jednostek terenowych PZDW","description":"Dostawa dwóch fabrycznie nowych posypywarek na potrzeby RDW Jarosław oraz RDW Lubaczów Szczegółowy opis oraz sposób realizacji zamówienia zawiera SOPZ stanowiący Załącznik do SWZ.","awarded_value_eur":42779.78,"awarded":[{"suppliers":[{"id":21709,"name":"Przedsiębiorstwo Handlowo Usługowe DANROB s.c., Najman Robert, Najman Paweł, Najman Daniel"}]}]},{"id":540164,"date":"2021-04-22","title":"Wykonanie PFU pn.: „Scalanie gruntów na terenie obr. ewid. Krzyżanowice - budowa, przebudowa i remont dróg transportu rolnego”","description":". Przedmiot zamówienia polega na opracowaniu programu funkcjonalno-użytkowego oraz wykonaniu wyceny planowanych robót budowlanych, dla robót realizowanych w ramach zagospodarowania poscaleniowego na obrębie ewidencyjnym Krzyżanowice w gminie Krzyżanowice - dla budowy, przebudowy i remontów dróg transportu rolnego o szerokości 4,0 m i długości 10,695 km w szczególności: 1) Przebudowa dróg szerokości 4,0 m na długości 1 160 mb w tym: nr D3b o dł. 442 m; nr D17b o dł. 480 m, nr D18b – 238 m, - plan","awarded_value_eur":2436.82,"awarded":[{"suppliers":[{"id":21830,"name":"PN-PROJEKT mgr inż. Piotr Nowak"}]}]},{"id":540089,"date":"2021-04-14","title":"Zakup wraz z dostawą materiałów biurowych i rejestrujących na potrzeby Szpitala","description":"Przedmiotem zamówienia jest zakup wraz z dostawą materiałów biurowych i rejestrujących na potrzeby Szpitala. Szczegółowy opis, zakres i wielkość przedmiotu zamówienia zawiera zał. nr 2 do SWZ:Pakiet 1 - Materiały biurowe - różne","awarded_value_eur":52688.20,"awarded":[{"suppliers":[{"id":20707,"name":"Biuro Plus Krosno sp. z o.o."}]},{"suppliers":[{"id":20708,"name":"Resgraph Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":20708,"name":"Resgraph Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":448,"name":"SORIMEX sp. z o. o. sp. k."}]}]},{"id":539996,"date":"2021-04-22","title":"Sprzedaż i dostarczenie drobnych materiałów laboratoryjnych w ramach projektu „Badania i opracowanie technologii produkcji mięsa wieprzowego w kierunku wydłużenia trwałości przechowalniczej,","description":"Szczegółowy opis przedmiotu zamówienia: stanowi formularz cenowy- załącznik nr 1.2 do swz.","awarded_value_eur":581.05,"awarded":[{"suppliers":[{"id":21697,"name":"AB SYSTEM Andrzej Białoń"}]}]},{"id":539927,"date":"2021-04-22","title":"Opracowanie dokumentacji projektowo-kosztorysowej dla zadania inwestycyjnego pn. „Przebudowa ul. Słowiczej we Wronowicach”","description":"Przedmiotem zamówienia jest wykonanie usługi polegającej na opracowaniu dokumentacji projektowo-kosztorysowej dla zadania inwestycyjnego pn. Przebudowa ul. Słowiczej we Wronowicach (sygnatura postępowania: RO.271.5.2021). Przebudowa ulicy Słowiczej we Wronowicach położonej w obrębie 28 Wronowice (działki nr ewid. 866, 821, 849, 52/2, 49/9, 46/3, 43/9, 40/10, 286, 38/34) na odcinku ok. 416 m, zgodnie z warunkami umowy i Specyfikacji Warunków Zamówienia. Zakres opracowania obejmuje wykonanie proje","awarded_value_eur":8241.61,"awarded":[{"suppliers":[{"id":17502,"name":"Pracownia Inżynierii Drogowej Kamil Milczak"}]}]},{"id":539206,"date":"2021-04-14","title":"Przedłużenie usługi wsparcia technicznego dla oprogramowania VMware dla PIG-PIB","description":"1. Przedmiotem zamówienia jest przedłużenie usługi wsparcia technicznego dla oprogramowania VMware dla PIG-PIB.2. Szczegółowy zakres oraz sposób realizacji przedmiotu zamówienia został określony w:- załączniku nr 1 do SWZ – „Opis przedmiotu zamówienia”;- załączniku nr 2 do SWZ – „Projektowane postanowienia umowy”.","awarded_value_eur":43974.92,"awarded":[{"suppliers":[{"id":4581,"name":"Perceptron Sp. z o.o."}]}]},{"id":539159,"date":"2021-04-21","title":"Wyposażenie laboratorium zastosowań fizyki oraz metod numerycznych w lotnictwie","description":"Przedmiotem zamówienia jest wyposażenie laboratorium zastosowań fizyki oraz metod numerycznych w lotnictwie: drukarka 3D wraz z kompletem narzędzi do obróbki wydruków 3D. Szczegółowy opis przedmiotu zamówienia zawarty jest w załączniku nr 3 do SWZ. Wykonawca zobowiązany jest zrealizować zamówienie na zasadach i warunkach opisanych we wzorze umowy stanowiącym załącznik nr 4 do SWZ.","awarded_value_eur":14022.19,"awarded":[{"suppliers":[{"id":21055,"name":"Max Komputery Maksymilian Kurzep"}]}]},{"id":538933,"date":"2021-04-21","title":"Dostawy bielizny operacyjnej jednorazowej, odzieży jednorazowej i bielizny jednorazowej pościelowej","description":"Bielizna operacyjna","awarded_value_eur":51338.36,"awarded":[{"suppliers":[{"id":1291,"name":"Zarys International Group"}]},{"suppliers":[{"id":461,"name":"Toruńskie Zakłady Materiałów Opatrunkowych"},{"id":21114,"name":"Citonet-Warszawa"}]},{"suppliers":[{"id":63,"name":"Zarys International Group Sp. z o. o. sp.k."}]}]},{"id":538761,"date":"2021-04-21","title":"Dzierżawa dwóch analizatorów hematologicznych 5-DIFF wraz z dostawą odczynników do wykonania 200 000 oznaczeń","description":"Dzierżawa dwóch analizatorów hematologicznych 5-DIFF wraz z dostawą odczynników do wykonania 200 000 oznaczeń","awarded_value_eur":105915.03,"awarded":[{"suppliers":[{"id":1339,"name":"Sysmex Polska Sp. z o.o."}]}]},{"id":538714,"date":"2021-04-21","title":"Dostawa titratora do miareczkowania","description":"Przedmiotem zamówienia jest dostawa titratora do miareczkowania.","awarded_value_eur":4544.33,"awarded":[{"suppliers":[{"id":15349,"name":"Donserv"}]}]},{"id":538704,"date":"2021-04-21","title":"Usługa druku i dostawy materiałów dla potrzeb Suwalskiego Budżetu Obywatelskiego na 2022 r.","description":"Przedmiotem zamówienia jest usługa druku i dostawy materiałów dla potrzeb Suwalskiego Budżetu Obywatelskiego na 2022 rok w tym:- wykonanie projektów graficznych plakatu oraz broszury informacyjnej i przedstawienie ich do akceptacji Zamawiającego (I etap);- druk plakatu w formacie A3 w pełnym kolorze, papier kredowy 170 g w ilości 200 sztuk oraz druk broszury informacyjnej w formacie A5 w pełnym kolorze, papier kredowy 170 g, zszywanej (szycie po długim boku), 8 stron, w ilości 150 sztuk i dostar","awarded_value_eur":408.84,"awarded":[{"suppliers":[{"id":16194,"name":"ABAKUS Tomasz Brząkała"}]}]},{"id":538354,"date":"2021-04-07","title":"Budowa ścieżki rowerowej wraz z kanalizacją opadową przy ul. Granicznej w Zgłobicach i Koszycach Wielkich.","description":"Przedmiot robót obejmuje wykonanie ścieżki rowerowej dł. ok. 370 mb wraz z kanalizacją opadową fi 315mm na dł. ok. 370 mb. Zakres prac obejmuje m.in. :1) wykonanie robót pomiarowych, 2) roboty rozbiórkowe, rozbiórka nawierzchni asfaltowej,3) roboty ziemne,4) wykonanie podbudowy z kruszyw naturalnych i kruszyw łamanych,5) wykonanie nawierzchni z kostki brukowej gr. 6 cm ok. 420 m2 oraz gr. 8 cm ok. 145 m2,6) odtworzenie nawierzchni asfaltowej ok. 300 m2,7) zabudowa krawężnika 15x30cm na ławie bet","awarded_value_eur":63511.86,"awarded":[{"suppliers":[{"id":20858,"name":"Usługi Budowlane – Brukarstwo Pruchnicki s.c."}]}]},{"id":538107,"date":"2021-04-20","title":"Bieżące remonty dróg gruntowych i tłuczniowych","description":"Przedmiotem zamówienia są roboty remontowe dróg gminnych o nawierzchni gruntowej i tłuczniowej na wyznaczonych przez zamawiającego odcinkach położonych na terenie gminy Kramsk.Roboty obejmują:• praca równiarką samojezdną – szacunkowa ilość 350 roboczogodzin;• praca walcem wibracyjnym – szacunkowa ilość 150 roboczogodzin;• praca koparko-ładowarką – szacunkowa ilość 250 roboczogodzin;• remont dróg gruzem betonowych 0-93 mm, tj. dowiezienie kruszonego gruzu betonowego po recyklingu – szacunkowa ilo","awarded_value_eur":63763.54,"awarded":[{"suppliers":[{"id":20468,"name":"Dropiński Stanisław Zakład Robót Inżynieryjnych"}]}]},{"id":537971,"date":"2021-04-20","title":"Dostawa aparatu do znieczuleń z kardiomonitorem","description":"Dostawa aparatu do znieczuleń z kardiomonitorem","awarded_value_eur":28053.18,"awarded":[{"suppliers":[{"id":20908,"name":"\u0022GE MEDICAL SYSTEMS\u0022 Sp. z o.o."}]}]},{"id":537807,"date":"2021-04-20","title":"ROZBUDOWA BAZY SZKOŁY PODSTAWOWEJ NR 5 IM. M. KONOPNICKIEJ W EŁKU – OSŁONY GRZEJNIKÓW I ŚCIAN","description":"1. Przedmiotem zamówienia jest wykonanie i montaż osłon grzejnikowych oraz zabezpieczenie narożników i ścian listwami ochronnymi w ramach rozbudowy bazy Szkoły Podstawowej nr 5 im. M. Konopnickiej w Ełku. Prace będą prowadzone równolegle z dostawami wyposażenia obiektu.2. Zakres zamówienia obejmuje:a) Wykonanie i montaż osłon grzejnikowych zgodnie z rysunkami,b) Wykonanie i montaż osłon narożników i ścian,c) Uprzątnąć pomieszczenia po wykonanych pracach,d) Ewentualne odtworzenie uszkodzonych ele","awarded_value_eur":64711.13,"awarded":[{"suppliers":[{"id":20459,"name":"\u0022PRIBO-EPB\u0022 Sp. z o. o."}]}]},{"id":537526,"date":"2021-04-19","title":"Budowa ogrodzenia wokół budynku Powiatowego Centrum Edukacji Kulturalnej w Ropczycach","description":"1) Przedmiotem zamówienia jest budowa ogrodzenia wokół budynku Powiatowego centrum Edukacji Kulturalnej w Ropczycach na działce ewidencyjnej 1744/3 i 1744/4 w Ropczycach zgodnie z dokumentacją projektową opracowaną przez firmę GC Projekt Grzegorz Cieślikowski, ul. Cmentarna 51/17, 39-200 Dębica, stanowiącą załącznik Nr 9 do niniejszej SWZ. 2) Przedmiot zamówienia obejmuje: 1. Rozbiórka ogrodzenia- rozbiórka istniejącego ogrodzenia z siatki w ramkach o długości 125 m oraz rozebranie podmurówek,- ","awarded_value_eur":48274.19,"awarded":[{"suppliers":[{"id":12142,"name":"ALTERECO Lucjan Dziak"}]}]},{"id":537412,"date":"2021-04-19","title":"Dostawa narzędzi chirurgicznych i zabiegowych","description":"Dostawa narzędzi wskazanych w Pakiecie nr 1","awarded_value_eur":24548.67,"awarded":[{"suppliers":[{"id":15734,"name":"TAU Katarzyna Ławer"}]}]},{"id":537053,"date":"2021-04-07","title":"PRZEBUDOWA BUDYNKU W CELU DOSTOSOWANIA DO WYMAGAŃ OCHRONY PRZECIWPOŻAROWEJ - Etap III","description":"Przedmiotem niniejszego zamówienia jest: PRZEBUDOWA BUDYNKU W CELU DOSTOSOWANIA DO WYMAGAŃ OCHRONY PRZECIWPOŻAROWEJ - Etap IIIPrace budowlane mające na celu zapewnienie odpowiedniej ochrony przeciwpożarowej użytkowników oraz substancji zabytkowej budynku.Szczegółowy zakres zamówienia został określony w załączniku nr 10 do SWZ. Pozostałe warunki dotyczące realizacji zamówienia określone zostały w projektowanych postanowieniach umowy– załącznik nr 8 do SWZ.Wymagania (obowiązki) stawiane Wykonawcy,","awarded_value_eur":34890.38,"awarded":[{"suppliers":[{"id":21072,"name":"P.H.U. ASTRUM SOLAR ,"}]}]},{"id":537023,"date":"2021-04-16","title":"Modernizacja sieci bezprzewodowej WiFi na potrzeby Samodzielnego Publicznego Zespołu Gruźlicy i Chorób Płuc w Olsztynie. SOZ.383.13.2021","description":"1. Przedmiotem zamówienia jest modernizacja sieci bezprzewodowej WiFi na potrzeby Samodzielnego Publicznego Zespołu Gruźlicy i Chorób Płuc w Olsztynie, obejmującej:a. Dokonanie analizy aktualnego stanu systemu sieci bezprzewodowej pod względem propagacji sygnału radiowego w budynkach Zamawiającego; b. Opracowanie dokumentacji z propozycją modernizacji łączności bezprzewodowej uwzględniającej poprawę pokrycia sygnałem sieci bezprzewodowej, wyeliminowanie „martwych punktów”, poprawienie wysokiej w","awarded_value_eur":10789.71,"awarded":[{"suppliers":[{"id":21053,"name":"Damir Sp. z o.o. sp. k"}]}]},{"id":537019,"date":"2021-04-19","title":"Dostawa warzyw i owoców do obiektów Wrocławskiego Zespołu Żłobków Nr postępowania: ZP-11/WZŻ/2021","description":"1.Przedmiotem postępowania są sukcesywne dostawy warzyw i owoców do obiektów Wrocławskiego Zespołu Żłobków, na podstawie zamówień cząstkowych składanych drogą mailową przez Zamawiającego, w asortymencie zgodnym z załącznikiem nr 1A do SWZ, stanowiącym jednocześnie Formularz asortymentowo - cenowy.2.Przedmiot zamówienia musi spełniać wymagania określone w normach właściwych dla każdego z wymienionych warzyw i owoców: tzn. warzywa i owoce mają być bez uszkodzeń powstałych podczas wzrostu, zbioru, ","awarded_value_eur":32395.38,"awarded":[{"suppliers":[{"id":21165,"name":"Marian Sopinka prowadzący działalność gospodarczą pod nazwą MARIAN SOPINKA Marian Sopinka PHUP \u0022MIMAR\u0022"}]}]},{"id":537015,"date":"2021-04-19","title":"Dostawa mikroskopu cyfrowego, prasy i kart pamięci mikroSD dla Wydziału Elektroniki, Telekomunikacji i Informatyki Politechniki Gdańskiej.","description":"Dostawa mikroskopu cyfrowego.","awarded_value_eur":17106.84,"awarded":[{"suppliers":[{"id":15458,"name":"part-AD Artur Dyrda"}]},{"suppliers":[{"id":1987,"name":"Technolutions Miłosz Czajkowski"}]}]},{"id":536487,"date":"2021-04-16","title":"Obsługa wózków jezdniowych podnośnikowych z mechanicznym napędem podnoszenia z wyłączeniem wózków z wysięgnikiem oraz wózków z osobą obsługującą podnoszoną wraz z ładunkiem","description":"Zorganizowanie i przeprowadzenie kursu „Obsługa wózków jezdniowych podnośnikowych z mechanicznym napędem podnoszenia z wyłączeniem wózków z wysięgnikiem oraz wózków z osobą obsługującą podnoszoną wraz z ładunkiem”. Kurs będzie realizowany w ramach projektu „Nowoczesna edukacja zawodowa w Sercu Kaszub” dofinansowanego ze środków Unii Europejskiej Regionalnego Programu Operacyjnego Województwa Pomorskiego na lata 2014-2020. Szczegółowy opis przedmiotu zamówienia zawiera załącznik nr 2 do SWZ.","awarded_value_eur":2060.40,"awarded":[{"suppliers":[{"id":20726,"name":"Przedsiębiorstwo Produkcyjno Usługowo Szkoleniowe \u0022POLKAR\u0022 Sp. z o.o., ul. Armii Krajowej 1, 83-330 Żukowo"}]}]},{"id":536255,"date":"2021-04-16","title":"Remont cząstkowy emulsją i grysami oraz przełomów a także remont nawierzchni masą mineralno- asfaltową dróg gminnych na terenie Gminy Dębica.","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych związanych z wykonaniem remontów cząstkowych nawierzchni tłuczniem, mieszanką mineralno asfaltową, emulsją i grysami przy użyciu remontera oraz powierzchniowego pojedynczego utrwalenia nawierzchni bitumicznych emulsją i grysami.","awarded_value_eur":43984.60,"awarded":[{"suppliers":[{"id":3275,"name":"Przedsiębiorstwo Drogowo- Mostowe Spółka Akcyjna"}]}]},{"id":536183,"date":"2021-04-15","title":"Odbiór i zagospodarowanie odpadów z terenów i obiektów będących własnością Gminy Biskupiec.","description":"Odbiór i zagospodarowanie odpadów zmieszanych - szacowana ilość odpadów 855 m3Odbiór i zagospodarowanie odpadów zbieranych selektywnie - szacowana ilość odpadów 88 m3- zgodnie z załączonymi do SWZ szczegółowym opisem przedmiotu zamówienia, w tym z projektowanymi postanowieniami umowy w sprawie zamówienia publicznego, które zostaną wprowadzone do treści tej umowy.Powody niedokonania podziału zamówienia na części: podział na części zamówienia byłby z przyczyn ekonomicznych, organizacyjnych i ze wz","awarded_value_eur":20176.98,"awarded":[{"suppliers":[{"id":21302,"name":"Przedsiębiorstwo Wodociągów i Kanalizacji Sp. z o.o., z siedzibą w Biskupcu"}]}]},{"id":536172,"date":"2021-04-12","title":"„POSTĘPOWANIE O UDZIELENIE ZAMÓWIENIA NA KOMPLEKSOWE UBEZPIECZENIE POWIATU LIDZBARSKIEGO”","description":"Zamówienie obejmuje:Część I Zamówienia:Ubezpieczenie mienia i odpowiedzialności Zamawiającego w zakresie:Ubezpieczenia mienia od wszystkich ryzyk,Ubezpieczenia sprzętu elektronicznego od wszystkich ryzyk,Ubezpieczenia odpowiedzialności cywilnej,Ubezpieczenia następstw nieszczęśliwych wypadków,Ubezpieczenia maszyn od uszkodzeń od wszystkich ryzyk,","awarded_value_eur":64146.59,"awarded":[{"suppliers":[{"id":1171,"name":"Towarzystwo Ubezpieczeń Wzajemnych „TUW”"}]}]},{"id":535936,"date":"2021-04-15","title":"„Zagospodarowanie zdegradowanej przestrzeni pomiędzy rzekami Prosną a Niesobem w Wieruszowie”","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych obejmujących budowę tężni solankowej, budowę i przebudowę sieci elektroenergetycznej (oświetlenia), wodociągowej, kanalizacyjnej (sanitarnej i deszczowej), przebudowie i budowie nawierzchni utwardzonych,budowę miejsc parkingowych, montaż elementów małej architektury, kładki i drewnianej platformy oraz remont schodów terenowych.Szczegółowe informacje dotyczące przedmiotu zamówienia znajdują się w Projektowanych postanowieniach umowy (Załączn","awarded_value_eur":622746.76,"awarded":[{"suppliers":[{"id":20696,"name":"PROGRES Sebastian Kurpisz"}]}]},{"id":535905,"date":"2021-04-15","title":"Zakup i dowóz kruszyw mineralnych - grysów płukanych","description":"Przedmiotem zamówienia jest zakup i dostawa na plac Zamawiającego (Obwód Drogowy w Brańsku z siedzibą w Brzeźnicy, woj. podlaskie) oraz na wskazany przez Zamawiającego plac budowy na terenie powiatu bielskiego, transportem wykonawcy tj. samochodem samowyładowczym, kruszyw mineralnych – grysów płukanych, w łącznej ilości 1056 ton, o następujących frakcjach i ilościach: frakcja 2- 5 mm – 526 ton frakcja 5-11 mm – 268 ton frakcja 11-22 mm – 262 tonW tym grysy:• na cele inwestycyjne, tj. na moder","awarded_value_eur":32450.90,"awarded":[{"suppliers":[{"id":20570,"name":"KAMI-TRANS Piotr Buszko"}]}]},{"id":535892,"date":"2021-04-15","title":"Przebudowa hotelu Świętokrzyskiego ODR z siedzibą w Modliszewicach oddział w Sandomierzu z termomodernizacją części budynku","description":"1. Przedmiotem zamówienia jest przebudowa hotelu w Świętokrzyskiego ODR z siedzibą w Modliszewicach oddział w Sandomierzu z termomodernizacją części budynku w zakresie: robót burzenia i rozbiórki obiektów budowlanych, roboty murowe, wykonanie podłóg i ścian, tynkowanie, wykonanie schodów, wykonanie stolarki okiennej i drzwiowej, malowanie, wykonanie instalacji hydraulicznej, wykonanie instalacji kanalizacji, wykonanie instalacji centralnego ogrzewania, wykonanie instalacji elektrycznej, zainstal","awarded_value_eur":176080.83,"awarded":[{"suppliers":[{"id":21979,"name":"P.P.H.U. \u0022KAROCEZA\u0022"}]}]},{"id":535839,"date":"2021-04-15","title":"Wyłonienie zarządcy samorządowej instytucji kultury pod nazwą Wiejski Ośrodek Kultury w Nowogródku Pomorskim","description":"1. Przedmiotem zamówienia jest wyłonienie przez Zamawiającego – Wykonawcy (Zarządcy), któremu powierzone zostanie zarządzanie samorządową instytucją kultury pod nazwą: Wiejski Ośrodek Kultury w Nowogródku Pomorskim zwanej dalej WOK. Do zakresu działalności WOK należy między innymi organizowanie imprez artystycznych i rozrywkowych, prowadzenie zajęć z dziećmi, młodzieżą oraz dorosłymi. Prowadzenie biblioteki, gromadzenie i udostępnianie dóbr kultury, promocja walorów historycznych, kulturowych i ","awarded_value_eur":31478.38,"awarded":[{"suppliers":[{"id":20916,"name":"Spółdzielnia Socjalna Wspólna Gmina"}]}]},{"id":535712,"date":"2021-04-15","title":"Dostawa gazów technicznych, przemysłowych oraz gazów rezonatorowych i tnących do wycinarki laserowej","description":"1. Dwutlenek węgla 4,5 o czystości 99,995 vol% /butla o pojemności 37,5 kg/ SZT - 1; 2. Hel 5,0 o czystości 99,999vol% PN-C-84922 /butla 200/300 bar o pojemności 9,2 m3/ SZT - 1; 3. Tlen sprężony 3,5 o czystości 99,95 vol% PN-C-84910 /wiązka 12 butli 200/300bar poj 182 m3/ wiązka - 2;","awarded_value_eur":7523.96,"awarded":[{"suppliers":[{"id":20531,"name":"A.F.P.H.MI$ Maciej Półchłopek"}]}]},{"id":535701,"date":"2021-04-15","title":"DOSTAWA ZAMRAŻARKI NISKOTEMPERATUROWEJ","description":"Przedmiot zamówienia stanowi dostawa zamrażarki niskotemperaturowej (1 szt.) dla Laboratorium Hematologicznego","awarded_value_eur":16965.70,"awarded":[{"suppliers":[{"id":372,"name":"A-BioTech M. Zemanek-Zboch Sp. J."}]}]},{"id":535419,"date":"2021-04-02","title":"DOSTAWA GAZÓW MEDYCZNYCH, TECHNICZNYCH I SPECJALNYCH WRAZ Z DZIERŻAWĄ ZBIORNIKÓW DO PRZECHOWYWANIA TLENU CIEKŁEGO","description":"Przedmiotem zamówienia jest dostawa gazów medycznych oraz specjalnych, wraz z dzierżawą 3 zbiorników do przechowywania tlenu ciekłego, parownic na rzecz SPSzW im. Jana Bożego w Lublinie dla nw. lokalizacji:- przy ul. Biernackiego 9, - przy ul. Lubartowskiej 81,- przy ul. Herberta 21. Przedmiot zamówienia obejmuje dostawę gazów medycznych, transport, a także dzierżawę zbiorników do przechowywania tlenu ciekłego medycznego i butli, obsługę serwisową, legalizację i konserwację dzierżawionego sprzęt","awarded_value_eur":61507.64,"awarded":[{"suppliers":[{"id":1564,"name":"Messer Polska Sp. z o.o."}]}]},{"id":535255,"date":"2021-04-06","title":"Zakup sprzętu komputerowego wraz z oprogramowaniem do realizacji projektu „Aktywnie dla Gliwic” współfinansowanego przez Unię Europejską ze środków EFS w ramach RPO WSL na lata 2014-2020","description":"Przedmiotem zamówienia jest zakup sprzętu komputerowego (6 sztuk) zgodnie z poniższym opisem:Laptop o przekątnej ekranu min 15,6\u0022, typ ekranu matowy (LED),- procesor, min. 4200 pkt (stan na 23.02.2021) wg https://www.cpubenchmark.net,- pamięć: min. RAM DDR4 8 GB,- dysk SSD min. 250 GB,- rozdzielczość ekranu 1920 x 1080,- LAN 10/100/1000 Mbps,- Wi-Fi 802.11 a/b/g/n/ac, moduł Bluetooth,- rodzaje wejść/wyjść: USB 3.1 - 2 szt., HDMI - 1 szt., wyjście słuchawkowe/wejście mikrofonowe,- bateria Li-Ion,","awarded_value_eur":4807.04,"awarded":[{"suppliers":[{"id":21220,"name":"ALLTECH S.J."}]}]},{"id":535205,"date":"2021-03-30","title":"Budowa ul. Źródlanej w Supraślu","description":"2. Przedmiot zamówienia obejmuje budowę ulicy Źródlanej w Supraślu w zakresie budowy nawierzchni jezdni, chodników, zjazdów wraz z budową kablowej linii oświetlenia ulicznego, kanalizacji deszczowej z wpustami ulicznymi, budową sieci kanalizacji sanitarnej i wodociągowej, przebudową sieci telekomunikacyjnej oraz z robotami towarzyszącymi. Ulica Źródlana – droga gminna Nr 105096B - przebiega na odcinku od ul. Białostockiej ( droga wojewódzka Nr 676) do końca istniejącej zabudowy na odcinku od km ","awarded_value_eur":328669.26,"awarded":[{"suppliers":[{"id":20723,"name":"BK-TRAS Roboty Drogowe Borsukiewicz s.j."}]}]},{"id":535149,"date":"2021-04-14","title":"Remonty bieżące dróg, chodników, ulic w 2021 r – część 1 -Usuwanie przełomów i wybojów na ulicach – etap II","description":"Zakres zamówienia: • Remont cząstkowy nawierzchni bitumicznej mieszankami mineralno – bitumicznymi na gorąco (łatanie dziur) wycięcie, skropienie, uzupełnienie mieszanką na gorąco, zabezpieczenie płynnym asfaltem szczelin gr. 4 cm: - 650 m2 • Remont cząstkowy nawierzchni bitumicznej mieszankami mineralno – bitumicznymi na zimno (łatanie dziur) wycięcie, skropienie, uzupełnienie mieszanką na zimno, gr. 4 cm: - 50 m2 • Remont cząstkowy nawierzchni bitumicznej mieszankami mineralno – bitumicznymi n","awarded_value_eur":16113.41,"awarded":[{"suppliers":[{"id":2264,"name":"P.U.H.\u0022DOMAX\u0022 Arkadiusz Mika"}]}]},{"id":535119,"date":"2021-04-14","title":"USŁUGI SPOŁECZNE: Zorganizowanie i przeprowadzenie kursów zawodowych dla uczniów w ramach projektu pn.: „Rozwój CKZ w branży mechanicznej i górniczo-hutniczej w powiecie nowotarskim”","description":"Zorganizowanie i przeprowadzenie kursu operatora koparko-ładowarki klasa III – wszystkie typy dla jednej grupy maksymalnie 15-osobowej uczniów zakwalifikowanych na kurs przez Komisję Rekrutacyjną powołaną w Zespole Szkół Technicznych w ramach projektu pn.: „Rozwój Centrum Kompetencji Zawodowych w branży mechanicznej i górniczo-hutniczej w powiecie nowotarskim”. Szczegółowy opis przedmiotu zamówienia stanowi załącznik nr 2 A.","awarded_value_eur":8060.00,"awarded":[{"suppliers":[{"id":21288,"name":"Instytut Szkolenia Ślusarski Kalata SJ"}]},{"suppliers":[{"id":21289,"name":"Ośrodek Szkolenia FACH Józef Różński"}]}]},{"id":534939,"date":"2021-04-14","title":"DOSTAWA TESTÓW DO DIAGNOSTYKI ZAKAŻEŃ UKŁADU ODDECHOWEGO METODĄ REAL-TIME PCR","description":"DOSTAWA TESTÓW DO DIAGNOSTYKI ZAKAŻEŃ UKŁADU ODDECHOWEGO METODĄ REAL-TIME PCR","awarded_value_eur":180807.78,"awarded":[{"suppliers":[{"id":2764,"name":"Syngen Biotech spółka z ograniczoną odpowiedzialnością Sp. K."}]}]},{"id":534573,"date":"2021-03-30","title":"„Wywóz odpadów z terenu miasta oraz z cmentarza gminnego przy ul. Spokojnej w Polkowicach”","description":"Przedmiotem zamówienia jest: „Wywóz odpadów z terenu miasta oraz z cmentarza gminnego przy ul. Spokojnej w Polkowicach” w ramach zadań budżetowych p.n. „Zakup usług pozostałych” 900 90003 4300 i „Utrzymanie cmentarza gminnego” 710 71035 4300.Przedmiotem zamówienia jest wywóz odpadów z terenu miasta oraz z cmentarza gminnego przy ul. Spokojnej w Polkowicach wg wytycznych zawartych w SWZ.","awarded_value_eur":46062.38,"awarded":[{"suppliers":[{"id":20600,"name":"Remondis Polkowice Sp. z o.o."}]}]},{"id":534569,"date":"2021-03-26","title":"ROBOTY BUDOWLANE W ZST W KOLE W RAMACH DWÓCH ZADAŃ: NR 1: „ROZBUDOWA ZST W KOLE O SALĘ GIMNASTYCZNĄ Z ZAPLECZEM SOCJALNYM” NR 2: „REMONT SAL GIMNASTYCZNYCH Z INFRASTRUKTURĄ TOWARZYSZĄCĄ”","description":"„Rozbudowa Zespołu Szkół Technicznych w Kole o salę gimnastyczną z zapleczem socjalnym”. Szczegółowy opis zawiera dokumentacja przetargowa.","awarded_value_eur":1055751.21,"awarded":[{"suppliers":[{"id":20554,"name":"Krzysztof Szurgot Przedsiębiorstwo \u0022KJS\u0022"}]}]},{"id":534536,"date":"2021-04-13","title":"Wymiana szyb na łącznikach w budynkach „A” i „C” oraz szyb balustradowych w budynku „A” Wielkopolskiego Urzędu Wojewódzkiego w Poznaniu, z możliwością składania ofert częściowych","description":"Część I – wymiana uszkodzonych 8 sztuk szyb fasadowych znajdujących się na I, II, III piętrze łącznika budynków „B” – „C” (4 sztuki), holach przywindowych od IX do VI piętra w budynku „A” (4 sztuki);","awarded_value_eur":26101.08,"awarded":[{"suppliers":[{"id":8953,"name":"PTB NICKEL sp. z o. o."}]}]},{"id":534499,"date":"2021-04-13","title":"Wynajęcie cywilnego statku powietrznego wraz z załogą do zabezpieczenia specjalistycznego szkolenia spadochronowego","description":"Wykorzystania cywilnego statku powietrznego przewidzianego do zrzutu min 15 skoczków","awarded_value_eur":36730.65,"awarded":[{"suppliers":[{"id":14461,"name":"Aeroklub Nowy Targ"},{"id":14462,"name":"Aeroklub Gdański , Fundacja Wiedeńczyk AN - 2"}]}]},{"id":534480,"date":"2021-04-13","title":"Wykonanie usług związanych z całoroczną pielęgnacją zieleni wysokiej i niskiej oraz sadzenie krzewów kontenerowych i drzew na terenie gminy Nieporęt w latach 2021-2022.","description":"Zamówienie dotyczy wykonania prac związanych z całoroczną pielęgnacją zieleni wysokiej i niskiej oraz sadzeniem krzewów kontenerowych i drzew na terenie Gminy Nieporęt w latach 2021-2022 r. obejmujące: 1) Planowe prace pielęgnacyjne zieleni wysokiej (drzewostanu) na terenie Gminy Nieporęt, będą dotyczyły drzew wskazanych przez Zamawiającego, a podjęcie działań przez Wykonawcę następować będzie nie później niż 48 godzin od chwili zgłoszenia robót przez Zamawiającego;2) Pilne prace wycinkowe ziele","awarded_value_eur":103662.31,"awarded":[{"suppliers":[{"id":20572,"name":"ZAKŁAD UTRZYMANIA I URZĄDZANIA ZIELENI NATURA DARIUSZ CZARNACKI"}]}]},{"id":534444,"date":"2021-04-08","title":"Dostawa odzieży roboczej i ochronnej w 2021 r.","description":"Przedmiotem zamówienie jest dostawa odzieży roboczej i ochronnej w ilościach i rodzajach podanych w opisie przedmiotu zamówienia, stanowiącym załącznik nr 1 do SWZ.Dostawy będące przedmiotem niniejszego zamówienia, mają być realizowane zgodnie z opisem przedmiotu zamówienia stanowiącym załącznik nr 1 do SWZ oraz z projektowanymi postanowieniami umowy, stanowiącymi załącznik nr 2 do SWZ.","awarded_value_eur":44830.23,"awarded":[{"suppliers":[{"id":2291,"name":"Zakład Produkcji Pościeli „ŚWIT” Izabela Wintoniak"}]}]},{"id":534293,"date":"2021-04-13","title":"Dostawa koparko-ładowarki","description":"1. Przedmiotem zamówienia jest dostawa koparko-ładowarki spełniającej wymogi jak niżej: - maszyna fabrycznie nowa, przeznaczona na rynek europejski, z certyfikatem CE, europejską homologacją drogową, rok produkcji 2020 lub 2021 (Zamawiający odstąpi od dostarczania europejskiej homologacji drogowej pod warunkiem, że maszyna jest dopuszczona do obrotu na terenie UE i Polski oraz do poruszania się po drogach publicznych) - wymiary i masy: długość całkowita 5,0 – 6,0 m (\u002B- 1 cm), szerokość 2,2 – 2,4","awarded_value_eur":84693.14,"awarded":[{"suppliers":[{"id":21057,"name":"Adler Agro Sp. z o.o., ,"}]}]},{"id":533777,"date":"2021-03-26","title":"Budowa oświetlenia ulicznego w Żorach","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych polegających na instalacji urządzeń oświetlenia drogowego oraz robót w zakresie budowy linii energetycznych na następujących ulicach:Zadanie 1 Budowa oświetlenia ul. Błękitnej w ŻorachZakres robót:- montaż 6 szt. słupów aluminiowych anodowanych o wysokości 7m,- montaż 6 szt. opraw LED o mocy 36W z redukcją mocy,- linia kablowa YAKXS 4x35 mm2 221 m,- szafa oświetleniowa SOU 1 szt.Zadanie 2 Budowa oświetlenia ul. Krzyżowicka 28-34 w ŻorachZak","awarded_value_eur":38447.65,"awarded":[{"suppliers":[{"id":21162,"name":"PHU MEMFIS Adam Myrcik"}]}]},{"id":533560,"date":"2021-04-12","title":"Wykonanie usługi polegającej na utrzymaniu oraz pracach naprawczych mola w Gdyni Orłowie.","description":"1. Przedmiotem zamówienia jest utrzymanie oraz prace naprawcze mola w Gdyni Orłowie.2. Zakres przedmiotu zamówienia obejmuje prace utrzymaniowe i naprawcze mola w Gdyni Orłowie3. Szczegółowy opis przedmiotu zamówienia, warunki jego realizacji oraz obowiązki Wykonawcy określają:• Opis Przedmiotu Zamówienia – załącznik A do SWZ,• Formularz Oferty – załącznik nr 1 do SWZ,• Formularz Cenowy – załącznik 1A do SWZ• Wzór umowy – załącznik nr 7 do SWZ.","awarded_value_eur":30303.25,"awarded":[{"suppliers":[{"id":20604,"name":"Firma Prywatna Wielobranżowa „Stachtrans” Stanisław Mielewczyk"}]}]},{"id":533455,"date":"2021-03-31","title":"Badanie potrzeb mieszkańców (warsztaty dla mieszkańców)","description":"Przedmiotem zamówienia jest wyłonienie Wykonawcy w zakresie wykonania kompleksowej usługi zorganizowania i przeprowadzenia cyklu 12 warsztatów dla mieszkańców Gminy Krynica-Zdrój w ramach projektu pn. „DIALOG Działanie Innowacje Aktywność Ludzie Otwartość Gotowość” realizowanego w ramach konkursu „Human Smart Cities. Inteligentne Miasta współtworzone przez mieszkańców”. Zakres zamówienia obejmuje: 1) przeprowadzenie cyklu 12 warsztatów w wymiarze 4 godzin każdy, w formule laboratorium innowacji ","awarded_value_eur":10704.85,"awarded":[{"suppliers":[{"id":20913,"name":"Krzysztof Kwieciński Business Advisory"}]}]},{"id":533264,"date":"2021-03-26","title":"Dostosowanie budynku Młodzieżowego Ośrodka Socjoterapii w Ustce do wymogów ppoż.","description":"1. Przedmiotem zamówienia są roboty budowlane wykonane w ramach zadania „Dostosowanie budynku Młodzieżowego Ośrodka Socjoterapii w Ustce do wymogów ppoż.”.2. Przedmiot zamówienia obejmuje w szczególności: 1) wstawienie 4 szt. drzwi EI 60 na kondygnacji piwnicznej na trzech klatkach schodowych w celu ich wydzielenia,2) wstawienie drzwi EIS 30 na korytarzu na wysokości wyjścia z oddymianej klatki schodowej, które oddzielą pozostałą część korytarza od dojścia ewakuacyjnego z klatki schodowej do wyj","awarded_value_eur":56835.65,"awarded":[{"suppliers":[{"id":20754,"name":"BSP SERVICE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ"}]}]},{"id":533252,"date":"2021-04-09","title":"Utrzymanie dróg leśnych na terenie Nadleśnictwa Gryfino w II kwartale 2021 roku","description":"Przedmiotem zamówienia jest utrzymanie – naprawa dróg leśnych i szlaków operacyjnych, gruntowych, częściowo utwardzonych oraz wbudowanie w odcinkach najbardziej uszkodzonych (wskazanych przez Zamawiającego w załączniku nr 1 do SWZ) recyklingu betonowego (destruktu betonowego) i kruszywa łamanego. Wykonanie powyższych robót budowlanych drogowych, obejmuje cząstkową naprawę dróg leśnych i szlaków operacyjnych, polegającą na wbudowaniu dostarczonego materiału, korytowaniu, wyprofilowaniu, zagęszcze","awarded_value_eur":78071.48,"awarded":[{"suppliers":[{"id":20618,"name":"Przedsiębiorstwo Wielobranżowe EJEK Andrzej Cymbalista"}]}]},{"id":533242,"date":"2021-04-09","title":"Przebudowa drogi wojewódzkiej nr 977 w odc. 220 km 2\u002B035 – 2\u002B855 polegająca na budowie chodnika w miejscowości Stróżówka na odc. 220 km 2\u002B035,0 – 2\u002B488,7 (etap II)","description":"1. Przedmiotem zamówienia jest Przebudowa drogi wojewódzkiej nr 977 w odc. 220 km 2\u002B035 – 2\u002B855 polegająca na budowie chodnika w miejscowości Stróżówka na odc. 220 km 2\u002B035,0 – 2\u002B488,7 (etap II)Zakres przedmiotu zamówienia obejmuje:1) ROBOTY ROZBIÓRKOWE2) ROBOTY ZIEMNE• Wykonanie koryta pod chodnik, zjazdy, obrzeża w gruncie kat. II-IV z transportem gruntu poza teren budowy wraz z mechanicznym profilowaniem i zagęszczeniem3) PODBUDOWY• Profilowanie i zagęszczenie podłoża pod warstwy konstrukcyjn","awarded_value_eur":144954.65,"awarded":[{"suppliers":[{"id":20856,"name":"Zakład Usługowo Produkcyjno Handlowy HAŻBUD Spółka z o.o."}]}]},{"id":533180,"date":"2021-03-31","title":"„Zakup i dostawa zestawów komputerowych\u0022","description":"Komputery stacjonarne i monitory","awarded_value_eur":23332.00,"awarded":[{"suppliers":[{"id":22893,"name":"Redicreo s.c. P.Chmiela, M.Sylwestrzka, P. Majda"}]},{"suppliers":[{"id":22894,"name":"ALLTECH Sp.j. Z.Pająk, A.Pająk"}]}]},{"id":532966,"date":"2021-04-09","title":"Budowa ulic w osiedlu Wierzbowa w Tomaszowie Mazowieckim.","description":"Podstawowe roboty budowlane wchodzące w zakres zamówienia.1) Roboty przygotowawcze i rozbiórkowe.2) Roboty ziemne.3) Budowa konstrukcji jezdni o nawierzchni z betonu asfaltowego.4) Budowa zjazdów i chodników o nawierzchni z betonowej kostki brukowej.5) Budowa kanalizacji deszczowej i odwodnienia.6) Wykonanie poziomego i pionowego oznakowania drogowego.7) Budowa odgałęzienia kanalizacji sanitarnej.8) Sporządzenie inwentaryzacji powykonawczej.9) Uwaga: Zamówienie nie obejmuje wykonanych:a) przebud","awarded_value_eur":158492.34,"awarded":[{"suppliers":[{"id":20583,"name":"DROMAX Paweł Książczak"}]}]},{"id":532948,"date":"2021-04-09","title":"Przebudowa kładki na ulicy Czystej w Tomaszowie Mazowieckim.","description":"Podstawowe roboty budowlane wchodzące w zakres zamówienia.1) demontaż istniejącej konstrukcji stalowej;2) wytworzenie nowej konstrukcji kładki wraz z zabezpieczeniem antykorozyjnym;3) oczyszczenie podpór żelbetowych wraz z ułożeniem izolacji cienkiej bitumicznej;4) roboty szalunkowe, zbrojarskie związane z budową przyczółka;5) montaż nowej konstrukcji stalowej na podporach tymczasowych;6) roboty betonowe związane z budową przyczółka;7) montaż nowej konstrukcji stalowej na podporach tymczasowych;","awarded_value_eur":58253.21,"awarded":[{"suppliers":[{"id":21719,"name":"Przedsiębiorstwo Robót Inżynieryjnych DIAG – MOST Sp. z o.o."}]}]},{"id":532902,"date":"2021-04-02","title":"DOSTAWA RĘKAWIC DIAGNOSTYCZNYCH NITRYLOWYCH","description":"Pakiet nr 1 – rękawice diagnostyczne nitrylowe,Szczegółowy opis przedmiotu zamówienia, asortyment i ilości znajduje się w załącznikach nr 3.1 do SWZ.","awarded_value_eur":36288.46,"awarded":[{"suppliers":[{"id":187,"name":"Skamex sp. z o.o. sp. j. ,"}]}]},{"id":532864,"date":"2021-04-09","title":"„Modernizacja 6 odcinków dróg gminnych o nawierzchni asfaltowej”","description":"1. Przedmiotem zamówienia jest wykonanie zadania inwestycyjnego pn. „Modernizacja 6 odcinków dróg gminnych o nawierzchni asfaltowej”:1) Rudno Górne – Dobranowice (dz. nr ewid. 517/3, 508/2, 515/1 w m. Rudno Górne i dz. nr ewid. 541 w m. Dobranowice) – dł. 1310 m;2) Wawrzeńczyce (dz. nr ewid. 2521/2) - dł. 420 m;3) Igołomia (dz. nr ewid. 1134/2) - dł. 180 m;4) Zofipole (dz. nr ewid. 440/2) - dł. 525 m;5) Koźlica (dz. nr ewid. 436) - dł. 290 m;6) Pobiednik Mały (dz. nr ewid. 376) - dł. 400 m.2. Za","awarded_value_eur":112619.82,"awarded":[{"suppliers":[{"id":16228,"name":"PRODiM Oskar Niezabitowski"}]}]},{"id":532830,"date":"2021-04-08","title":"„Budowa ścieżki rowerowej wraz z elementami drogi ul. Wandy w Imielinie.”","description":"1) Zadanie dotyczy przebudowy drogi gminnej ul. Wandy (655044S) na odcinku od ulicyPoniatowskiego do skrzyżowania z ul. Sikorskiego w Imielinie.2) Zadanie obejmuje robotybudowlane w zakresie: • robót rozbiórkowych i ziemnych,• robót drogowych (podbudowy,krawężniki, obrzeża, nawierzchnie – kostki betonowej, ścieżka rowerowa, chodniki, zjazdy,zieleńce, wycinka drzew, utwardzone pobocza, nawierzchnie asfaltowe i odtworzenienawierzchni asfaltobetonowej, oznakowanie drogowe),• robót instalacyjnych (o","awarded_value_eur":992972.88,"awarded":[{"suppliers":[{"id":3191,"name":"DROGRÓD Szymon Tetla"}]}]},{"id":532726,"date":"2021-03-24","title":"Dostawy pomocy dydaktycznych do wskazanych przez Zamawiającego Przedszkoli Publicznych na terenie miasta Opola.","description":"Przedmiotem zamówienia jest dostawa materiałów dydaktycznych do realizacji dodatkowych zajęć z kodowania w OWP Miasta Opola, tj.: zestawy robotów do zajęć dydaktycznych z kodowania.Opis przedmiotu zamówienia zawarty został w załączniku nr 1 do SWZ pn.: Opis przedmiotu zamówienia/SZCZEGÓŁOWA KALKULACJA KOSZTÓW– odpowiednio do części.","awarded_value_eur":143348.69,"awarded":[{"suppliers":[{"id":14278,"name":"PHU BMS Sp. j. Z. Bielecki"}]},{"suppliers":[{"id":2739,"name":"Nowa Szkoła Sp. z o.o."}]},{"suppliers":[{"id":45,"name":"Wilanka Sp. z o.o."}]},{"suppliers":[{"id":17670,"name":"New Energy Trading Idea Sp. z o.o."}]},{"suppliers":[{"id":2254,"name":"Aktin Sp. z o.o."}]}]},{"id":532653,"date":"2021-04-08","title":"Przebudowa pomieszczeń sanitarnych, szatni i korytarza wraz z zakupem doposażenia – etap II na Międzyszkolnym Basenie Pływackim Śródmieście w Krakowie, ul. Fr. Nullo 23","description":"Przedmiotem zamówienia jest: Przebudowa pomieszczeń sanitarnych, szatni i korytarza wraz z zakupem doposażenia – etap II na Międzyszkolnym Basenie Pływackim Śródmieście w Krakowie, ul. Fr. Nullo 23.Szczegółowy opis przedmiotu zamówienia oraz wymagania Zamawiającego względem przedmiotu zamówienia zostały określone w Załączniku nr 2 do SWZ: opis przedmiotu zamówienia (przedmiary robót, dokumentacja projektowa i specyfikacje techniczne wykonania i odbioru robót), oraz w Załączniku nr 6 do SWZ: wzór","awarded_value_eur":385288.81,"awarded":[{"suppliers":[{"id":20925,"name":"Firma Instalacyjno – Budowlana „INDOM” Dariusz Jakóbczyk"}]}]},{"id":532610,"date":"2021-04-01","title":"Zakup dysków na potrzeby rozbudowy dwóch macierzy HDS","description":"Przedmiotem zamówienia jest zakup dysków na potrzeby rozbudowy dwóch macierzy HDS. Szczegółowy opis przedmiotu zamówienia zawarto w Załączniku nr 2 do SWZ „Opis przedmiotu zamówienia”","awarded_value_eur":62003.61,"awarded":[{"suppliers":[{"id":3095,"name":"ATENDE S.A."}]}]},{"id":532549,"date":"2021-04-08","title":"Opracowanie dokumentacji projektowej dla zadania „Przebudowa/rozbudowa drogi powiatowej nr 1731K Stryszów – Klecza Dolna w m. Łękawica\u0022","description":"Przedmiot zamówienia obejmuje opracowanie dokumentacji projektowej dla zadania „Przebudowa/rozbudowa drogi powiatowej nr 1731K Stryszów – Klecza Dolna w m. Łękawica poprzez budowę chodnika dla pieszych wraz z poprawą odwodnienia na odcinku od budynku straży pożarnej w kierunku m. Klecza Dolna na długości ok. 0,63 km”","awarded_value_eur":9882.67,"awarded":[{"suppliers":[{"id":2556,"name":"Biuro Projektowe Droginwest Ryszard Mazur"}]}]},{"id":532382,"date":"2021-03-17","title":"Budowa sieci kanalizacyjnej z przyłączami w miejscowościach Rzeszotków i Strusy","description":"Przedmiotem zamówienia jest realizacja zadania „Budowa sieci kanalizacyjnej z przyłączami w miejscowości Rzeszotków i Strusy” podzielona na II etapy robót:I etap – Rzeszotków obejmuje wykonanie:Roboty pomiarowe i przygotowawcze,Roboty ziemne,Kanał grawitacyjny Ø 200 mm o długości 2236 mStudnie rewizyjne betonowe Ø1000 mm w ilości 26 szt.,Studzienki kanalizacyjne z tworzyw sztucznych Ø 425 mm w ilości 71 szt.,Przewody tłoczne Ø 90 mm o długości 932 mDostawa i uruchomienie przepompowni ścieków o ś","awarded_value_eur":718830.25,"awarded":[{"suppliers":[{"id":21772,"name":"PUH MEL-KAN Kazimierz Jakubiak"}]}]},{"id":531908,"date":"2021-04-07","title":"Wykonanie prac związanych z oznakowaniem poziomym dróg kategorii powiatowej na terenie Powiatu Legionowskiego","description":"1. Przedmiotem zamówienia są prace polegające na wykonaniu oznakowania poziomego dróg kategorii powiatowej (linie segregacyjne, przejścia dla pieszych, strzałki i symbole) na terenie Powiatu Legionowskiego - oznakowanie cienkowarstwowe farbą akrylową z elementami odblaskowymi.2. Zakres robót obejmuje:1) prace pomiarowe, roboty przygotowawcze i oznakowanie robót,2) przygotowanie i dostarczenie materiałów,3) przygotowanie podłoża (nawierzchni) – oczyszczenie, likwidacja (frezowanie – ok. 10% przew","awarded_value_eur":40712.78,"awarded":[{"suppliers":[{"id":20515,"name":"MAL-TIM S.C. Jacek Śmieszak, Krzysztof Leśniak"}]}]}]}