{"page_count":5975,"page_number":55,"page_size":100,"total":597411,"data":[{"id":529575,"date":"2021-04-01","title":"ZAKUP WRAZ Z DOSTAWĄ CZĘŚCI ZAMIENNYCH, MATERIAŁÓW EKSPLOATACYJNYCH I AKCESORIÓW DO KOSIAREK I PIŁ MARKI HUSQVARNA I STIHL DLA DZIAŁU UTRZYMANIA CZYSTOŚCI.","description":"Przedmiotem zamówienia jest zakup wraz z dostawą części zamiennych, materiałów eksploatacyjnych i akcesoriów do kosiarek i pił marki HUSQVARNA I STIHL dla Działu Utrzymania Czystości.Rodzaj asortymentu i jego ilości podane przez Zamawiającego w formularzu cen jednostkowych stanowią orientacyjne zapotrzebowanieIII. Termin dostawy nowych części zamiennych, materiałów eksploatacyjnych akcesoriów bezpośrednio do wskazanego miejsca przez Zamawiającego wynosić będzie minimalnie 1 dzień- maksymalnie 3 ","awarded_value_eur":17707.11,"awarded":[{"suppliers":[{"id":21330,"name":"POSTECH A. Poseł Spółka Jawna"}]}]},{"id":529553,"date":"2021-04-01","title":"Wynajem statku powietrznego wraz z załogą do skoków spadochronowych dla JW. 4101 w Lublińcu.","description":"Przedmiotem zamówienia jest: wynajem statku powietrznego, na godziny, wraz z załogą, umożliwiającego wykonywanie skoków ze spadochronem dla żołnierzy JW 4101 z Lublińca w celu zabezpieczenia szkolenia spadochronowego: desantowania na spadochronach skoczków i sprzętu oraz przerzutu grup w ramach ćwiczeń taktycznych i szkolenia zgodnie z wykazem norm i zadań na 2021 rok w dzień i w nocy;","awarded_value_eur":23416.95,"awarded":[{"suppliers":[{"id":17747,"name":"Wingstore Zofia Kiebała"}]}]},{"id":529496,"date":"2021-04-01","title":"Wykonanie pełnej dokumentacji projektowo-kosztorysowej w ramach zadania \u0022Modernizacja pływalni krytej Chwiałka-wykonanie projektu przebudowy sauny, szatni oraz pomieszczeń obsługi pływalni krytej\u0022","description":"1. Przedmiotem zamówienia jest wykonanie pełnej dokumentacji projektowo-kosztorysowej dla zadania pn. Modernizacja pływalni krytej Chwiałka - wykonanie projektu przebudowy sauny, szatni oraz pomieszczeń obsługi pływalni krytej. Dokumentacja musi zostać opracowana w oparciu o § 4 ust. 1 Rozporządzenia Ministra Infrastruktury z dnia 2 września 2004 roku w sprawie szczegółowego zakresu i formy dokumentacji projektowej, specyfikacji technicznych wykonania i odbioru robót budowlanych oraz programu fu","awarded_value_eur":26093.23,"awarded":[{"suppliers":[{"id":17202,"name":"Demiurg Project spółka akcyjna"}]}]},{"id":529093,"date":"2021-03-31","title":"Przygotowanie i przeprowadzenie zajęć dla dzieci i rodziców w proj.:\u0022Rozszerzenie oferty placówek wsparcia dziennego w Mielnie oraz w Gąskach\u0022w 2021 r. Grupa II","description":"1. Przedmiotem zamówienia jest realizacja usług polegających na Przygotowaniu i przeprowadzeniu zajęć dla dzieci i rodziców w projekcie: „Rozszerzenie oferty placówek wsparcia dziennego w Mielnie oraz w Gąskach”, Grupa II – Zajęcia logopedyczne, socjoterapeutyczne, korekcyjno-kompensacyjne.2. Zadanie 1 - Realizacja zajęć dla dzieci - Placówka Wsparcia Dziennego w Mielnie, w ramach którego wykonawca zrealizuje: zajęcia logopedyczne: 2 grupy, zajęcia 2h w tygodniu na grupę - w okresie do 31.12.202","awarded_value_eur":20225.16,"awarded":[{"suppliers":[{"id":21081,"name":"Centrum Szkoleń Anna Lubieniecka"}]}]},{"id":529058,"date":"2021-03-31","title":"SZP/242-044/2021 Dostawa materiałów optycznych dla Katedry Mikrosystemów Wydziału Elektroniki Mikrosystemów i Fotoniki Politechniki Wrocławskiej.","description":"1. Przedmiotem zamówienia jest dostawa materiałów optycznych dla Katedry Mikrosystemów Wydziału Elektroniki Mikrosystemów i Fotoniki Politechniki Wrocławskiej.Zamawiający oświadcza, że przedmiot umowy dofinansowany został z Europejskiego Funduszu Rozwoju Regionalnego w ramach poddziałania 1.1.1 Programu Operacyjnego Inteligentny Rozwój 2014-2020 – projekt Opracowanie rewolucyjnej usługi obrazowania Ziemi przy użyciu satelitarnej konstelacji REC, nr projektu POIR.01.01.01-00-0824/19-002. Adres do","awarded_value_eur":19206.49,"awarded":[{"suppliers":[{"id":345,"name":"2 Photons Adam Jurczuk"}]}]},{"id":528878,"date":"2021-03-31","title":"WYKONANIE DOKUMENTACJI GEODEZYJNO-PRAWNEJ W CELU REGULACJI STANU PRAWNEGO NIERUCHOMOŚCI ZAJĘTYCH POD DROGI GMINNE/WEWNĘTRZNE POŁOŻONYCH NA TERENIE GMINY DOBRA","description":"Przedmiot zamówienia stanowi: Wykonanie dokumentacji geodezyjno-prawnej w celu regulacji stanu prawnego nieruchomości zajętych pod drogi gminne położonych na terenie Gminy Dobra.Prace polegać będą na:- wykonaniu dokumentacji geodezyjno-prawnej dla 3 dróg gminnych w celu regulacji stanu prawnego nieruchomości zajętych pod drogi gminne, położone na terenie gminy Dobra, w oparciu o przepisy art. 73 ustawy z 13 października 1998 r. Przepisy wprowadzające ustawy reformujące administrację publiczną (D","awarded_value_eur":35990.74,"awarded":[{"suppliers":[{"id":17051,"name":"Usługi Geodezyjne iGEODEZJA s.c.. Kolasa Marcin, Bogusz Włodarczyk"},{"id":17052,"name":"Usługi Geodezyjne iGEODEZJA s.c.. Kolasa Marcin, Bogusz Włodarczyk MARCIN KOLASA \u0022GEOPROJEKT\u0022 ZAKŁAD USŁUG GEODEZYJNOKARTOGRAFICZNYCH, BOGUSZ WŁODARCZYK USŁUGI GEODEZYJNE TAMAM"}]}]},{"id":528790,"date":"2021-03-31","title":"Budowa otwartej, drewnianej wolnostojącej altany o powierzchni do 35m2 oraz utwardzenie terenu pod przedmiotową altaną wraz z niezbędnymi robotami.","description":"Budowa otwartej, drewnianej wolnostojącej altany o powierzchni do 35m2 oraz utwardzenie terenu pod przedmiotową altaną wraz z niezbędnymi robotami.","awarded_value_eur":52230.78,"awarded":[{"suppliers":[{"id":16443,"name":"EKOFIRMA Przemysław Gruszka"}]}]},{"id":528733,"date":"2021-03-31","title":"II Dostawa czterech fabrycznie nowych samochodów na potrzeby Straży Miejskiej Szczecin","description":"Przedmiotem zamówienia jest dostawa czterech fabrycznie nowych samochodów na potrzeby Straży Miejskiej Szczecin","awarded_value_eur":47367.61,"awarded":[{"suppliers":[{"id":16317,"name":"Kozłowski sp. z o.o. sp.k."}]}]},{"id":527992,"date":"2021-03-30","title":"Usługa zagospodarowania odpadu o kodzie 19 05 99 poprzez składowanie w 2021 roku.","description":"Przedmiotem zamówienia jest zagospodarowanie poprzez składowanie odpadu o kodzie 19 05 99 - inne nie wymienione odpady (tzw. stabilizat), który jest wytwarzany w procesie biologicznego przetwarzania odpadu o kodzie 191212 inne odpady (w tym zmieszane substancje i przedmioty) z mechanicznej obróbki odpadów inne niż wymienione w 19 12 11) – frakcja 0-80, w instalacji mechaniczno-biologicznego przetwarzania odpadów prowadzonej przez Zakład Odzysku i Składowania Odpadów Komunalnych w Leśnie Górnym. ","awarded_value_eur":53.80,"awarded":[{"suppliers":[{"id":16949,"name":"ZAKŁAD ZAGOSPODAROWANIA ODPADÓW STARGARD Sp. z o.o."}]}]},{"id":519229,"date":"2021-03-30","title":"Odczynniki i mat. zużywalne do ozn transferyny desialowanej (CDT) w surowicy metodą HPLC oraz odczynniki i mat. zużywalne do ozn wolnych metoksykatecholamin w osoczu metodą LC-MS/MS","description":"Odczynniki i materiały zużywalne do oznaczania transferyny desialowanej (CDT) w surowicy metodą HPLC","awarded_value_eur":105350.04,"awarded":[{"suppliers":[{"id":1594,"name":"Bioanalytic Maciej Stopa"}]}]},{"id":519086,"date":"2021-03-19","title":"\u0022Adaptacja parteru budynku GOK w Paszowicach na przedszkole wraz z placem zabaw i podjazdem NPS\u0022","description":"Przedmiot zamówienia stanowią: Przewiduje się zmianę sposobu użytkowania pomieszczeń na przedszkole, przebudowę wejścia do budynku tj: schody i pochylnia dla niepełnosprawnych, oraz wykonanie placu zabaw dla dzieci oraz malowanie elewacji całego budynku. Obiekt wyposażony jest w wewnętrzne instalacje : elektryczną, wodociągową, kanalizacyjną i centralnego ogrzewania. Przedmiotem remontu są wewnętrzne pomieszczenia na parterze budynku istniejącego GOK w Paszowicach nr 142 z przeznaczeniem na PRZE","awarded_value_eur":60064.46,"awarded":[{"suppliers":[{"id":16849,"name":"\u0022PIONIER\u0022 s.c. Iwona Wein, Wojciech Piszczałka"}]}]},{"id":519073,"date":"2021-03-30","title":"Siatka do grodzenia upraw leśnych","description":"Siatka lekkaSIATKA 160/23/15L w ilości 5.000mb;SIATKA 180/24/30L w ilości 10.000mb;siatka leśna SIATKA 160/15/30SL w ilości 5.000mb; SIATKA 200/17/15SL w ilości 70.000mb;SIATKA 200/17/30SL w ilości 50.000mb; SIATKA 200/25/15SL w ilości 5.000mb;","awarded_value_eur":146937.59,"awarded":[{"suppliers":[{"id":16444,"name":"PPH TEX-1 Adam Cichowlaz"}]}]},{"id":518962,"date":"2021-03-29","title":"1. Przedmiotem zamówienia jest dostawa sprzętu komputerowego i innych podzespołów komputerowych.","description":"1. Przedmiotem zamówienia jest dostawa sprzętu komputerowego i innych podzespołów komputerowych.","awarded_value_eur":29017.71,"awarded":[{"suppliers":[{"id":2778,"name":"Web-Profit Maciej Kuźlik"}]}]},{"id":518938,"date":"2021-03-29","title":"Remont młota udarnościowego do badań metodą Charpy’ego","description":"2. Przedmiotem zamówienia jest remont wahadłowego młota udarnościowego do prób sposobem Charpiego marki WOLPERT typ PW 30/15 zainstalowanego na terenie Narodowego Centrum Badań Jądrowych.3. Przedmiot zamówienia obejmuje:3.1) deinstalację starej elektroniki sterującej maszyny,3.2) dostarczenie i zainstalowanie nowego kontrolera wraz z jednostkę sterującą (kompatybilne z urządzeniem) oraz dedykowanym oprogramowaniem,3.3) dostawa dodatkowych akcesoriów,3.4) szkolenie z obsługi zainstalowanego syste","awarded_value_eur":131672.92,"awarded":[{"suppliers":[{"id":20173,"name":"ZWICK ROELL Polska Sp. z o.o."}]}]},{"id":518895,"date":"2021-03-22","title":"Dostawa koparko – ładowarki kołowej dla ZGK Suchy Las Sp. z o.o. w formie leasingu operacyjnego","description":"1. Przedmiotem zamówienia jest dostawa koparko – ładowarki kołowej dla ZGK Suchy Las Sp. z o.o. w formie leasingu operacyjnego. 2. Podstawowe parametry przedmiotu zamówienia: - koparko - ładowarka kołowa spełniająca wymagania pojazdu dopuszczonego do poruszania się po drogach publicznych, zgodnie z obowiązującymi przepisami ustawy Prawo o Ruchu Drogowym, - wyprodukowana w kraju Unii Europejskiej, posiadająca certyfikat CE,- rok produkcji – 2020 lub 2021 r., fabrycznie nowa,- ciężar maszyny min. ","awarded_value_eur":96993.29,"awarded":[{"suppliers":[{"id":3939,"name":"EWPA Sp. z o.o."},{"id":13214,"name":"Europejski Fundusz leasingowy S.A."}]}]},{"id":518866,"date":"2021-03-29","title":"Dostawa leków oraz pasków do glukometrów","description":"1. Przedmiotem zamówienia jest dostawa leków oraz pasków do glukometrów wraz z udostępnieniem glukometrów w asortymencie i ilościach wyszczególnionych w Załączniku nr 2 do IDW - Formularz asortymentowy. 2. Oferowany przedmiot zamówienia musi spełniać wymagania Zamawiającego wymienione w Formularzu asortymentowo-ilościowym, być fabrycznie nowy i gotowy do użytkowania zgodnie z przeznaczeniem bez dokonywania dodatkowych zakupów.3. Oferowany przedmiot zamówienia musi być dopuszczony do obrotu i uży","awarded_value_eur":297.87,"awarded":[{"suppliers":[{"id":4,"name":"Urtica Sp. z o.o."}]}]},{"id":518827,"date":"2021-03-29","title":"Usuwanie odpadów komunalnych i likwidacja dzikich wysypisk w obrębie pasa drogowego dróg powiatowych Powiatu Krakowskiego w 2021 z podziałem na części","description":"1. Przedmiotem zamówienia jest sprzątanie pasów drogowych, usuwanie odpadów komunalnych i likwidacja dzikich wysypisk w obrębie pasa drogowego dróg powiatowych powiatu krakowskiego z podziałem na 2 części, w zakresie przedstawionym w formularzach cenowych – zał. nr 1.1; 1.2 do SWZ: - część nr 1: Zadanie nr 1 – obejmuje drogi Rejonu I na terenie gmin: Czernichów, Mogilany, Skawina, Świątniki Górne,- część nr 2: Zadanie nr 4 – obejmuje drogi Rejonu IV na terenie gmin: Igołomia – Wawrzeńczyce, Iwan","awarded_value_eur":10953.76,"awarded":[{"suppliers":[{"id":16551,"name":"F.I.H.U. POL-KRAK-NOMAD s.c. Z. Suwaj , M. Horośko-Suwaj"}]}]},{"id":516598,"date":"2021-02-04","title":"„Budowa chodnika i ciągu pieszo - rowerowego w Grajewie, w ciągu drogi krajowej nr 61” - zaprojektowanie i budowa","description":"„Budowa chodnika i ciągu pieszo - rowerowego w Grajewie, w ciągu drogi krajowej nr 61” - zaprojektowanie i budowa","awarded_value_eur":743959.45,"awarded":[{"suppliers":[{"id":16394,"name":"Przedsiębiorstwo Drogowo – Mostowe „UNIDROG” Sp. z o.o."}]}]},{"id":516562,"date":"2021-02-04","title":"Rozbudowa drogi gminnej wraz z przebudową drogi gminnej w zakresie nie wymagającym zmiany granic pasa drogowego – polegająca na budowie oświetlenia drogowego na terenie działek nr 7,18, 222 w m.Cisiny","description":"Zamierzenie budowlane obejmuje:Rozbudowę istniejącej drogi Huta – Cisiny o długości 2067,79 (wg założonego kilometrażu). Rozbudowa polegać będzie na wykonaniu:─ oświetlenia drogowego obejmującego wybudowanie kablowego obwodu oświetleniowego, w którego skład wchodzi szafka sterowania oświetleniem oraz 30 słupów z oprawami oświetleniowymi typu LED;─ nowej nawierzchni jezdni w technologii bitumicznej wraz z podbudową z kruszywa łamanego, wykonaniu zjazdów, obustronnych poboczy z kruszywa łamanego o","awarded_value_eur":485901.41,"awarded":[{"suppliers":[{"id":16810,"name":"FHU KIC-TRANS Piotr Różycki"}]}]},{"id":515812,"date":"2021-02-15","title":"Prace konserwacyjne w budynku nr 17 w kompleksie wojskowym Ustka – Wicko Morskie – montaż elektrycznego wyciągu – instalacji odsysania spalin.","description":"Przedmiotem zamówienia są prace konserwacyjne w budynku nr 17 w kompleksie wojskowym Ustka – Wicko Morskie – montaż elektrycznego wyciągu – instalacji odsysania spalin. Szczegółowy zakres prac do wykonania określają przedmiary robót, specyfikacje techniczne wykonania i odbioru robót oraz dokumentacja techniczna, zamieszczone w plikach, które stanowią załącznik do SWZ:- załącznik nr 4 - przedmiary robót;- załącznik nr 5 i 6 - specyfikacja techniczna wykonania i odbioru robót budowlanych;- załączn","awarded_value_eur":11686.87,"awarded":[{"suppliers":[{"id":16455,"name":"ARBATEM Gracjan Grabosz - Karnicki"}]}]},{"id":515412,"date":"2021-02-19","title":"Wykonanie instalacji klimatyzacji na I piętrze budynku Przychodni przy ul. Elekcyjnej 54 w Warszawie","description":"Przedmiotem zamówienia jest wykonanie instalacji klimatyzacji w budynku Przychodni przyul. Elekcyjnej 54 w Warszawie zgodnie z harmonogramem robót stanowiącym załącznik nr 10 do swz, przedmiarem robót zawartym w Załączniku nr 7 do swz, specyfikacją techniczną wykonania i odbioru robót stanowiącą Załącznik nr 8 do swz i projektem stanowiącym Załącznik nr 9 do swz.","awarded_value_eur":37237.14,"awarded":[{"suppliers":[{"id":16742,"name":"Ekostar Piotr Golik, Krzysztof Buczyński Sp.j."}]}]},{"id":515056,"date":"2021-02-18","title":"Budowa odcinków sieci wodociągowej w gminie Leszno","description":"Część I – Budowa odcinka sieci wodociągowej we wsi Zaborówek – dz. nr 462/2, 464/3. 1) Inwestycja obejmuje budowę odcinka sieci wodociągowej o następującym zakresie:a) wodociąg Ø110 x 6,6 mm PE 100, SDR 17 o łącznej długości L=267,5 mb wraz z włączeniem w istniejący wodociąg Ø 160 i zasuwą odcinającą DN100 na wodociągu projektowanym.b) Należy również przewidzieć zasuwą DN150 na wodociągu istniejącym po stronie wschodniej;c) 3 hydranty nadziemne HP1- HP3 na odejściach z rur Ø90 x 5,4 mm PE 100, S","awarded_value_eur":31236.28,"awarded":[{"suppliers":[{"id":19100,"name":"Przedsiębiorstwo Usługowo-Handlowe \u0022MEGA\u0022 Marcin Karcz"}]}]},{"id":514760,"date":"2021-02-17","title":"Remont nawierzchni drogowej przy budynku nr 65 w kompleksie wojskowym m. Słupsk.","description":"Przedmiotem zamówienia są: Remont nawierzchni drogowej przy budynku nr 65 w kompleksie wojskowym m. Słupsk.Szczegółowy zakres prac do wykonania określa przedmiar robót, specyfikacja techniczna wykonania i odbioru robót, opis techniczny i rysunki oraz wykaz materiałów inwestora zamieszczone w plikach, które stanowią załącznik do SWZ:- załącznik nr 4 - przedmiar robót;- załącznik nr 5 – materiały inwestora;- załącznik nr 6 - specyfikacja techniczna wykonania i odbioru robót budowlanych;- załącznik","awarded_value_eur":37193.64,"awarded":[{"suppliers":[{"id":16350,"name":"Usługi Ogólnobudowlane i Handlowe \u0022EXPERT\u0022 , Sebastian Gral"}]}]},{"id":514670,"date":"2021-02-17","title":"Przebudowa drogi gminnej Gróbce- Sykuła","description":"Przedmiotem zamówienia jest przebudowa drogi gminnej w miejscowości Gróbce gmina Włocławek o długości 982 m szerokości 5m. Droga rozpoczyna się od drogi powiatowej Nr 2913 C Lubraniec-Kruszynek od km 0\u002B014 do km 0\u002B996.) 1) wykonanie robót ziemnych: usunięcie ziemi urodzajnej z darniną wraz z wywozem, korytowaniu pod warstwy konstrukcyjne nawierzchni zjazdów i ustawienie przepustów z wywozem urobku, wyprofilowaniu i zagęszczeniu podłoża,- formowaniu nasypów na poboczach z zagęszczeniem nasypów; 2","awarded_value_eur":98366.43,"awarded":[{"suppliers":[{"id":20121,"name":"Włocławskie Przedsiębiorstwo Robót Drogowych Spółka z o.o."}]}]},{"id":514297,"date":"2021-02-24","title":"Termomodernizacja budynku Przedszkola nr 20 im. Śmiałka Umiałka położonego na os. Orła Białego 29 w Poznaniu","description":"1. Przedmiotem zamówienia jest termomodernizacja budynku Przedszkola nr 20 im. Śmiałka Umiałka położonego na os. Orła Białego 29 w Poznaniu zgodnie ze szczegółowym opisem przedmiotu zamówienia, określonym w załączniku nr 2 do specyfikacji warunków zamówienia (SWZ).2. Na opis przedmiotu zamówienia stanowiącym załącznik nr 2 do niniejszej specyfikacji, opisujący zakres wykonywanych robót będących przedmiotem zamówienia składają się:1) Projekt wykonawczy,2) przedmiar robót,3) specyfikacja techniczn","awarded_value_eur":104614.47,"awarded":[{"suppliers":[{"id":17574,"name":"Nova Term sp. z o. o. sp. k."}]}]},{"id":513292,"date":"2021-02-26","title":"Budowa oświetlenia w ul. Azaliowej Limbowej i Magnoliowej w Rabowicach, gmina Swarzędz","description":"1. Przedmiotem zamówienia jest wykonanie robót budowlanych polegających na budowie oświetlenia w ul. Azaliowej, Limbowej i Magnoliowej w Rabowicach, gmina Swarzędz. Opis przedmiotu zamówienia zawarty jest w załączniku nr 7 do SWZ.2. Szczegółowy zakres robót został wyszczególniony w załączniku nr 8 do SWZ – dokumentacji projektowej, przedmiarze robót oraz szczegółowych specyfikacjach technicznych wykonania i odbioru robót budowlanych","awarded_value_eur":45950.31,"awarded":[{"suppliers":[{"id":15153,"name":"ATMA Halina Radzimirska"}]}]},{"id":512416,"date":"2021-03-03","title":"\u0022Przebudowa przepustu i murów oporowych w ciągu dróg powiatowych nr 3260D i 3227D w Jaszkowej Dolnej\u0022","description":"1. Nazwa zadania nadana przez zamawiającego: „Przebudowa przepustu i murów oporowych w ciągu dróg powiatowych nr 3260D i 3227D w Jaszkowej Dolnej”2. Przedmiotem niniejszego zamówienia publicznego są: roboty budowlane 3. Zakres przedmiotu zamówienia obejmuje:1) przebudowę muru oporowego w km 3\u002B664 - 3\u002B705 podtrzymującego korpus drogi powiatowej nr 3227D w Jaszkowej Dolnej2) przebudowę muru oporowego w km 7\u002B005 - 7\u002B075 podtrzymującego korpus drogi powiatowej nr 3227D w Jaszkowej Dolnej3) przebudow","awarded_value_eur":151738.84,"awarded":[{"suppliers":[{"id":15042,"name":"Przedsiębiorstwo Budowlane INŻBUD Tomasz Zieliński"}]}]},{"id":511948,"date":"2021-03-02","title":"Sprzedaż i dostarczenie odczynników do zajęć dydaktycznych dla Instytutu Nauk Medycznych","description":"Sprzedaż i dostarczenie zestawów do magnetycznej izolacji ludzkich komórek CD4\u002B oraz CD14\u002B pochodzących z krwi (osobne izolacje).","awarded_value_eur":3602.40,"awarded":[{"suppliers":[{"id":410,"name":"Eurx Sp. z o.o."}]},{"suppliers":[{"id":19075,"name":"Kolasa Sp. jawna"}]},{"suppliers":[{"id":19076,"name":"Biomedica Polska Sp. z o.o."}]},{"suppliers":[{"id":380,"name":"Becton Dickinson Polska Sp. z o.o."}]}]},{"id":511909,"date":"2021-03-02","title":"Remont 5 lokali mieszkalnych zasobu Gminy Miejskiej Kraków, w podziale na 5 części","description":"Część 1: os. Zielone 17/5 wg Załącznika nr 10 do SWZ Przedmiotem zamówienia jest standardowy remont lokali mieszkalnych (pustostanów) w zakresie prac budowlanych, elektrycznych i instalacji wodno-kanalizacyjnych i gazowych wg specyfikacji technicznej wykonania i odbioru robót budowlanych","awarded_value_eur":26359.79,"awarded":[{"suppliers":[{"id":15246,"name":"VERA Agnieszka Chrzanowska-Major"}]},{"suppliers":[{"id":134,"name":"P.B.H IDEAL-BUD"}]},{"suppliers":[{"id":135,"name":"Firma Handlowo Usługowa Ir-Plast Kraków"}]}]},{"id":511872,"date":"2021-03-02","title":"Modernizacja gminnych lokali mieszkalnych położonych we Wrocławiu.","description":"Przedmiotem zamówienia są roboty budowlane w gminnych lokalach mieszkalnych położonych we Wrocławiu. Przedmiotowe postępowanie obejmuje wykonanie robót budowlanych w maksymalnie 50 lokalach mieszkalnych (pustostanach) położonych we Wrocławiu, wg poniższego podziału:1) 25 lokali o powierzchni poniżej 30 m2,2) 20 lokali o powierzchni od 30m2 do 50m2,3) 5 lokali o powierzchni powyżej 50 m2.Zakres przedmiotu zamówienia obejmuje:1) roboty murarsko-tynkarskie, podłogowe, posadzkarskie i okładzinowe, s","awarded_value_eur":90643.82,"awarded":[{"suppliers":[{"id":16226,"name":"TECH-BAU Inżynieria Budowlana Sp. z o.o."}]}]},{"id":511625,"date":"2021-02-23","title":"„Dostawa pomocy dydaktycznych i wyposażenia wraz z montażem do Szkoły Podstawowej nr 3 w ramach projektu pn. „TIK w Szkole Podstawowej nr 3 w Kętrzynie”.","description":"W ramach tej części zakupione zostaną m.in.: monitor interaktywny, zestawy komputerowe, laptopy z oprogramowaniem, urządzenie wielofunkcyjne, ekran z rzutnikiem multimedialnym, stół multimedialny z wbudowanym komputerem, kserokopiarka, zasilacz UPS","awarded_value_eur":36440.13,"awarded":[{"suppliers":[{"id":3562,"name":"Ogólnopolska Grupa IT Danuta Walczak"}]},{"suppliers":[{"id":8594,"name":"Cezas-Glob Sp. z o.o."}]}]},{"id":511512,"date":"2021-03-01","title":"Wykonanie usługi badania pn.: Koncepcja wsparcia regionalnego w zakresie realizacji gospodarki o obiegu zamkniętym w województwie wielkopolskim","description":"1. Przedmiotem zamówienia jest przeprowadzenie badania mającego na celu pozyskanie aktualnej wiedzy na temat stopnia rozwoju gospodarki o obiegu zamkniętym (GOZ) w województwie wielkopolskim, wraz ze wskazaniem możliwości wsparcia finansowego tego procesu, w tym przede wszystkim poprzez Program Regionalny: Fundusze Europejskie dla Wielkopolski 2021-2027.2.Szczegółowy opis przedmiotu zamówienia, zwany dalej SOPZ, stanowi załącznik nr 4 do SWZ.","awarded_value_eur":13496.61,"awarded":[{"suppliers":[{"id":16764,"name":"Instytut Gospodarki Surowcami Mineralnymi i Energią Polskiej Akademii Nauk"}]}]},{"id":511442,"date":"2021-02-11","title":"III ETAP remontu i modernizacji budynku usługowo-magazynowego przy Chmielnej 74/76 w Gdańsku w ramach projektu nr 6/10-2019/OG-FAMI pn. remont i modernizacja budynku na potrzeby obsługi obywateli ...","description":"1. Przedmiotem zamówienia jest wykonanie III ETAP-u remontu i modernizacji budynku usługowo-magazynowego przy ul. Chmielnej 74/76 w Gdańsku w ramach projektu nr 6/10-2019/OG-FAMI pn. remont i modernizacja budynku na potrzeby obsługi obywateli państw trzecich i pracodawców ich zatrudniających ZADANIE 1 oraz ZADANIE 2 - BL-I-272.3.2021,zgodnie z opisem przedmiotu zamówienia stanowiącym załącznik nr 1 do SWZ (tj. opis zakresu prac, przedmiar, STWIOR, rysunki) oraz wzorem umowy stanowiącym załącznik","awarded_value_eur":3048757.77,"awarded":[{"suppliers":[{"id":5901,"name":"NDI S.A."}]}]},{"id":511390,"date":"2021-03-08","title":"Dostawa tablicy LED w ramach projektu „Eko-edukacja w powiecie pilskim - etap II” dofinansowanego w ramach Wielkopolskiego Regionalnego Programu Operacyjnego na lata 2014-2020","description":"1. Przedmiotem zamówienia jest dostawa wraz z montażem fabrycznie nowego zewnętrznego ekranu LED w ramach projektu „Eko-edukacja w powiecie pilskim - etap II” dofinansowanego w ramach Wielkopolskiego Regionalnego Programu Operacyjnego na lata 2014-2020 współfinansowanego ze środków Europejskiego Funduszu Rozwoju Regionalnego. Przedmiot zamówienia obejmuje dostawę ekranu LED wraz z robotami budowlanymi niezbędnymi do prawidłowej realizacji dostaw.2. Zamówienie jest realizowane w ramach zadania „U","awarded_value_eur":32523.54,"awarded":[{"suppliers":[{"id":16647,"name":"LED-STAR Sp. z o. o."}]}]},{"id":511292,"date":"2021-03-06","title":"Przebudowa ul. Kolejowej w Kobylinie","description":"Przedmiar robót przewiduje do wykonania następujące roboty :- wykonanie nowej nawierzchni ciągu pieszo-rowerowego z kostki betonowej brukowej o gr. 8 cm w obrzeżu betonowym 30x8 cm wraz z konstrukcją podbudowy - wykonanie nowej nawierzchni wjazdów do posesji z kostki betonowej gr. 8 cm wraz z konstrukcją podbudowy w oporniku - w miejscach zawężonego pasa drogowego oraz w celu umożliwienia wykonania ścieżki oraz właściwego odwodnienia jezdni i ścieżki projektuje się odcinki kanalizacji deszczowej","awarded_value_eur":166671.12,"awarded":[{"suppliers":[{"id":16994,"name":"Przedsiebiorstwo Budowlano - Handlowe MARZYŃSKI Sp. z o.o. Sp. k."}]}]},{"id":510893,"date":"2021-03-05","title":"Wykonanie dokumentacji projektowo-kosztorysowej budowy Zespołu Szkół Specjalnych przy ul. Braterskiej w Namysłowie w ramach zadania: Budowa nowoczesnego budynku Zespołu Szkół Specjalnych w Namysłowie.","description":"1. Przedmiot zamówienia: Wykonanie dokumentacji projektowo-kosztorysowej budowy Zespołu Szkół Specjalnych przy ul. Braterskiej w Namysłowie w ramach zadania inwestycyjnego pn.: „Budowa nowoczesnego budynku Zespołu Szkół Specjalnych w Namysłowie”.2. Przedmiot zamówienia należy wykonać zgodnie ze szczegółowym opisem przedmiotu zamówienia, będącym załącznikiem nr 3 do SWZ.3. Kody i nazwy według Wspólnego Słownika Zamówień (CPV): Główny przedmiot: 71242000-6 Przygotowanie przedsięwzięcia i projektu,","awarded_value_eur":16941.01,"awarded":[{"suppliers":[{"id":16694,"name":"ARCHI Sp. z o.o."}]}]},{"id":510878,"date":"2021-03-05","title":"Budowa drogi dojazdowej do cmentarza w Krzydłowicach","description":"Przedmiotem zamówienia jest budowa drogi dojazdowej do cmentarza w Krzydłowicach.Zakres robót obejmuje:1) budowę oświetlenia drogowego, w tym 5 słupów aluminiowych anodowych inox h=4,5 z wysięgnikiem jednoramiennym aluminiowym o długości 0,5 m oraz oprawą LED 24W/2700K/SP, projektowany kabel YAKXS 4*25;2) budowę drogi dojazdowej do cmentarza dz. 675/44: jezdni, zjazdów indywidualnych oraz placu manewrowego. Nawierzchnię jezdni oraz placu manewrowego należy wykonać z kostki ażurowej (ekokostki), ","awarded_value_eur":36819.00,"awarded":[{"suppliers":[{"id":3457,"name":"Przedsiębiorstwo Budownictwa Drogowego Sp. z o.o."}]}]},{"id":510648,"date":"2021-03-02","title":"Remonty dróg gminnych","description":"Remont drogi gminnej 673 099 S – ulicy Bocznej w miejscowości Dąbrówka; Ulica Boczna znajduje się w miejscowości Dąbrówka. Posiada nawierzchnie z asfaltobetonu. W ramach zadania planuje się sfrezowanie istniejącej nawierzchni drogowej na długości ok. 480mb i szerokości ok/ 3,2-3,7m następnie skropienie asfaltem oraz ułożenie mieszanki mineralno – bitumicznej o grubości 6 cm. Przewiduje się odpowiednie nadanie spadków podłużnych i poprzecznych nowej nawierzchni, co umożliwi prawidłowe odprowadzen","awarded_value_eur":80311.39,"awarded":[{"suppliers":[{"id":16220,"name":"OLS Spółka z ograniczoną odpowiedzialnością Spółka Komandytowa"}]},{"suppliers":[{"id":16220,"name":"OLS Spółka z ograniczoną odpowiedzialnością Spółka Komandytowa"}]},{"suppliers":[{"id":2130,"name":"Przedsiębiorstwo Handlowo Usługowe „Larix“ Sp. z o.o."}]}]},{"id":510324,"date":"2021-02-24","title":"Zakup wraz z dostawą wyrobów medycznych dla Świętokrzyskiego Centrum Onkologii w Kielcach","description":"Pakiet nr 1 - Nakładki na uchwyty lamp operacyjnych","awarded_value_eur":171671.01,"awarded":[{"suppliers":[{"id":1718,"name":"Abena Polska Sp. z o.o. ,"}]},{"suppliers":[{"id":1812,"name":"ARMED Dystrybucja Sprzętu Medycznego Tomasz Podesek"}]},{"suppliers":[{"id":197,"name":"Medtronic Poland Sp. z o.o.,"}]},{"suppliers":[{"id":3644,"name":"Johnson\u0026Johnson Poland Sp. z o.o."}]}]},{"id":510231,"date":"2021-03-10","title":"Wykonanie archeologicznych rozpoznawczych badań powierzchniowych wraz z opracowaniami wyników badań w związku z planowanymi inwestycjami drogowymi w ciągu DK nr 50, 62, 79 w podziale na Części.","description":"Cześć I: Archeologiczne rozpoznawcze badania powierzchniowe wraz z opracowaniem wyników badań na trasie:a. planowanej budowy obwodnicy Ciepielowa w ciągu drogi krajowej nr 79, b. planowanej rozbudowy drogi krajowej nr 79 na odcinku Ciepielów – Lipsko od km 121\u002B450 do km 128\u002B200, c. planowanej rozbudowy drogi krajowej nr 79 na odc. Lipsko – gr. województwa od km 135\u002B550 do km 144\u002B038,d. planowanej rozbudowy drogi krajowej nr 50 na odc. p.p.m. Stanisławów od km 224\u002B728 do km 230\u002B059,23;","awarded_value_eur":9693.55,"awarded":[{"suppliers":[{"id":18046,"name":"Gladius Pracownia Archeologiczna Bartosz Zgodziński"},{"id":18047,"name":"Pracownia Archeologiczno-Konserwatorska Andrzej Bartczak, Pracownia Archeologiczna „Grandor” Weronika Bujnowicz Zgodzińska"}]}]},{"id":510214,"date":"2021-03-10","title":"Zakup zestawów ratownictwa przedlekarskiego","description":"1) Przedmiotem zamówienia jest zakup oraz dostawa 200 szt. zestawów ratownictwa przedlekarskiego.2) Dostarczenie obejmuje wniesienie do Centrali KRUS w Warszawie przy Al. Niepodległości 190 do miejsca wskazanego przez upoważnionych pracowników Zamawiającego.3) Wykonawca dostarczy przedmiot umowy zgodnie ze Szczegółowym opisem przedmiotu zamówienia.4) Szczegółowy opis przedmiotu zamówienia zawarto w projektowanych postanowieniach umowy – Rozdział II SWZ Załącznik nr 1 do Umowy.","awarded_value_eur":39392.54,"awarded":[{"suppliers":[{"id":17547,"name":"MED-WAR TOMASZ WARZYBOK"}]}]},{"id":510198,"date":"2021-03-10","title":"Przebudowa boiska sportowego, placu zabaw dla dzieci i terenowej siłowni w Wilkanowie, gmina Świdnica","description":"Przedmiotem zamówienia jest przebudowa boiska sportowego, wielofunkcyjnego, oraz budowa placu zabaw dla dzieci i siłowni terenowej. 1) Istniejące boisko wielofunkcyjne jest w złym stanie technicznym: zużyta nawierzchnia, nieodpowiednie spadki nawierzchni, brak odpowiedniego odwodnienia. Boisko o wymiarach 31,20 m x 18,50 m posiada nawierzchnię syntetyczną ograniczoną krawężnikiem betonowym, jest wygrodzone piłko chwytem o wysokości 2,0 m i 4,0 m. Wyposażenie boiska stanowią dwie bramki o wymiara","awarded_value_eur":77740.47,"awarded":[{"suppliers":[{"id":17466,"name":"MIZAR Sp. z o.o."}]}]},{"id":510167,"date":"2021-03-10","title":"Modernizacja dróg – etap II","description":"Przedmiotem zamówienia jest modernizacja dróg – etap II.","awarded_value_eur":47948.05,"awarded":[{"suppliers":[{"id":3498,"name":"Przedsiębiorstwo Robót Drogowych Sp. z o.o."}]}]},{"id":510127,"date":"2021-03-09","title":"Kompleksowa eksploatacja i konserwacja fontann na terenie miasta Opola","description":"Przedmiotem zamówienia jest usługa polegająca na kompleksowej eksploatacji i konserwacji fontann na terenie miasta Opola. Szczegółowy opis przedmiotu zamówienia dla:a) zadania nr 1 - pn. Kompleksowa eksploatacja i konserwacja fontann: na Pl. Piłsudskiego,Pl. Daszyńskiego, Pl. Wolności, Pl. Jana Pawła II, Pl. Św. Sebastiana, Pl. Kopernika oraz przy ul. Krakowskiej w Opolu.","awarded_value_eur":57169.96,"awarded":[{"suppliers":[{"id":17831,"name":"FONTANNY Z KAMIENIA KACZMARCZYK RENATA"}]},{"suppliers":[{"id":17830,"name":"J.P.S. Serwis Sp. z o.o."}]}]},{"id":510061,"date":"2021-03-10","title":"Przebudowa drogi gminnej Nr 350105W Kuczki Kolonia - Gózd - Karszówka","description":"Przebudowa drogi gminnej Nr 350105W Kuczki Kolonia – Gózd –Karszówka”Przedmiotem inwestycji jest przebudowa drogi gminnej nr 350105W Kuczki Kolonia – Gózd Karszówka na odcinku od skrzyżowania z drogą powiatową nr 3532W (km 3\u002B877) do skrzyżowania z drogą wojewódzką nr 733 (km 6\u002B746) o długości 2 869m.Przebudowywany odcinek drogi rozpoczyna się na istniejącym skrzyżowaniu z drogą powiatową nr 3532W Gózd – Rawica, a kończy na istniejącym wlocie o nawierzchni bitumicznej do drogi wojewódzkiej nr 733","awarded_value_eur":146171.70,"awarded":[{"suppliers":[{"id":15283,"name":"Przedsiębiorstwo Robót Drogowych Roadstar Sp. z o.o."}]}]},{"id":510039,"date":"2021-03-08","title":"Remonty bieżące dróg na terenie miasta Konina- Nawierzchnie gruntowe na rok 2021","description":"Opis przedmiotu zamówienia.Przedmiotem zamówienia są Remonty bieżące dróg na terenie miasta Konina – Nawierzchnie gruntowe w zakresie:Remontów cząstkowych dróg i parkingów o nawierzchni gruntowej;Remontów nawierzchni dróg i parkingów o nawierzchni gruntowej; Objazdów - przeglądów okresowych stanu nawierzchni przy udziale przedstawiciela Zamawiającego, zakończonych protokołem.Roboty będą prowadzone na nawierzchniach gruntowych dróg zarządzanych przez Prezydenta Miasta Konina na obszarze Miasta Ko","awarded_value_eur":116130.23,"awarded":[{"suppliers":[{"id":15540,"name":"Zakład Robót Inżynieryjnych inż. Stanisław Dropiński"}]}]},{"id":509760,"date":"2021-03-09","title":"Dostawa analizatora elementarnego do oznaczania węgla, azotu, wodoru, siarki, tlenu, przystosowanego do pracy z próbkami stałymi i ciekłymi dla Katedry Maszyn Cieplnych Politechniki Częstochowskiej","description":"Dostawa analizatora elementarnego do oznaczania węgla, azotu, wodoru, siarki, tlenu, przystosowanego do pracy z próbkami stałymi i ciekłymi dla Katedry Maszyn Cieplnych Politechniki Częstochowskiej zgodnie z opisem przedmiotu zamówienia zawartym w SWZ","awarded_value_eur":59277.11,"awarded":[{"suppliers":[{"id":852,"name":"SPECTRO-LAB Sp. z o.o."}]}]},{"id":509728,"date":"2021-03-09","title":"Remont ścieżki pieszo-rowerowej w ciągu drogi wojewódzkiej nr 577 od km 5\u002B242 do km 6\u002B392 w miejscowości Zdwórz - nr postępowania 007/21","description":"1. Przedmiotem zamówienia jest Remont ścieżki pieszo-rowerowej w ciągu drogi wojewódzkiej nr 577 od km 5\u002B242 do km 6\u002B392 w miejscowości Zdwórz. 1) Szczegółowy opis przedmiotu Zamówienia znajduje się w Dokumentacji Przetargowej (Część III SWZ) i Przedmiarze Robót (Część IV SWZ). Wykonawca zobowiązany jest do zapewnienia na własny koszt bezpiecznych warunków ruchu drogowego i pieszego w rejonie prowadzonych robót objętych umową na podstawie projektu organizacji ruchu „na czas budowy”.2) W przypadk","awarded_value_eur":98660.21,"awarded":[{"suppliers":[{"id":17357,"name":"FRANCE-GOST Sp. z o. o."}]}]},{"id":509721,"date":"2021-03-09","title":"„Rozbudowa i remont Przedszkola Miejskiego nr 18 w Ostrołęce” w ramach projektu RPO „Program Rozwoju Edukacji Przedszkolnej Miasta Ostrołęki”.","description":"Przedmiotem zamówienia jest rozbudowa Przedszkola Miejskiego nr 18 w miejscowości Ostrołęka. Obiekt zlokalizowany jest na działkach o nr ewid. 61241, 61242, obręb ewid. 0006 M. Ostrołęka.Rozbudowa o wym. 11,57m (25,32m – elewacja frontowa) x 20,06m, zlokalizowana będzie w głębi działki, w odległości ≥4,0m od działki nr 61231/4, 4,00m od działki nr 61240 oraz od strony ulicy Orkana w linii rozgraniczającej ulicy. Wejście główne do budynku od ul. Orkana. Do każdych wejść budynku przewidziano chodn","awarded_value_eur":360897.31,"awarded":[{"suppliers":[{"id":16471,"name":"Zakład Remontowo-Budowlany KAM-BUD Kamionowski sp. j."}]}]},{"id":509700,"date":"2021-03-09","title":"„Remont skrzyżowania drogi wojewódzkiej nr 577 od km 23\u002B910 do km 24\u002B010 z drogą wojewódzką nr 584 w km 0\u002B000 do 0\u002B065 w m. Sanniki” – nr postępowania 006/21”","description":"Przedmiotem zamówienia jest Remont skrzyżowania drogi wojewódzkiej nr 577 od km 23\u002B910 do km 24\u002B010 z drogą wojewódzką nr 584 w km 0\u002B000 do 0\u002B065 w m. Sanniki. 1) Szczegółowy opis przedmiotu Zamówienia znajduje się w Dokumentacji Przetargowej (Część III SWZ) i Przedmiarze Robót - udostępnionym jedynie poglądowo (Część IV SWZ). Wykonawca zobowiązany jest do zapewnienia na własny koszt bezpiecznych warunków ruchu drogowego i pieszego w rejonie prowadzonych robót objętych umową na podstawie projekt","awarded_value_eur":98917.19,"awarded":[{"suppliers":[{"id":1257,"name":"STRABAG Sp. z o.o."}]}]},{"id":509573,"date":"2021-03-09","title":"Opracowanie dokumentacji projektowej na rewitalizację Parku Miejskiego w Opolu Lubelskim – etap II","description":"1. Nazwa zadania: „Opracowanie dokumentacji projektowej na rewitalizację Parku Miejskiego w Opolu Lubelskim – etap II”. 2. Projekt budowlany należy opracować na przebudowę Parku Miejskiego w Opolu Lubelskim. 3. Teren objęty opracowaniem projektowym oraz realizacją zadania obejmuje działkę o nr ewidencyjnym 421 położoną w Opolu Lubelskim, obręb 03 miasto Opole Lubelskie. Teren inwestycji objęty jest ustaleniami miejscowego planu zagospodarowania przestrzennego miasta Opole Lubelskie zatwierdzoneg","awarded_value_eur":16436.17,"awarded":[{"suppliers":[{"id":3084,"name":"Autorska Pracownia Architektury CAD Sp. z o.o."}]}]},{"id":509567,"date":"2021-03-09","title":"Remont elewacji z dociepleniem wraz z izolacją ścian fundamentowych i robotami towarzyszącymi, remontem kl. schodowej i korytarzy piwnicznych oraz wym. drzwi do budynku przy ul. Koszalińskiej 44.","description":"1. Przedmiotem zamówienia jest: „Remont elewacji z dociepleniem wraz z izolacją ścian fundamentowych i robotami towarzyszącymi, remontem klatki schodowej i korytarzy piwnicznych oraz wymianą drzwi do budynku przy ul. Koszalińskiej 44 w Szczecinku zgodnie z dokumentacją projektową.\u0022 Zakres robót obejmuje między innymi:- wykonanie remontu z dociepleniem elewacji budynku wraz z izolacją ścian fundamentowych,- remont nadproży,- remont/wymiana stolarki drzwiowej (części wspólne - od ulicy),- wykonani","awarded_value_eur":44403.80,"awarded":[{"suppliers":[{"id":21738,"name":"Zakład Budowlany Zenon Wojtukiewicz"}]}]},{"id":509565,"date":"2021-03-09","title":"Dostawa sprzętu medycznego dla Pracowni Endoskopii – przetarg roczny - powtórzenie 2","description":"Pakiet nr 1","awarded_value_eur":27273.19,"awarded":[{"suppliers":[{"id":1294,"name":"dr Piktel Medic@l Systems Sp. z o.o."}]}]},{"id":509477,"date":"2021-03-09","title":"Wykonanie i odnowienie oznakowania poziomego dróg na terenie miasta Chorzowa w latach 2021-2023","description":"1. Przedmiotem zamówienia jest wykonanie i odnowienie oznakowania poziomego dróg na terenie miasta Chorzowa w latach 2021-2023. 2. Przewidziany zakres robót:1) Prace podstawowe - mechaniczne wykonanie i odnowienie oznakowania poziomego cienkowarstwowego farbą białą przeznaczoną do poziomego znakowania dróg z napylanymi mikroelementami odblaskowymi wszystkich ulic krajowych, wojewódzkich i powiatowych wraz z wlotami dróg gminnych oraz wszystkimi przejściami dla pieszych na terenie miasta Chorzowa","awarded_value_eur":223341.89,"awarded":[{"suppliers":[{"id":4176,"name":"Saferoad Grawil Sp. z o.o."}]}]},{"id":509428,"date":"2021-02-26","title":"Dostawa wyposażenia komputerowego do Bytomskiego Ośrodka Edukacji","description":"1. Przedmiotem zamówienia jest dostawa (zakup \u002B transport \u002B wniesienie) niżej wymienionego wyposażenia komputerowego:1) ekran do projektora 2) ploter laserowy 3) ploter frezujący 4) rzutnik multimedialny z mocowaniem 5) laptop 6) komputery stacjonarne 7) okablowanie. Szczegółowy opis przedmiotu zamówienia zawarto w załączniku do SWZ.2. Wykonawca zobowiązany jest udzielić Zamawiającemu na dostarczony przedmiot zamówienia co najmniej 24 miesięcznej gwarancji i rękojmi, liczonej od dnia jego odbior","awarded_value_eur":29979.49,"awarded":[{"suppliers":[{"id":6961,"name":"Login IT Jacek Zimny"}]}]},{"id":509304,"date":"2021-03-08","title":"Świadczenie usług kierowania osób do wykonywania pracy tymczasowej na rzecz Wodociągów i Kanalizacji Sp. z o.o. w Krapkowicach","description":"Przedmiotem zamówienia jest świadczenie usług polegających na kierowaniu osób do wykonywania pracy tymczasowej na rzecz Zamawiającego, zgodnie z Opisem przedmiotu zamówienia.","awarded_value_eur":7.24,"awarded":[{"suppliers":[{"id":20654,"name":"Outworking S.A."},{"id":21364,"name":"Outworking APT sp. z o.o. 1 sp.k"}]}]},{"id":509301,"date":"2021-03-08","title":"Budowa wodociągu w Klonówce ul. Lipowa","description":"Przedmiotem zamówienia jest budowa sieci wodociągowej – ul. Lipowa w Klonówce. Zakres prac obejmuje sieć wodociągową z rur PE Dz90 L=2661m wraz z przyłączami wodociągowymi z rur PE Dz50 szt. 2 o łącznej dł. 15,90m ; z rur PE Dz40 szt. 4 o łącznej dł. 15,12m.","awarded_value_eur":71828.96,"awarded":[{"suppliers":[{"id":16458,"name":"Hydrogeowiert Grudziądz Mirosław Szałkowski"}]}]},{"id":509259,"date":"2021-03-08","title":"Druk materiałów informacyjno-promocyjnych dla Wydziału Promocji i Sportu Urzędu Miasta Płocka.","description":"Przedmiotem zamówienia jest druk materiałów informacyjno - promocyjnych dla Wydziału Promocji i Sportu Urzędu Miasta Płocka.","awarded_value_eur":4852.42,"awarded":[{"suppliers":[{"id":16556,"name":"AGPRESS SPÓŁKA Z O.O."}]}]},{"id":509027,"date":"2021-03-12","title":"Dostawa części zamiennych i akcesoriów do pojazdów mechanicznych","description":"[1] Przedmiotem zamówienia jest dostawa części zamiennych i akcesoriów do pojazdów mechanicznych oraz do sprzętu przeładunkowego i agregatów (Część 1 − Części zamienne do pojazdów osobowych i dostawczych).[2] Rodzaj i ilość zamawianego asortymentu zawiera formularz cenowy – załącznik nr 3 do SWZ. [3] Szczegółowy opis przedmiotu zamówienia (tj. parametry jakościowe, opakowanie oraz inne wymagania) zawiera załącznik nr 6 do SWZ. [4] Jeżeli w dokumentach dotyczących zamówienia wskazana jest marka, ","awarded_value_eur":31149.87,"awarded":[{"suppliers":[{"id":16495,"name":"PW MEA Aneta Wolska"}]},{"suppliers":[{"id":16492,"name":"ALFUT GRZEGORZ FIRMA HANDLOWO USŁUGOWA \u0027MOTOPOL\u0027"}]},{"suppliers":[{"id":16493,"name":"PHU ARTIS Patrycja Ormańczyk"}]},{"suppliers":[{"id":16494,"name":"\u0022ENERGOMASZ\u0022 Sp. zo.o."}]}]},{"id":509004,"date":"2021-03-12","title":"Utrzymanie czystości posesji i przyległych chodników administrowanych przez MPGN Sp. Z o.o. w Grudziądzu w okresie od 01.05.2021 r. do 30.04.2022 r.","description":"1. Przedmiotem zamówienia jest utrzymanie czystości posesji i przyległych chodników administrowanych przez MPGN Sp. Z o.o. w Grudziądzu w okresie od 01.05.2021 r. do 30.04.2022 r.Utrzymanie porządku i czystości w budynkach administrowanych przez Zamawiającego polega na:a) codziennym (od poniedziałku do piątku) sprzątaniu niezabudowanych części nieruchomości (chodniki, zieleńce, pozostałe tereny) b) utrzymaniu czystości w częściach obiektów budowlanych przeznaczonych do wspólnego użytkowania (piw","awarded_value_eur":7607.02,"awarded":[{"suppliers":[{"id":21184,"name":"\u0022STONES DESIGN\u0022 s.c. ANNA GRIESA, ALEKSANDER SZCZAWIŃSKI"}]}]},{"id":508793,"date":"2021-03-12","title":"Przebudowa ulicy Kwiatowej w Gniewkowie","description":"Przebudowa ulicy Kwiatowej w Gniewkowie- w zakresie robót planuje się wykonanie jezdni o nawierzchni z kostki betonowej o szerokości jezdni 5,0 m, wykonanie chodnika o nawierzchni z kostki betonowej o szerokości 2,0 m, wykonanie zjazdów do przyległych posesji o nawierzchni z kostki betonowej, zmianę lokalizacji hydrantu, wykonanie sieci kanalizacji deszczowej odwadniającej drogę, wykonanie oświetlenia, wykonanie kanałów technologicznych, profilowanie, humusowanie oraz obsianie mieszanką traw.","awarded_value_eur":324398.03,"awarded":[{"suppliers":[{"id":16219,"name":"Bruksystem Jacek Falszewski"}]}]},{"id":508725,"date":"2021-03-04","title":"Zakup samochodu 9-osobowego do przewozu osób niepełnosprawnych w ramach projektu „Utworzenie indywidualnego transportu door-to-door na terenie Miasta i Gminy Września”","description":"Przedmiotem zamówienia jest zakup samochodu 9-osobowego dostosowanego do przewożenia osób z potrzebą wsparcia w zakresie mobilności. Szczegółowy opis przedmiotu zamówienia – parametry techniczne, minimalny poziom wyposażenia:ROK PRODUKCJI: samochód fabrycznie nowy, rok produkcji 2020/2021, używany jedynie w zakresie niezbędnym celem adaptacji dostosowującej do przewozu osób niepełnosprawnych i przeprowadzenia testu jego poprawnej jazdy, homologacja pojazdu jako 9-osobowy (kierowca \u002B 8 pasażerów)","awarded_value_eur":36810.65,"awarded":[{"suppliers":[{"id":352,"name":"Dom Samochodowy Germaz Sp. z o.o."}]}]},{"id":508720,"date":"2021-03-04","title":"Dostawa odczynników chemicznych","description":"Przedmiotem zamówienia jest dostawa odczynników chemicznych wg wykazu (asortymentu) podanego w Załączniku Nr 1a (Specyfikacja zamówienia- Formularz cenowy) do niniejszej SWZ w części 1.","awarded_value_eur":11333.48,"awarded":[{"suppliers":[{"id":67,"name":"Idalia Ludwikowscy Sp. J."}]},{"suppliers":[{"id":3789,"name":"Hurt-Chem Hurtownia Odczynników Chemicznych Piotr Bartocha"}]},{"suppliers":[{"id":16415,"name":"CDMEDIA - Mateusz Broda"}]}]},{"id":508645,"date":"2021-03-11","title":"Rozbudowa budynku garażowo-warsztatowego oraz rozbiórka budowli betonowych na terenie JRG nr 1 PSP w Płocku","description":"Przedmiotem zamówienia jest rozbudowa budynku garażowo-warsztatowego oraz rozbiórka budowli betonowych na terenie JRG nr 1 PSP w Płocku. Przedmiotem opracowania jest rozbudowa istniejącego budynku garażowo-warsztatowego, zlokalizowanego w Płocku, na terenie Jednostki Ratowniczo-Gaśniczej nr 1 w Płocku. Rozbudowywany budynek zostanie powiększony o pomieszczenie, przeznaczone do przechowywania i serwisowania 4 specjalistycznych kontenerów pożarniczych jednostki. W zakresie przedsięwzięcia występuj","awarded_value_eur":106757.59,"awarded":[{"suppliers":[{"id":20197,"name":"TEKOBUD Spółka z ograniczoną odpowiedzialnością Spółka komandytowa"}]}]},{"id":508619,"date":"2021-03-11","title":"Wykonanie ujęcia wód podziemnych dla potrzeb wodociągu komunalnego miasta Strzyżowa wraz z budową zbiornika oraz infrastruktury technicznej","description":"Przedmiotem zamówienia jest właściwe i zgodne z zasadami sztuki budowlanej kompleksowe wykonanie inwestycji pn.: „Wykonanie ujęcia wód podziemnych dla potrzeb wodociągu komunalnego miasta Strzyżowa wraz z budową zbiornika oraz infrastruktury technicznej” związanej z wykonaniem robót budowlanych, konstrukcyjnych, technologicznych, sanitarnych, elektrycznych i AKPiA oraz dostawą i montażem instalacji oraz urządzeń wraz z przeprowadzeniem prób i osiągnięciem zamierzonego celu, a także pozyskaniem w","awarded_value_eur":561151.71,"awarded":[{"suppliers":[{"id":17193,"name":"Hydro Marko Sp. z o.o. Sp.k."},{"id":17244,"name":"Przedsiębiorstwo Robót Inżynieryjnych i Drogowych w Krośnie S.A."}]}]},{"id":508585,"date":"2021-03-11","title":"Dostawa wyposażenia na Zwierzyniecki KS oraz przebudowa w zakresie podnośnika pionowego dla niepełnosprawnych i szlabanu. Część 1 i Część 2","description":"Dostawa wyposażenia.","awarded_value_eur":95864.43,"awarded":[{"suppliers":[{"id":16355,"name":"BIG EUROPE Sp. z o.o."}]},{"suppliers":[{"id":16355,"name":"BIG EUROPE Sp. z o.o."}]}]},{"id":508580,"date":"2021-03-11","title":"MODERNIZACJA GOSPODARKI ŚCIEKOWEJ DLA SZKOŁY PODSTAWOWEJ NR 1 PRZY UL. PARKOWEJ – BUDOWA PRZYŁĄCZA KANALIZACJI SANITARNEJ ORAZ BUDOWA WEWNĘTRZNEJ SIECI WODOCIĄGOWEJ","description":"1. Przedmiot umowy obejmuje modernizację gospodarki ściekowej dla Szkoły Podstawowej nr 1 przy ul. Parkowej – budowa przyłącza kanalizacji sanitarnej oraz budowa wewnętrznej sieci wodociągowej w zakresie:- kolektorów grawitacyjnych fi 200 o długości - ok.58,40m;- przepompowni ścieków z ogrodzeniem i zasilaniem elektrycznym;- rurociągu tłocznego fi 110 – ok. 153,50m;- przyłącza wodociągowego fi 50 ok. - 65,00m.2. Materiały z rozbiórki winny być usunięte (na koszt Wykonawcy) poza teren budowy przy","awarded_value_eur":58334.31,"awarded":[{"suppliers":[{"id":15607,"name":"PRZEDSIĘBIORSTWO ROBÓT INŻYNIERYJNYCH SP. Z O.O."}]}]},{"id":508514,"date":"2021-03-11","title":"Dostawa licencji posiadanego przez Zamawiającego rozwiązania klasy PIM/PAM wraz ze wsparciem","description":"Dostawa licencji posiadanego przez Zamawiającego rozwiązania klasy PIM/PAM wraz ze wsparciem","awarded_value_eur":79368.70,"awarded":[{"suppliers":[{"id":885,"name":"Comp S.A."}]}]},{"id":508475,"date":"2021-03-11","title":"Remont cząstkowy nawierzchni dróg masą bitumiczną na gorąco","description":"Przedmiotem zamówienia publicznego jest remont cząstkowy nawierzchni dróg powiatowych masą bitumiczną na gorąco. Część I - teren gmin: Stęszew, Buk, Dopiewo","awarded_value_eur":726.12,"awarded":[{"suppliers":[{"id":15205,"name":"PPHU ‘’SPEC’’ PRZEMYSŁAW SZCZEPAŃSKI"},{"id":17266,"name":"BRIKBAU ANNA NOWACKA"}]},{"suppliers":[{"id":17264,"name":"INFRAKOM Sp. zo.o., sp.k"}]},{"suppliers":[{"id":17265,"name":"ZAKŁAD DROGOWY ANTCZAK Sp. z o.o."}]},{"suppliers":[{"id":17267,"name":"Zakład Robót Wielobranżowych KUBIACZYK spółka komandytowa"}]}]},{"id":508468,"date":"2021-03-11","title":"Opracowanie dokumentacji projektowo-kosztorysowej wraz z remontem promenady przy ul. Piskorskiej 7 oraz parkingu przy ul. Dziewulskiego 24-28 w Toruniu","description":"Opracowanie dokumentacji projektowo-kosztorysowej wraz z remontem promenady przy ul. Piskorskiej 7 w Toruniu oraz parkingu przy ul. Dziewulskiego 24-28 w Toruniu","awarded_value_eur":58629.27,"awarded":[{"suppliers":[{"id":16151,"name":"Bruksystem Sp. z o.o."}]}]},{"id":508416,"date":"2021-03-11","title":"Dostawa i montaż mebli laboratoryjnych, biurowych i archiwizacyjnych do Zakładu Patomorfologii oraz kompleksowe wykonanie zabudowy meblowej na Oddziale Pediatrii i Chirurgii Dziecięcej","description":"Przedmiotem zamówienia jest dostawa i montaż mebli laboratoryjnych, biurowych i archiwizacyjnych do Zakładu Patomorfologii w lokalizacji Szpital Morski im. PCK oraz kompleksowe wykonanie zabudowy meblowej na Oddziale Pediatrii i Chirurgii Dziecięcej w lokalizacji Szpitala św. Wincentego a’Paulo w Gdyni, w tym dokonanie pomiarów oraz wykonanie Mebli zgodnie z wymogami Zamawiającego, wg załącznika nr 2 do SWZ w czterech zadaniach:Zadanie nr 1 – wyposażenie Laboratorium w Zakładzie PatomorfologiiZa","awarded_value_eur":161346.67,"awarded":[{"suppliers":[{"id":456,"name":"Mar-Four Marian Siekierski"}]},{"suppliers":[{"id":3292,"name":"Matrix Infralab Sp. z o.o."}]},{"suppliers":[{"id":20245,"name":"Studio Kreska Przemysław Ptaszyński"}]}]},{"id":508303,"date":"2021-03-11","title":"„Koszenie traw w pasach dróg gminnych oraz na obszarach placów zabaw, terenów rekreacyjnych i innych terenów zielonych, będących w zarządzie Gminy Wielka Wieś w 2021 r.”","description":"1.1.1. Część I-„Koszenie traw w pasach dróg gminnych na łącznej długości 336 796 m”Przedmiotem zamówienia jest obustronne koszenie poboczy dróg oraz wykaszanie rowów przydrożnych znajdujących się w zarządzie gminy Wielka Wieś. Koszenie zasadniczo powinno zostać wykonane na szerokość 1 m od krawędzi jezdni lub pobocza, a w przypadku dróg polnych oraz dróg posiadających oddzielające jezdnie pasy zieleni lub wyspy należy skosić również te pasy zieleni i wyspy. Ponadto należy dokosić trawę przy urzą","awarded_value_eur":42026.79,"awarded":[{"suppliers":[{"id":16781,"name":"Firma Projektowo-Usługowo-Handlowa \u0022 JUVENT\u0022 S.C. Bogdan Cielecki, Krzysztof Tokarczyk"}]}]},{"id":508237,"date":"2021-03-02","title":"Przeprowadzenie kursów zawodowych dla uczniów szkół ponadpodstawowych z Powiatu Oleskiego","description":"Zadanie nr 1 – Kurs barmański;","awarded_value_eur":25423.84,"awarded":[{"suppliers":[{"id":17245,"name":"Placówka Kształcenia Ustawicznego „INFO-BIZ” Profesjonalna Edukacja"}]},{"suppliers":[{"id":14667,"name":"Centrum Szkoleniowe Omega Łukasz Dybała"}]},{"suppliers":[{"id":17247,"name":"Pracownia Sztuki Kulinarnej Łukasz Szewczyk"}]},{"suppliers":[{"id":14746,"name":"Procad SA"}]},{"suppliers":[{"id":17246,"name":"Towarzystwo Oświatowo-Naukowym \u0022Inter-Wiedza\u0022 Spółka z Ograniczona Odpowiedzialnością"}]},{"suppliers":[{"id":17248,"name":"ZERO Technologia Produkcji Andrzej Leks"}]}]},{"id":508126,"date":"2021-03-10","title":"Usługa sprzątania Muzeum Fryderyka Chopina wraz z łącznikiem magazynowym oraz terenem administrowanym przez Narodowy Instytut Fryderyka Chopina w Warszawie.","description":"1. Przedmiotem zamówienia jest usługa polegająca na sprzątaniu Muzeum Fryderyka Chopina wraz z łącznikiem magazynowym oraz terenem administrowanym przez Narodowy Instytut Fryderyka Chopina w Warszawie.2. Usługa obejmuje następujące zadania:1) sprzątanie Muzeum Fryderyka Chopina w Zamku Ostrogskich przy ul. Okólnik 1 w Warszawie wraz z Łącznikiem pod dziedzińcem Muzeum, zwanych dalej „Obiektem”,2) sprzątanie terenu zewnętrznego oraz administrowanego przez Narodowy Instytut Fryderyka Chopina, łącz","awarded_value_eur":92642.29,"awarded":[{"suppliers":[{"id":17021,"name":"SERIS KONSALNET CLEANING SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ"},{"id":17022,"name":"SERIS KONSALNET OCHRONA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ"}]}]},{"id":508079,"date":"2021-03-10","title":"Przebudowa wraz z rozbudową układu komunikacyjnego ul. Przemysłowej wraz z połączeniem do drogi wojewódzkiej DW902 (DTŚ)","description":"Przedmiotem zamówienia (Projektu) jest wykonanie, w zakresie określonym w niniejszym szczegółowym opisie przedmiotu zamówienia, w formule zaprojektuj i wybuduj, dokumentacji projektowej wraz z pełnieniem nadzoru autorskiego oraz wykonanie robót budowlanych dla inwestycji pod nazwą: Przebudowa wraz z rozbudową układu komunikacyjnego ul. Przemysłowej wraz z połączeniem do drogi wojewódzkiej DW902 (DTŚ)w szczególności dotyczącej odcinka ul. Przemysłowej od skrzyżowania z ul. Mickiewicza, aż do istn","awarded_value_eur":2093882.31,"awarded":[{"suppliers":[{"id":19710,"name":"PRZEDSIĘBIORSTWO BUDOWY DRÓG „DROGOPOL-ZW” Spółka z o.o."}]}]},{"id":508043,"date":"2021-03-10","title":"Budowa dróg na terenie gminy Osielsko w 2021 r.","description":"Budowa ul. Wyczółkowskiego w Niemczu ( łączna długość 352,28m ), polegająca na wykonaniu: - jezdni z kostki brukowej betonowej o szerokości 5,00 m,- chodnika z kostki brukowej betonowej o szer. 2,0 m,- poboczy wzmocnionych kruszywem o szerokości 0,75 m,- zjazdów i dojść do posesji z kostki brukowej betonowej, o szerokości i długości dostosowanej do istniejącej zabudowy,- kanalizacji deszczowej - kanał z rur PCV-U klasy S SDR-34 (SN8) o średnicy 315 mm, studnie o średnicy 1000 mm wraz z wpustami ","awarded_value_eur":299152.36,"awarded":[{"suppliers":[{"id":16654,"name":"Brukbud Sławomir Przyziółkowski"}]},{"suppliers":[{"id":16655,"name":"Przedsiębiorstwo Wielobranżowe Max Kamilla Smolińska"}]}]},{"id":508030,"date":"2021-03-16","title":"Remont stropów w bud nr 25 i 35 w m. Złocieniec","description":"Przedmiotem zamówienia jest remont stropów w bud nr 25 i 35 w m. Złocieniec.Budynki nr 25 oraz 35, w których mają być wykonane roboty remontowe stropów, znajdująsię w kompleksie Złocieniec, teren 16 Wojskowego Oddziału Gospodarczego w DrawskuPomorskim.1. Szczegółowy opis przedmiotu zamówienia został określony w:- Załączniku nr 1 – specyfikacja techniczna wykonania i odbioru robót;- Załączniku nr 2a i 2b – przedmiar (bud 25 i 35);- inne dokumenty (ekspertyzy techniczne, specyfikacje techniczne, d","awarded_value_eur":90427.28,"awarded":[{"suppliers":[{"id":16283,"name":"ROBUD Usługi Remontowo-Budowlane Robert Chuchro"}]}]},{"id":507974,"date":"2021-03-16","title":"Oprac. studium i koncepcji programowo-przestrzennej oraz pełnobranżowej dok. bud. i wyk. dla budowy hali sportowej (...) na terenie klubu sportowego Nadwiślan przy ul. Koletek 20 w Krakowie","description":"Opracowanie studium i koncepcji programowo-przestrzennej oraz pełnobranżowej dokumentacji budowlanej i wykonawczej dla budowy hali sportowej wraz z zapleczem i zagospodarowaniem terenu oraz towarzyszącą infrastruktura techniczną na terenie klubu sportowego Nadwiślan przy ul. Koletek 20 w Krakowie.","awarded_value_eur":85028.64,"awarded":[{"suppliers":[{"id":17506,"name":"Grupa 68 Architekci – M. Kasza, D. Sykta, E. Sieniawska-Trzaskalik, T. Trzaskalik Spółka jawna"}]}]},{"id":507968,"date":"2021-03-16","title":"Dostawa ogumienia trakcyjnego letniego i całorocznego do pojazdów SOP","description":"Dostawa ogumienia trakcyjnego letniego i całorocznego do pojazdów SOP zgodnie z SWZ","awarded_value_eur":39254.39,"awarded":[{"suppliers":[{"id":18008,"name":"MOTO BUDREX Sp. z o.o."}]}]},{"id":507952,"date":"2021-03-16","title":"Sukcesywne dostawy druków i książek stosowanych w Szpitalach Pomorskich Sp. z o.o.","description":"1. Przedmiotem zamówienia jest Sukcesywna dostawa druków i książek stosowanych w Szpitalach Pomorskich Sp. z o.o. do lokalizacji: zadanie nr 1 - Gdynia, ul. Postania Styczniowego 1,zadanie nr 2 - Gdynia, ul. Wójta Radtkego 1, zadanie nr 3 - Gdańsk, ul. Smoluchowskiego 18.2. Szczegółowy opis przedmiotu zamówienia, asortyment i szacunkowe ilości podano w załączniku nr 2 do SWZ.","awarded_value_eur":55493.61,"awarded":[{"suppliers":[{"id":19728,"name":"LitoPrint Michał Kuźniar"}]}]},{"id":507928,"date":"2021-03-16","title":"Zakup wraz z dostawą kopert dla jednostek organizacyjnych KRUS w roku 2021","description":"1. Przedmiotem zamówienia jest zakup wraz z dostawą kopert (rozładowanie pudeł i złożenie ich we wskazanym miejscu) do 22 jednostek organizacyjnych KRUS (w tym Centrala KRUS, 15 Oddziałów Regionalnych KRUS i 6 Placówek Terenowych, tj. Zambrów, Ciechanów, Ostrołęka, Płock, Radom, Siedlce) na terenie Rzeczypospolitej Polskiej.2. Na przedmiot zamówienia składają się koperty do ręcznego pakowania korespondencji w 12 rodzajach, w tym koperty specjalne (tzw. RTG) oraz koperty do automatycznego pakowan","awarded_value_eur":112610.09,"awarded":[{"suppliers":[{"id":15109,"name":"PARTNER OFFICE Sp. z o.o."}]}]},{"id":507906,"date":"2021-03-15","title":"Ubezpieczenie grupowe na życie pracowników, współmałżonków oraz pełnoletnich dzieci pracowników Starostwa Powiatowego w Białej Podlaskiej, PINB w Białej Podlaskiej oraz PCPR w Białej Podlaskiej","description":"Przedmiotem zamówienia jest ubezpieczenie grupowe na życie pracowników, współmałżonków oraz pełnoletnich dzieci pracowników Starostwa Powiatowego w Białej Podlaskiej, Powiatowego Inspektoratu Nadzoru Budowlanego w Białej Podlaskiej oraz Powiatowego Centrum Pomocy Rodzinie w Białej Podlaskiej.Zakres ubezpieczenia obejmuje:1) ubezpieczenie na wypadek śmierci Ubezpieczonego oraz dodatkowo:- ubezpieczenie na wypadek śmierci Ubezpieczonego w następstwie nieszczęśliwego wypadku,- ubezpieczenie na wypa","awarded_value_eur":73842.39,"awarded":[{"suppliers":[{"id":20616,"name":"COMPENSA Towarzystwo Ubezpieczeń na Życie S.A. Vienna Insuranse Group"}]}]},{"id":507872,"date":"2021-03-16","title":"Budowa sieci kanalizacji sanitarnej w Mącznikach","description":"Zakres zamówienia obejmuje budowę sieci kanalizacji sanitarnej w miejscowości Mączniki gmina Środa Wielkopolska. W zakresie zamówienia jest wykonanie prac pomiarowych i przygotowawczych, prac ziemnych i montażowych związanych z budową sieci kanalizacji sanitarnej - 611 mb, przyłączy sanitarnych do posesji 167 mb, montaż studzienek połączeniowych z kręgów betonowych, montaż studzienek z rur karbowanych na odgałęzieniach sanitarnych granicznych na terenie posesji oraz robót związanych z odtworzeni","awarded_value_eur":96824.59,"awarded":[{"suppliers":[{"id":16653,"name":"Przedsiębiorstwo Budowlano – Handlowe MARZYŃSKI Spółka z ograniczoną odpowiedzialnością Spółka Komandytowa"}]}]},{"id":507719,"date":"2021-02-24","title":"\u0022Remont boiska wielofunkcyjnego w Sędziejowicach - Kolonii\u0022","description":"1. Przedmiotem zamówienia jest „Remont boiska wielofunkcyjnego w Sędziejowicach – Kolonii”.2. W ramach inwestycji zostanie wykonany remont istniejącego boiska wielofunkcyjnego poprzez wykonanie nowej nawierzchni, korektę wymiarów, montaż słupków, koszy.3. Realizacja inwestycji będzie polegała na wyznaczeniu nowych pól do gry: dwa boiska do piłki koszykowej, dwa boiska do piłki siatkowej, boisko do piłki ręcznej i mini piłki nożnej (z wykorzystaniem oznaczeń piłki ręcznej do gry w mini piłkę nożn","awarded_value_eur":80849.68,"awarded":[{"suppliers":[{"id":13851,"name":"GREENSPORT Anna Straszewska"}]}]},{"id":507598,"date":"2021-03-15","title":"\u0022Budowa odcinka drogi gminnej w miejscowości Wąsosz\u0022","description":"Przedmiotem zamówienia jest zadanie pn. \u0022Budowa odcinka drogi gminnej w miejscowości Wąsosz\u0022 Inwestycja będzie prowadzona na działkach nr 52/1, 60 w miejscowości Wąsosz. W ramach zadania wykonane zostaną następujące prace: odtworzenie trasy i punktów wysokościowych, rozbiórka elementów dróg, usunięcie drzew i krzaków, wykonanie wykupów w gruntach nieskalistych, korytowanie wraz z profilowaniem podłoża, podbudowa z gruntu stabilizowanego cementem, podbudowa z kruszywa łamanego stabilizowanego mec","awarded_value_eur":40274.43,"awarded":[{"suppliers":[{"id":17073,"name":"Przedsiębiorstwo Drogowo-Melioracyjne \u0022DROGOMEL\u0022"}]}]},{"id":507476,"date":"2021-03-15","title":"„Wykonanie remontów cząstkowych oraz bieżących napraw na sieci dróg wojewódzkich i powiatowych utrzymywanych przez Powiatowy Zarząd Dróg w Myszkowie w sezonie 2021”","description":"ZADANIE 1 - Remont cząstkowy nawierzchni bitumicznych dróg wojewódzkich i powiatowych z mechanicznym obcięciem krawędzi w całkowitej szacunkowej ilości do 300 t, z czego:- do 150 t mieszanki mineralno-bitumicznej z przeznaczeniem do wbudowania na drogi wojewódzkie,- do 150 t mieszanki mineralno-bitumicznej z przeznaczeniem do wbudowania na drogi powiatowe. Kalkulacja kosztów wykonania remontu cząstkowego wykonanego w ramach Zadania Nr 1 powinna obejmować:1) pionowe obcięcie krawędzi ubytku w naw","awarded_value_eur":55955.06,"awarded":[{"suppliers":[{"id":2130,"name":"Przedsiębiorstwo Handlowo-Usługowe „LARIX” Sp. z o.o."}]},{"suppliers":[{"id":3215,"name":"RAFALIN Sp. z o.o. Sp. Komandytowa"}]}]},{"id":507419,"date":"2021-03-15","title":"Dostawa sprzętu komputerowego","description":"Laptopy","awarded_value_eur":7180.73,"awarded":[{"suppliers":[{"id":12082,"name":"Giga Multimedia"}]},{"suppliers":[{"id":16546,"name":"Anncomp I"}]}]},{"id":507386,"date":"2021-03-15","title":"Budowa szlaku turystycznego (pieszo-rowerowego) Wałcz-Ostrowiec","description":"1.1 Przedmiotem zamówienia jest budowa szlaku turystycznego: Wałcz-Ostrowiec o długości 1597,32 mb, położonego na terenach leśnych w granicach działek oznaczonych numerami geodezyjnymi 8364/2, 8364/3, 8363, 8362/1 oraz w pasie drogowym drogi krajowej DK22 w granicach działek oznaczonych numerami geodezyjnymi 895/1 i 358/5 . Z uwagi na położenie planowanego szlaku należy częściowo wytyczyć nowy przebieg trasy szlaku, natomiast pozostała cześć ścieżki przebiegać będzie po istniejącym pasie przeciw","awarded_value_eur":122498.11,"awarded":[{"suppliers":[{"id":17719,"name":"Roboty Drogowo-Budowlane Jacek Karpiński"}]}]},{"id":507377,"date":"2021-03-15","title":"Opracowanie analizy porealizacyjnej dla zrealizowanych zadań w zakresie emisji hałasu oraz monitoringu przyrodniczego z podziałem na zadania częściowe","description":"Opracowanie analizy porealizacyjnej dla zrealizowanych zadań: Zadanie nr 1: Budowa obwodnicy Pińczowa - w zakresie emisji hałasu oraz monitoringu przyrodniczego.Przedmiotem zamówienia jest:1) Monitoring przyrodniczy w zakresie określenia skuteczności zaprojektowanych przejść dla zwierząt oraz kontroli ich stanu technicznego.W okresie 1 roku po oddaniu drogi do eksploatacji rozpocząć kontrolę wykorzystania przejść dla zwierząt i prowadzić co najmniej przez 3 lata, z częstotliwością min. 3 razy w ","awarded_value_eur":39030.85,"awarded":[{"suppliers":[{"id":17036,"name":"ECOSOUND Sp. z o.o."},{"id":17037,"name":"MENTOR CONSULTING Sp. z o.o. ŚRODOWISKOWA Sp. K."}]},{"suppliers":[{"id":17038,"name":"EKKOM Sp. z o.o."}]}]},{"id":507035,"date":"2021-03-18","title":"USŁUGI SPOŁECZNE: Przeprowadzenie kursu nauki jazdy wraz z egzaminem – kategoria B.","description":"Zorganizowanie i przeprowadzenie kursu nauki jazdy wraz z egzaminem – kat. B dla jednej maksymalnie 10-osobowej grupy uczniów zakwalifikowanych na kurs przez Komisję Rekrutacyjną powołaną w Zespole Szkół Zawodowych i Placówek w Krościenku nad Dunajcem w ramach projektu pn.: „Rozwój Centrum Kompetencji Zawodowych w branży turystyczno-gastronomicznej w powiecie nowotarskim.” Szczegółowy opis przedmiotu zamówienia dla części nr 1 stanowi załącznik nr 2 A do SWZ.","awarded_value_eur":18135.93,"awarded":[{"suppliers":[{"id":20525,"name":"F.H.U. STOPKA Paweł Stopka"}]}]},{"id":507029,"date":"2021-03-17","title":"Dostawa odczynników do immunochemii wraz z dzierżawą aparatu","description":"Dostawa odczynników do immunochemii wraz z dzierżawą aparatu","awarded_value_eur":148374.56,"awarded":[{"suppliers":[{"id":330,"name":"Abbott Laboratories Poland Sp. z o.o."}]}]},{"id":506781,"date":"2021-03-26","title":"Usługi zapewnienia wsparcia technicznego, przebudowy, rozwoju oraz wsparcia SLA serwisów internetowych zbudowanych w oparciu o CMS Drupal 8 i VUE.js, zarządzanych przez Instytut Adama Mickiewicza","description":"1. Usługi zapewnienia wsparcia technicznego, przebudowy, rozwoju oraz wsparcia SLA serwisów internetowych zbudowanych w oparciu o CMS Drupal 8 i VUE.js, zarządzanych przez Instytut Adama Mickiewicza, a w szczególności wykonania prac polegających na:2.Zapewnieniu infrastruktury developerskiej, w ramach której będzie utrzymywana w pełni odwzorowana kopia środowiska produkcyjnego Zamawiającego, umożliwiająca wykonywanie w trybie ciągłym:d. testów jednostkowyche. testów integracyjnychf. testów funkc","awarded_value_eur":32501.15,"awarded":[{"suppliers":[{"id":17932,"name":"RATIO WEB Sp. z o.o.,"}]}]},{"id":506742,"date":"2021-03-26","title":"Założenie i utrzymanie kwietników na terenie miasta Bydgoszczy","description":"Pakiet I - Założenie i utrzymanie kwietników","awarded_value_eur":44201.02,"awarded":[{"suppliers":[{"id":16316,"name":"Przedsiębiorstwo Rekultywacji i Rewaloryzacji Obszarów Zabytkowych Eko-Park Spółka z o.o."}]}]},{"id":506730,"date":"2021-03-26","title":"Dostawa materiałów optomechanicznych dla Katery Mikrosystemów Wydziału Elektroniki Mikrosystemów i Fotoniki Politechniki Wrocławskiej","description":"1. Przedmiotem zamówienia jest jednorazowa dostawa materiałów optomechanicznych dla Katedry Mikrosystemów Wydziału Elektroniki Mikrosystemów i Fotoniki Politechniki Wrocławskiej,.Zamówienie jest współfinansowane z Europejskiego Funduszu Rozwoju Regionalnego w ramach poddziałania 1.1.14.2 Programu Operacyjnego Inteligentny Rozwój 2014 - 2020 – projekt: Opracowanie rewolucyjnej usługo obrazowania Ziemi przy użyciu satelitarnej konstelacji REC, nr projektu: POIR.01.01.01-00-0824/19-00. Szczegółowy ","awarded_value_eur":14351.72,"awarded":[{"suppliers":[{"id":345,"name":"2 PHOTONS Adam Jurczuk"}]}]},{"id":506620,"date":"2021-03-22","title":"Opracowanie dokumentacji projektowo-kosztorysowych przebudowy dróg na terenie miasta Białogard.","description":"Opracowanie projektu budowlanego i uzyskanie decyzji o zezwoleniu na realizację inwestycjidrogowej ulicy Gdyńskiej dz. nr 120/3; 117/72 - do wysokości dz. nr. 117/51; 117/51; 117/116(fragment do połączenia z dz. nr 117/124); 117/58 obr. 0019 w Białogardzie, w zakresie:a)chodników/ścieżek rowerowych po obu stronach drogi z kostki betonowej gr. 8 cm,b) parkingówz płyt ażurowych MEBA – wg. możliwości technicznych w terenie,c) zjazdów publicznych iindywidualnych,d) drogi o nawierzchni bitumicznej, o","awarded_value_eur":41973.36,"awarded":[{"suppliers":[{"id":17019,"name":"CIVIL PLAN Magdalena Karluk"}]}]},{"id":506439,"date":"2021-03-26","title":"Dostawa materiału roślinnego do obsadzeń wiosennych gazonów i kwietników sezonowych na terenie miasta Sosnowca.","description":"Dostawa materiału roślinnego do obsadzeń gazonów. Szczegółowy opis przedmiotu zamówienia znajduje się w SWZ.","awarded_value_eur":17192.90,"awarded":[{"suppliers":[{"id":264,"name":"GOSPODARSTWO OGRODNICZE PIOTR MILER"}]},{"suppliers":[{"id":264,"name":"GOSPODARSTWO OGRODNICZE PIOTR MILER"}]}]},{"id":506434,"date":"2021-03-26","title":"Zakup i dostawa pieczywa dla potrzeb kuchni szpitalnej","description":"Zakup i dostawa pieczywa na bieżące potrzeby Specjalistycznego Psychiatrycznego Zespołu Opieki Zdrowotnej im. prof. Antoniego Kępińskiego w Jarosławiu Kościuszki 18; 37-500 Jarosław","awarded_value_eur":36049.46,"awarded":[{"suppliers":[{"id":17127,"name":"Piekarnia Tarnogród Sp. z o.o. Sp. k."}]}]},{"id":506414,"date":"2021-03-26","title":"KOMPLEKSOWA DOSTAWA ENERGII ELEKTRYCZNEJ DO CENTRALNEJ SZKOŁY PAŃSTWOWEJ STRAŻY POŻARNEJ W CZĘSTOCHOWIE","description":"Przedmiotem zamówienia jest kompleksowa dostawa energii elektrycznej, obejmująca sprzedaż energii elektrycznej oraz świadczenie usługi dystrybucji energii elektrycznej dla punktu poboru energii nr PPE 590322428100001164 (dla obiektu przy ul. Sabinowskiej 62/64, w grupie taryfowej C22a; moc umowna 250 kW) Maksymalna ilość energii elektrycznej która może być dostarczona w okresie obowiązywania umowy szacuje się w wysokości 850 000 kWh . Minimalna ilość energii elektrycznej która będzie dostarczona","awarded_value_eur":3264.06,"awarded":[{"suppliers":[{"id":4079,"name":"ENTRADE Sp. z o.o."}]}]},{"id":506410,"date":"2021-03-26","title":"Przebudowa drogi wewnętrznej Dębiany- Soboszów, działka nr ewid. 110/2, odcinek od km 0\u002B000 do km 0\u002B270, na dł. 270 mb","description":"Przedmiot zamówienia obejmuje:Przebudowę drogi wewnętrznej Dębiany- Soboszów, działka nr ewid. 110/2, odcinek od km 0\u002B000 do km 0\u002B270, na dł. 270 mb:1/ Roboty przygotowawcze i rozbiórkowe:- wytyczenie elementów drogi w terenie - 0,27 km,- rozebranie przepustu fi 80 cm, w km 0\u002B057, dł. 9,0 m, wraz z murkami czołowymi na wlociei wylocie oraz rozebranie przepustu fi 80 cm, w km 0\u002B123, dł. 9,0 m, wraz z murkami czołowymi na wlocie i wylocie- 18,00 m,2/ Roboty ziemne i odwodnieniowe:- wykonanie koryt","awarded_value_eur":36332.33,"awarded":[{"suppliers":[{"id":15232,"name":"Zakład Robót Drogowych DUKT Sp. z o.o."}]}]},{"id":506397,"date":"2021-03-26","title":"Opracowanie dokumentacji projektowej przebudowy drogi powiatowej nr 1567K Nowy Sącz – Wojnarowa - Wilczyska","description":"1. Przedmiotem zamówienia jest usługa obejmująca: Opracowanie dokumentacji projektowej przebudowy drogi powiatowej nr 1567K Nowy Sącz – Wojnarowa - Wilczyska w km ok. 6\u002B900 – 8\u002B070, 8\u002B100 – 9\u002B070 i 9\u002B070 – 10\u002B340. 2. Szczegółowy zakres zamówienia został określony w załączniku nr 3 do SWZ (szczegółowy opis przedmiotu zamówienia) oraz we wzorze umowy stanowiącym załącznik nr 6 do SWZ. 3. Zakres zamówienia obejmuje opracowanie kompletnej dokumentacji projektowej wraz z dokonaniem zgłoszenia i uzysk","awarded_value_eur":30502.34,"awarded":[{"suppliers":[{"id":21059,"name":"F.P.H.U. „Dominum” Dominik Nigborowicz"}]}]}]}