{"page_count":5975,"page_number":3,"page_size":100,"total":597411,"data":[{"id":563183,"date":"2021-07-01","title":"Przebudowa ul. Krótkiej w Oleśnicy","description":"Przedmiotem zamówienia jest przebudowa drogi gminnej ul. Krótkiej w Oleśnicy długości ok. 116 m wraz z odwodnieniem i oświetleniem obejmująca przebudowę nawierzchni jezdni i ciągu pieszo - rowerowego w zakresie między innymi: BRANŻA DROGOWA i SANITARNA:- roboty rozbiórkowe z wywozem gruzu – 108 m3,- roboty ziemne z wywozem urobku – 170 m3,- wykonanie nasypów z dowozem materiału – 168 m3,- nawierzchnia jezdni z mieszanek min. bit. – 119 m2,- nawierzchnia ciągu pieszo - rowerowego z mieszanek min.","awarded_value_eur":69714.49,"awarded":[{"suppliers":[{"id":22839,"name":"REGON: 931149520,"}]}]},{"id":563126,"date":"2021-06-21","title":"Budowa lokalnej oczyszczalni ścieków wraz ze stawem odparowującym oraz budowa kanalizacji sanitarnej do podłączenia budynków mieszkalnych w miejscowości Dudka, obr. Sucholaski, gm. Wydminy","description":"1. Przedmiotem zamówienia jest budowa lokalnej oczyszczalni ścieków wraz ze stawem odparowującym oraz budowa kanalizacji sanitarnej do podłączenia budynków mieszkalnych w miejscowości Dudka, obr. Sucholaski, gm. Wydminy w zakresie ujętym w Decyzji Starosty Giżyckiego nr 97.2021 z 24.02.2021 r. wraz z załącznikiem nr 1 (zatwierdzony projekt budowlany), projektem wykonawczym, przedmiarze robót, specyfikacji technicznej wykonania i odbioru robót budowlanych (STWiORB), które stanowią szczegółowy opi","awarded_value_eur":288603.95,"awarded":[{"suppliers":[{"id":23129,"name":"PBO Kazimierz Karwowski"}]}]},{"id":563115,"date":"2021-06-28","title":"\u0022Wymiana ławek parkowych oraz koszy na odpadki na terenie Parku Suble w Tychach\u0022.","description":"1.Przedmiotem zamówienia jest dostawa obejmująca swym zakresem wymianę ławek parkowych oraz koszy na odpadki na terenie Parku Suble w Tychach. 2.Zakres rzeczowy przedmiotu zamówienia obejmuje m.in.: 2.1. demontaż ławek i koszy śmietnikowych betonowych, 2.2. dostawa ławek i koszy śmietnikowych wraz z montażem. 3. Szczegółowy opis przedmiotu zamówienia oraz wymagania Zamawiającego względem przedmiotu zamówienia zostały określone w: 3.1. Załączniku nr 2 do SWZ: opis przedmiotu zamówienia, 3.2. Załą","awarded_value_eur":48605.36,"awarded":[{"suppliers":[{"id":7764,"name":"Sorted Sp. z o.o."}]}]},{"id":562945,"date":"2021-07-07","title":"Realizacja dwóch zadań pn: 1. Budowa parkingu dla samochodów osobowych przy ul. Ochronkowej w Trzebini.2. Budowa ciągu pieszo-jezdnego i parkingu obok przedszkola przy ul. Ochronkowej w Trzebini.","description":"Przedmiotem zamówienia jest realizacja dwóch zadań drogowych zlokalizowanych przy ul. Ochronkowej w Trzebini:1. Budowa parkingu dla samochodów osobowych przy ul. Ochronkowej w Trzebini.2. Budowa ciągu pieszo-jezdnego i parkingu obok przedszkola przy ul. Ochronkowej w Trzebini.Budowa parkingu dla samochodów osobowych przy ul. Ochronkowej w Trzebini.Zakres zadania obejmuje wykonanie nawierzchni miejsc postojowych, chodnika i drogi manewrowej o nawierzchni z kostki brukowej betonowej na podbudowie ","awarded_value_eur":87152.85,"awarded":[{"suppliers":[{"id":22648,"name":"Przedsiębiorstwo Usługowo-Handlowo-Transportowe WIKOS FRESH Michał Strzelec"}]}]},{"id":562890,"date":"2021-06-23","title":"Roboty budowlane zw. z modernizacją dźwigu osobowego – demontaż starego, dostawa i montaż nowego dźwigu oraz rob. towarzyszące – w bud. dydaktyczn. przy ul. Pobożnego 11 Akademii Morskiej w Szczecinie","description":"1) Przedmiotem zamówienia jest wykonanie robót budowlanych związanych z modernizacją dźwigu osobowego w budynku dydaktycznym przy ul. Pobożnego 11 Akademii Morskiej w Szczecinie – demontaż starej windy z maszynownią, tablicy sterowniczej z zasilaniem i drzwi przystankowych, dostawa i montaż nowej windy z maszynownią, tablicą sterowniczą i zasilaniem oraz nowych drzwi przystankowych, a także niezbędne roboty towarzyszące. Dokładny opis przedmiotu zamówienia oraz wymagania techniczne dotyczące win","awarded_value_eur":40341.93,"awarded":[{"suppliers":[{"id":19603,"name":"Schindler Polska Sp. z o.o."}]}]},{"id":562873,"date":"2021-07-21","title":"Udzielenie i obsługa kredytu długoterminowego w wysokości 1.608.888,00 zł na sfinansowanie spłat rat kredytu i pożyczek oraz na pokrycie planowanego deficytu budżetu Gminy Bojanów","description":"1. Przedmiotem zamówienia jest: „Udzielenie i obsługa kredytu długoterminowego w wysokości 1.608.888,00 zł na sfinansowanie spłat rat kredytu i pożyczek oraz na pokrycie planowanego deficytu budżetu Gminy Bojanów”2. Zakres usługi obejmuje: udzielenie i obsługę długoterminowego kredytu na spłatę wcześniej zaciągniętych zobowiązań z tytułu kredytów i pożyczek w kwocie 1.042.653,00 zł oraz na pokrycie planowanego deficytu budżetu Gminy Bojanów w kwocie 566.235,00 zł,3. Kwota kredytu 1.608.888,00 zł","awarded_value_eur":19769.95,"awarded":[{"suppliers":[{"id":22614,"name":"Bank Spółdzielczy w Połańcu"}]}]},{"id":562864,"date":"2021-07-01","title":"Dostawa i montaż mebli do pracowni kształcenia praktycznego w ramach projektu „Zakup wyposażenia do pracowni kształcenia praktycznego w ZSBiP w Grudziądzu”.","description":"Przedmiotem zamówienia jest dostawa i montaż mebli do pracowni kształcenia praktycznego w ramach projektu „Zakup wyposażenia do pracowni kształcenia praktycznego w ZSBiP w Grudziądzu” wyszczególnionych w załączniku nr 1.1. do SWZ.","awarded_value_eur":11372.50,"awarded":[{"suppliers":[{"id":2208,"name":"TRONUS POLSKA SP. Z O.O."}]}]},{"id":562862,"date":"2021-07-01","title":"Wykonanie instalacji Systemu Sygnalizacji Pożaru (SSP) w pom. piwnicy budynku H, G1 oraz pomieszczeń technicznych VIII piętro budynku A wraz z wymaganymi węzłami połączonymi instalacją światłowodową","description":"1. Dostawa, montaż i uruchomienie węzła centrali Polon 6000 na poziomie 7 bud. A2. Wykonanie instalacji sygnalizacji pożaru w pomieszczeniu wentylatorowni i maszynowni bud A i E na 8 piętrze.- nr rys. SSP 2.30 dok. CX/67/163. Wykonanie ringu światłowodowego z węzła - 5 piętro budynku A - do węzła 7 ( 7 piętro budynku A ).4. Wykonanie ringu światłowodowego z węzła - 7 piętro budynku A - do węzła 17 ( 2 piętro budynku H ).5. Doposażenie węzła 17 ( 2 piętro budynku H ) w moduły światłowodowe.6. Wyk","awarded_value_eur":49888.79,"awarded":[{"suppliers":[{"id":22611,"name":"VOLTEL Usługi Elektryczne Łukasz Piech"}]}]},{"id":562212,"date":"2021-07-08","title":"Dostawa sprzętu komputerowego i oprogramowania dla Instytutu Zootechniki – Państwowego Instytutu Badawczego, KR-01/06/21","description":"1. Przedmiotem zamówienia jest dostawa sprzętu komputerowego i oprogramowania dla Instytutu Zootechniki – Państwowego Instytutu Badawczego.2. Opis przedmiotu zamówienia określono w załączniku nr 3 i załączniku nr 4 do SWZ.","awarded_value_eur":3270.53,"awarded":[{"suppliers":[{"id":22846,"name":"P.P.H.U. VISUAL-COMP Marcin Noworyta"}]}]},{"id":560994,"date":"2021-07-22","title":"Modernizacja budynku polegająca na wymianie podłogi w sali gimnastycznej w Szkole Podstawowej w Łochowie","description":"Przedmiotem zamówienia są roboty budowlane polegające na modernizacji budynku polegająca na wymianie podłogi w sali gimnastycznej w Szkole Podstawowej w Łochowie.Specyfikację Warunków Zamówienia oraz wszelkie dokumenty stanowiące jej załączniki Zamawiający udostępnia na stronie dedykowanej platformy zakupowej pod linkiem http://platformazakupowa.pl/pn/bialeblota","awarded_value_eur":48817.26,"awarded":[{"suppliers":[{"id":22655,"name":"TOP SPORT JAN PIETRASZKO"}]}]},{"id":560719,"date":"2021-07-09","title":"Świadczenie usług transportowych w zakresie przewozów uczniów niepełnosprawnych z terenu Gminy Przemęt do Zespołu Szkół Specjalnych w Wolsztynie w roku szkolnym 2021/2022","description":"3.1. Przedmiotem zamówienia jest świadczenie usług transportowych w zakresie przewozu uczniów niepełnosprawnych z terenu Gminy Przemęt w roku szkolnym 2021/2022 do Zespołu Szkół Specjalnych w Wolsztynie przy ul. 5-go Stycznia 14 w Wolsztynie.3.2. Pod pojęciem przewozu uczniów niepełnosprawnych należy rozumieć dowóz uczniów z miejsca zamieszkania każdego ucznia (z domu każdego ucznia) do Zespołu Szkół Specjalnych w Wolsztynie przed rozpoczęciem zajęć szkolnych i odwóz każdego ucznia ze szkoły do ","awarded_value_eur":43273.01,"awarded":[{"suppliers":[{"id":22837,"name":"PW \u0022DARIMEX\u0022 Dariusz Piskorz PRZEWÓZ OSÓB"}]}]},{"id":560697,"date":"2021-07-08","title":"Zakup mebli biurowych i mebli laboratoryjnych z dopuszczeniem składnia ofert częściowych","description":"W zakres zamówienia wchodzi wykonanie mebli, ich dostarczenie oraz montaż i ustawienie we wskazanych w siedzibie Zamawiającego pomieszczeniach. Meble należy wykonać zgodnie z Zestawieniem mebli opisanych w załączniku nr 2.1 do SWZ (specyfikacja warunków zamówienia).","awarded_value_eur":7705.94,"awarded":[{"suppliers":[{"id":3295,"name":"ALDUO sp. z o.o."}]}]},{"id":560639,"date":"2021-07-06","title":"Przebudowa drogi gminnej nr 121306D – łącznika ul. Sinapiusa z ul. Skłodowskiej w Oleśnicy","description":"rzedmiotem zamówienia jest przebudowa drogi gminnej nr 121306D – łącznika ul. Sinapiusa z ul. Skłodowskiej w Oleśnicy długości ok. 166 m wraz z odwodnieniem i oświetleniem obejmująca przebudowę nawierzchni jezdni wraz ze zjazdami oraz budowę zatok parkingowych w zakresie między innymi: BRANŻA DROGOWA: - roboty rozbiórkowe z wywozem gruzu – 293,87 m3, - roboty ziemne z wywozem urobku – 472 m3, - nawierzchnia chodnika z kostki betonowej gr. 8 cm – 352,492 m2, - nawierzchnia miejsc postojowych z ko","awarded_value_eur":227323.59,"awarded":[{"suppliers":[{"id":16727,"name":"BIOBUD Piotr Schabikowski"}]}]},{"id":560586,"date":"2021-07-05","title":"ŚWIADCZENIE USŁUGI UDZIELENIA TYMCZASOWEGO SCHRONIENIA Z ZAPEWNIENIEM NIEZBĘDNYCH WARUNKÓW SOCJALNYCH DLA OSÓB BEZDOMNYCH Z TERENU GMINY MYSZKÓW – 2 CZĘŚCI ZAMÓWIENIA","description":"1) Przedmiotem zamówienia w zakresie zadania nr 1 jest zapewnienie tymczasowego całodobowego schronienia w schronisku dla osób bezdomnych, będącym w dyspozycji Wykonawcy, wraz z całodobowym wyżywieniem i zapewnieniem niezbędnych warunków socjalnych w wymiarze 11 315 osobodni, to jest średnio dziennie dla 31 osób, w tym 4 kobiet. Przyjmuje się, że liczba osób wymagająca pomocy będzie zawierać się w przedziale od 28 do 34 osób;2) Zamawiający w ramach ustalonego limitu objętego przedmiotem zamówien","awarded_value_eur":66619.78,"awarded":[{"suppliers":[{"id":22820,"name":"Chrześcijańskie Stowarzyszenie Dobroczynne Oddział w Myszkowie"}]}]},{"id":560550,"date":"2021-07-02","title":"Wykonanie oświetlenia na terenie gminy Stare Babice w 2021r.","description":"1. Przedmiot zamówienia w części nr 1 obejmuje wykonanie m.in.:1) budowa napowietrznej linii zasilającej ok. 25 m;2) budowa linii oświetleniowej kablowej o długości ok. 160 m;3) montaż słupów elektrycznych w lokalizacji uzgodnionej z Zamawiającym – 3 szt; 4) montaż wysięgników i opraw oświetleniowych na sześciu słupach w tym na trzech istniejących słupach oświetleniowych – oprawy odpowiadające oświetleniu obiektów sportowych z technologią LED o mocy 200W (29 600 lm) – 12 szt. (po dwie na słupie)","awarded_value_eur":52102.73,"awarded":[{"suppliers":[{"id":22816,"name":"Energo-Inwest Jacek Mielczarek"}]},{"suppliers":[{"id":17441,"name":"Budwex M.Wasilewski"}]}]},{"id":560323,"date":"2021-06-23","title":"Sukcesywna dostawa artykułów spożywczych do Szkoły Podstawowej Nr 12 im. Zygmunta Glogera w Białymstoku","description":"Cz. 1 – Mięso i przetwory mięsnePrzedmiotem niniejszego zamówienia są: sukcesywne dostawy artykułów spożywczych przeznaczonych na potrzeby bieżącego żywienia w asortymencie i ilościach ujętych w zestawieniach stanowiących załącznik w formacie EXCEL – załącznik nr 1a do SWZ. Zamawiający zaznacza, że realizowane cykliczne dostawy, każdorazowo winny być dostosowane wagowo i przedmiotowo do składanego zamówienia.1. Szczegółowy opis przedmiotu zamówienia stanowi Załącznik nr 4 do SWZ.2. Zamawiający d","awarded_value_eur":143478.62,"awarded":[{"suppliers":[{"id":22756,"name":"Przedsiębiorstwo Przetwórstwa Mięsnego „KBS” Sp. z o.o."}]},{"suppliers":[{"id":22757,"name":"Hurt-Detal Art. Spoż.-Rolne Anna Siekierko"}]},{"suppliers":[{"id":22758,"name":"PSS \u0022SPOŁEM\u0022 w Białymstoku"}]},{"suppliers":[{"id":2987,"name":"Firma Handlowo-Usługowa „CYTRUS 2” Jarosław Dzwonkowski"}]},{"suppliers":[{"id":7332,"name":"REN SP. Z O.O."}]}]},{"id":564340,"date":"2021-06-08","title":"Sukcesywna dostawa artykułów do obsługi konferencji","description":"Przedmiotem zamówienia jest sukcesywna dostawa artykułów do obsługi konferencji. Opis artykułów oraz ich ilości zawiera Załącznik nr 1 do Umowy.","awarded_value_eur":21307.92,"awarded":[{"suppliers":[{"id":22960,"name":"BIURPAP J.M.G. FIGIŃSCY SPÓŁKA JAWNA"}]}]},{"id":564329,"date":"2021-07-14","title":"Dostawa artykułów żywnościowych","description":"Różne artykuły spożywcze Szczegółowy opis przedmiotu zamówienia stanowi Załącznik nr 1 SWZ","awarded_value_eur":34106.26,"awarded":[{"suppliers":[{"id":17424,"name":"Nordis S.A."}]},{"suppliers":[{"id":23089,"name":"Okręgowa Spółdzielnia Mleczarska w Oleśnie"}]},{"suppliers":[{"id":23090,"name":"Grupa Drobiarska DAKPOL Marek Bejm Sp. Komandytowa"}]},{"suppliers":[{"id":3543,"name":"Spółdzielnia Mleczarska MLEKOVITA"}]},{"suppliers":[{"id":8321,"name":"PPH Polaris Małgorzata Gruszczyńska"}]}]},{"id":564327,"date":"2021-06-25","title":"Termomodernizacja budynków użyteczności publicznej na terenie gminy Chynów","description":"Część pierwsza zamówienia dotyczy budynku Publicznej Szkoły Podstawowej im. Polskich Patriotów w Drwalewie, ul. Szkolna 4, 05-651 Drwalew i obejmuje:a) Roboty sanitarne:(a) Modernizacja instalacji centralnego ogrzewania: demontaż istniejących kotłów gazowych oraz zakup i montaż kondensacyjnych kotłów gazowych, wykonanie nowej instalacji c.o. z grzejnikami wyposażonymi z zawory termostatyczne, izolację cieplną instalacji c.o. oraz regulację i wyposażenie kotłowni w regulację automatyczną, system ","awarded_value_eur":770984.59,"awarded":[{"suppliers":[{"id":16979,"name":"SGW BUDOWNICTWO WALDEMAR STELMACH SPÓŁKA KOMANDYTOWA"}]}]},{"id":563817,"date":"2021-06-21","title":"Kontynuacja zadań remontowych polegających na wymianie i budowie nowych chodników wraz z latarniami w okolicy ulicy Ligockiej i Rolnej w Katowicach","description":"Kontynuacja zadań remontowych polegających na wymianie i budowie nowych chodników wraz z latarniami w okolicy ulicy Ligockiej i Rolnej w Katowicach.1. Roboty ziemne i rozbiórkowe z odwozem - 1527m3.2. Ułożenie krawężników bet. na ławie betonowej – 633mb.3. Ułożenie obrzeży bet. na ławie betonowej – 1165mb4. Wjazdy i parkingi: Ułożenie podbudowy z kruszywa łamanego gr 35cm – 870m2, Ułożenie nawierzchni z bkb. gr.8cm – 870m2.5. Chodniki i nawierzchnie Ułożenie podbudowy z kruszywa łamanego gr 2","awarded_value_eur":106108.53,"awarded":[{"suppliers":[{"id":22972,"name":"NOVUM STONE EXPERT Sp. z o.o. sp. k."}]}]},{"id":563726,"date":"2021-07-06","title":"Remont drogi gminnej 386003T Grzybów Nowy przez wieś","description":"1. Zakres zadania obejmuje remont drogi gminnej Nr 386003 T Grzybów Nowy przez wieś o długości odcinka 0,88 km. szer. 4,00 m. W zakres zadania wchodzi wykonanie: nawierzchni z betonu asfaltowego – warstwa wyrównawcza gr. śr. 4 cm, po wcześniejszym oczyszczeniu i skropieniu istniejącej nawierzchni, nawierzchni z betonu asfaltowego AC 11 S – warstwa ścieralna, gr. w-wy 4 cm, po wcześniejszym oczyszczeniu i skropieniu pod warstwę ścieralną, poboczy utwardzonych kruszywem 0/31,5 mm gr. 8 cm szero","awarded_value_eur":125739.53,"awarded":[{"suppliers":[{"id":17776,"name":"„ALBUD” Błaszczyk, Bednarczyk – Spółka Jawna"}]}]},{"id":563714,"date":"2021-07-20","title":"Dostawy odczynników, materiałów zużywalnych i eksploatacyjnych do serologii transfuzjologicznej z dzierżawą aparatury","description":"1. Przedmiotem zamówienia są dostawy odczynników, materiałów zużywalnych i eksploatacyjnych do serologii transfuzjologicznej z dzierżawą aparatury.2. Szczegółowy opis zamówienia zawiera Opis Przedmiotu Zamówienia (OPZ) - Zestawienie wymaganych parametrów jakościowo-technicznych oraz Wykaz asortymentowy stanowiący Załącznik nr 2a/2b do SWZ.","awarded_value_eur":121566.13,"awarded":[{"suppliers":[{"id":4831,"name":"DiaHem AG Diagnostic Products"}]}]},{"id":563187,"date":"2021-06-21","title":"Przebudowa dróg na terenie gminy Błędów","description":"Przebudowa drogi gminnej we wsi Bolesławiec Leśny realizowana w ramach inwestycji pn. Budowa drogi gminnej we wsi Bolesławiec Leśny na odcinku o długości 680 mb polegająca na wykonaniu robót pomiarowych, profilowaniu i zagęszczeniu istniejącego podłoża do wymaganych spadków poprzecznych i podłużnych, wykonaniu podbudowy poprzez wykonanie dolnej warstwy podbudowy z kruszywa łamanego o gr. 9 cm i górnej warstwy o grubości 6 cm, mechanicznym oczyszczeniu i skropieniu podbudowy emulsją asfaltową, wy","awarded_value_eur":116088.94,"awarded":[{"suppliers":[{"id":22840,"name":"Przedsiebiorstwo Robót Drogowych Zaskórski i Wspólnicy Sp. zo.o."}]}]},{"id":563095,"date":"2021-06-28","title":"Dostawa urządzeń i sprzętu IT oraz oprogramowania, w projekcie pn.: Modernizacja i wyposażenie w sprzęt i środki dydaktyczne pracowni szkolnych","description":"Przedmiotem zamówienia jest dostawa (dowóz, wniesienie, podłączenie, skonfigurowanie) fabrycznie nowych (rok produkcji nie wcześniej niż 2020 r.) tabletów graficznych (2 szt.)","awarded_value_eur":45578.97,"awarded":[{"suppliers":[{"id":22808,"name":"Adrian Karpiel, prowadzący działalność gospodarczą pod nazwą Adrian Karpiel KANARDI"}]},{"suppliers":[{"id":22809,"name":"TOMASZ ZMARZŁY KSERKOM"}]},{"suppliers":[{"id":2988,"name":"Paweł Owczarzak EUPOL"}]},{"suppliers":[{"id":3640,"name":"KOMBIT PLUS Sp. z o.o. Sp. k."}]},{"suppliers":[{"id":9197,"name":"CPU ZETO Sp. z o.o."}]}]},{"id":563032,"date":"2021-06-24","title":"Przebudowy muszli koncertowej w Rowach na terenie Gminy Ustka","description":"Przedmiotem zamówienia jest:wykonanie robót budowlanych przebudowy muszli koncertowej w Rowach na terenie Gminy Ustka w ramach działania pn. 4.2 „ Realizacja lokalnych strategii rozwoju kierowanych przez społeczność” w ramach Priorytetu 4. Zwiększanie zatrudnienia i spójności terytorialnej, objętego Programem Operacyjnym „Rybactwo i Morze”.Zakres przedmiotu zamówienia obejmuje wykonanie robót budowlanych na dz. nr 23/2 obr. 0020 Rowy. Szczegółowy opis przedmiotu zamówienia określa załączona do n","awarded_value_eur":74658.05,"awarded":[{"suppliers":[{"id":23127,"name":"SOLIDBUD Przedsiębiorstwo Budowlane Handlowo Usługowe Dariusz Palimonka"}]}]},{"id":562930,"date":"2021-07-14","title":"Remont cząstkowy nawierzchni bitumicznych","description":"Przedmiotem zamówienia są roboty budowlane dotyczące remontu cząstkowego nawierzchni bitumicznych dróg powiatowych emulsją asfaltową i grysem dolomitowym metodą powierzchniowego utrwalenia zgodnie ze specyfikacją techniczną.Zakres rzeczowy zamówienia:1) Wyboje o średniej głębokości 4 cm - 1.000 m22) Rakowiny i spękania - 2.100 m2Roboty będą prowadzone na terenie Powiatu Włodawskiego w miejscach wskazanych przez Zamawiającego","awarded_value_eur":21153.69,"awarded":[{"suppliers":[{"id":22640,"name":"Przedsiębiorstwo Wielobranżowe TADEX Tadeusz Mazurkiewicz"}]}]},{"id":562928,"date":"2021-07-23","title":"Sukcesywna dostawa materiałów budowlanych do wykonywania nawierzchni drogowych oraz naprawy mostów dla ZDP w Kartuzach, w zakresie sukcesywnej dostawy mieszanki mineralno - bitumicznej na gorąco.","description":"1. Przedmiotem zamówienia jest: Sukcesywna dostawa materiałów budowlanych do wykonywania nawierzchni drogowych oraz naprawy mostów dla Zarządu Dróg Powiatowych w Kartuzach, w zakresie sukcesywnej dostawy mieszanki mineralno - bitumicznej na gorąco.2. Szczegółowy opis przedmiotu zamówienia: a) Parametry masy bitumicznej: masa mineralno-asfaltowa AC 8S, warstwa ścieralna dla ruchu KR-1 i KR-2 do remontów cząstkowych nawierzchni drogowych. b) Orientacyjne zapotrzebowanie na przedmiot zamówienia: 30","awarded_value_eur":18952.03,"awarded":[{"suppliers":[{"id":22641,"name":"Przedsiębiorstwo Drogowo-Mostowe \u0022DROMOS\u0022"}]}]},{"id":562926,"date":"2021-06-22","title":"Usługa rezerwacji, sprzedaży i dostawy biletów lotniczych","description":"1. Przedmiotem zamówienia jest usługa z zakresu rezerwacji, sprzedaży i dostawy biletów lotniczych. Bilety Zamawiający będzie nabywał głównie dla gości Międzynarodowego Festiwalu Sztuki Autorów Zdjęć Filmowych CAMERIMAGE oraz dla pracowników wyjeżdżających w zagraniczne podróże służbowe i rozliczane stosownie od źródła finansowania/dotacji . 2. Przewidywana skala potrzeb na okres trwania umowy wynosi ok. 100 biletów lotniczych europejskich w tym - w klasie ekonomicznej - 85 sztuk, w klasie bizne","awarded_value_eur":0.00,"awarded":[{"suppliers":[{"id":4226,"name":"WhyNotTravel sp. z o.o. sp.k."},{"id":22639,"name":"Blue Sky Travel Sp. z o. o. ul. Roosevelta 2, 60 – 829 Poznań"}]}]},{"id":562860,"date":"2021-07-27","title":"Dostawa dwóch aparatów usg z uruchomieniem i szkoleniem pracowników","description":"1. Przedmiotem zamówienia jest dostawa dwóch aparatów usg z uruchomieniem i szkoleniem pracowników Zamawiającego","awarded_value_eur":39339.79,"awarded":[{"suppliers":[{"id":22612,"name":"Grupa Medyczna sp. z o.o.,sp.k."}]}]},{"id":562832,"date":"2021-07-20","title":"WYBÓR WYKONAWCY PRZEBUDOWY BUDYNKU UŻYTECZNOSCI PUBLICZNEJ - NA TERENIE LOTNICZYCH ZAKŁADÓW NAUKOWYCH","description":"1. Przedmiotem zamówienia publicznego jest wykonanie robót budowlanych w systemie – zaprojektuj i wybuduj - polegających na:1) PRZEPROJEKTOWANIU istniejącej dokumentacji projektowej i technicznej, dotyczącej przebudowy budynku użyteczności publicznej - budynek o funkcji edukacyjnej z salą gimnastyczną, siłownią, sala artystyczną i zapleczem kuchennym na terenie Lotniczych Zakładów Naukowych we Wrocławiu, z siedzibą we Wrocławiu, przy ul. Kiełczowskiej 43 – wraz z dokonaniem niezbędnych uzgodnień","awarded_value_eur":94625.72,"awarded":[{"suppliers":[{"id":22580,"name":"EL-BUD - E. Hirny"}]}]},{"id":562261,"date":"2021-07-16","title":"Dostawa materiałów opatrunkowych","description":"Przedmiotem zamówienia jest dostawa materiałów opatrunkowych oraz zestawów zabiegowych . Szczegółowy opis przedmiotu zamówienia znajduje się w załączniku nr 2 do SWZ ZP 6/2021","awarded_value_eur":5581.51,"awarded":[{"suppliers":[{"id":221,"name":"Toruńskie Zakłady Materiałów Opatrunkowych S.A"}]}]},{"id":560911,"date":"2021-07-19","title":"Dostawa węgla","description":"Przedmiot zamówienia w zakresie zadania nr 1 dotyczy dostawy 168 tony węgla kamiennego typu ,, orzech \u0022","awarded_value_eur":180335.49,"awarded":[{"suppliers":[{"id":20492,"name":"Przedsiębiorstwo Wielobranżowe ATEX Sp. z o.o.,"}]},{"suppliers":[{"id":2602,"name":"„Węglopasz” Sp. z o.o.,"}]}]},{"id":560860,"date":"2021-07-16","title":"Opracowanie dokumentacji projektowych oraz programów funkcjonalno - użytkowych na przebudowę, rozbudowę, odbudowę infrastruktury drogowej","description":"CZĘŚĆ 1:Opracowanie programu funkcjonalno – użytkowego na:1. Rozbudowę drogi powiatowej Nr 1 162 R Mielec – Rzochów – Przyłęk – Ostrowy Tuszowskie – Podtrąba w miejscowości Ostrowy Tuszowskie oraz Ostrowy Baranowskie2. Przebudowa drogi powiatowej Nr 1 223 R Ostrowy Tuszowskie – Trzęsówka – Siedlanka w km 0\u002B000 – 0\u002B085 w miejscowości Ostrowy BaranowskieWYTYCZNE DO PROJEKTOWANIAPrzedmiotem zamówienia jest opracowanie programu funkcjonalno - użytkowego na rozbudowę drogi powiatowej Nr 1 162 R Miele","awarded_value_eur":87367.50,"awarded":[{"suppliers":[{"id":14831,"name":"Tadeusz Żak"}]},{"suppliers":[{"id":22854,"name":"CAMINO Projektowanie i Obsługa Inżynierska Budownictwa Drogowego Krzysztof Filewicz"}]}]},{"id":560830,"date":"2021-07-07","title":"Dostawa wraz z instalacją sprzętu komputerowego dla Szkoły Podstawowej nr 99 im. T. Kościuszki we Wrocławiu. CPV 30200000-1, 30120000-6.","description":"3.1. Przedmiotem zamówienia jest: Dostawa wraz z instalacją sprzętu komputerowego dla Szkoły Podstawowej nr 99 im. T. Kościuszki we Wrocławiu. 3.2. Wspólny Słownik Zamówień CPV: 30200000-1, 30120000-6.3.3. Przedmiot zamówienia nie został podzielony na części. Zamawiający nie dopuszcza składanie ofert częściowych.3.4. Zamawiający nie dopuszcza składania ofert wariantowych oraz w postaci katalogów elektronicznych.3.5. Wymagania dla Wykonawcy lub podwykonawcy dotyczące zatrudnienia na umowę o pracę","awarded_value_eur":36956.92,"awarded":[{"suppliers":[{"id":9597,"name":"FHU Horyzont Krzysztof Lech"}]}]},{"id":560576,"date":"2021-07-03","title":"„Organizacja systemu PSZOK na terenie Związku Gmin Regionu Płockiego”","description":"1. Przedmiotem zamówienia jest budowa Punktu Selektywnej Zbiórki Odpadów Komunalnych w m. Siecień gm. Brudzeń Duży 2. Planowane przedsięwzięcie zlokalizowane będzie na działce nr 419/2 położonej w m. Siecień, obręb 0030 Siecień, gm. Brudzeń Duży3. Przedsięwzięcie składać się będzie z następujących elementów : 3.1. plac utwardzony o powierzchni 458,97 m2 stanowiący obszar magazynowania odpadów i ciągi komunikacyjne w tym wjazd 3.2. kontener biurowy z wyposażeniem3.3.kontenery i pojemniki do zbier","awarded_value_eur":103496.89,"awarded":[{"suppliers":[{"id":21393,"name":"BMB Budownictwo Sp.z o.o. Sp.k"}]}]},{"id":560564,"date":"2021-07-02","title":"Wykonanie przebudowy i adaptacja pomieszczeń 42-47 na Laboratorium Technologii Materiałowych i Sensorycznych w Gmachu Chemii Wydziału Chemicznego Politechniki Warszawskiej w Warszawie","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych polegających wykonaniu przebudowy i adaptacji pomieszczeń 42-47 na Laboratorium Technologii Materiałowych i Sensorycznych w Gmachu Chemii Wydziału Chemicznego Politechniki Warszawskiej, zlokalizowanym przy ul. Noakowskiego 3 w Warszawie, na podstawie dokumentacji projektowej oraz robót i usług towarzyszących. Przedmiotem zamówienia jest także wykonanie wymiany instalacji centralnego ogrzewania w obrębie pomieszczeń parteru oraz pomieszczeń ","awarded_value_eur":1639979.56,"awarded":[{"suppliers":[{"id":22818,"name":"BICHEK Usługi Remontowo-Budowlane Janusz Duda-Gromada"}]}]},{"id":560540,"date":"2021-07-02","title":"Dostawa stacji roboczej do przeprowadzenia obliczeń za pomocą technologii CUDA","description":"1) Przedmiotem zamówienia jest dostawa stacji roboczej, która będzie stanowić komputer do prowadzenia specjalistycznych obliczeń zmienno-przecinkowych przy pomocy wysokowydajnego procesora AMD oraz karty graficznej z technologią CUDA (obliczenia przy pomocy procesora karty graficznej) o parametrach określonych w załączniku nr 2 do SWZ, zwanej dalej „Sprzętem”. Oferowany Sprzęt musi być fabrycznie nowy i nieużywany, pochodzić z bieżącej produkcji (rok produkcji – nie wcześniej niż 2020), być w ak","awarded_value_eur":7954.74,"awarded":[{"suppliers":[{"id":4771,"name":"AF SEKO Sp. z o.o."}]}]},{"id":560423,"date":"2021-06-28","title":",,Budowa drogi gminnej w m. Kosów - etap III\u0027\u0027","description":"Przedmiotem zamówienia jest przedsięwzięcie dotyczące realizacji budowy drogi gminnej w m. Kosów, gm. Kowala – etap III obejmujący wykonanie odcinka od km 0\u002B470,00 do km 0\u002B691,00 tj. 221,00 mb. Inwestycja zlokalizowana jest na działkach o nr ewid. 1080/15, 1080/89. Planowana droga będzie drogą publiczną, kategorii gminnej.","awarded_value_eur":80646.98,"awarded":[{"suppliers":[{"id":15180,"name":"„BUDROMOST-STARACHOWICE” Sp. z o.o."}]}]},{"id":560422,"date":"2021-06-28","title":"PODWÓJNE POWIERZCHNIOWE UTRWALANIE NAWIERZCHNI W RAMACH ZADANIA PN.: BIEŻĄCA KONSERWACJA DRÓG O NAWIERZCHNIACH GRUNTOWYCH W MIEJSCACH WYMAGAJĄCYCH NAPRAWY","description":"1. Przedmiotem zamówienia jest wykonanie robót budowlanych polegających na podwójnym powierzchniowym utrwalaniu nawierzchni, w ramach zadania pn.: „Bieżąca konserwacja dróg o nawierzchniach gruntowych w miejscach wymagających naprawy”, w tym:1) wykonanie podwójnego powierzchniowego utrwalenia nawierzchni w ul. Górniczej o długości odcinka 200 mb,2) wykonanie podwójnego powierzchniowego utrwalenia nawierzchni w ul. Jagodzińskiej o długości odcinka 180 mb,3) wykonanie podwójnego powierzchniowego u","awarded_value_eur":42714.16,"awarded":[{"suppliers":[{"id":22782,"name":"Wojciech Reterski - wspólnik s.c. pod nazwą Przedsiębiorstwo Wielobranżowe „REZ-DROGPOL” s.c. Cezary Baldowski, Wojciech Reterski, Jaskrów, ul. Starowiejska 1, 42-244 Mstów"},{"id":22783,"name":"Cezary Baldowski - wspólnik s.c. pod nazwą Przedsiębiorstwo Wielobranżowe „REZ-DROGPOL” s.c. Cezary Baldowski, Wojciech Reterski, Jaskrów, ul. Starowiejska 1, 42-244 Mstów"}]}]},{"id":560377,"date":"2021-06-25","title":"Przebudowa układu drogowego w miejscowości Lubstowo, gmina Nowy Staw.","description":"Przedmiotem zamówienia w niniejszym postępowaniu jest wykonanie robót budowlanych polegających na przebudowie drogi gminnej w miejscowości Lubstowo. Zakres zamówienia zakłada przebudowę istniejącej drogi gminnej wraz z budową chodnika przyległego do jezdni oraz wykonanie poboczy wzdłuż drogi. Projekt zakłada wykonanie poszerzenia istniejącej drogi o nawierzchni kamiennej do szerokości 5,00 m oraz budowę chodnika przyległego do jezdni o szerokości 2 m, a po drugiej stronie drogi pobocza o szeroko","awarded_value_eur":127989.53,"awarded":[{"suppliers":[{"id":23022,"name":"Przedsiębiorstwo Produkcyjno-Usługowe TUGA Sp. z o. o."}]}]},{"id":560360,"date":"2021-06-24","title":"Pełnienie nadzoru inwestorskiego nad realizacją inwestycji budowa, rozbudowa i modernizacja Punktów Selektywnego Zbierania Odpadów Komunalnych","description":"Pełnienie nadzoru inwestorskiego nad realizacją zadania budowa lub rozbudowa Punktów Selektywnego Zbierania Odpadów Komunalnych (PSZOK) w miejscowościach: Goniądz i Janów","awarded_value_eur":55243.14,"awarded":[{"suppliers":[{"id":22630,"name":"AJM INWEST Maciorowski Andrzej"}]}]},{"id":560359,"date":"2021-06-24","title":"Roboty budowlane polegające na remoncie pomieszczeń w budynku nr 1 w kompleksie wojskowym przy Al. Racławickich w Lublinie.","description":"Przedmiotem zamówienia są roboty budowlane polegające na remoncie pomieszczeń w budynku nr 1 w kompleksie wojskowym przy Al. Racławickich w Lublinie. 1. Remont dwóch sanitariatów na I piętrze w budynku.2. Remont pomieszczeń biurowych3. Remont korytarza na I piętrze.SZCZEGÓŁOWY OPIS PRZEDMIOTU ZAMÓWIENIA OKREŚLAJĄ ZAŁĄCZNIKI DO SWZ:- Specyfikacja Techniczna Wykonania i Odbioru Robót, dalej zwana: STWiOR- Przedmiar robót (pomocniczo) .Zamawiający przewiduje możliwość unieważnienia postępowania o u","awarded_value_eur":42275.48,"awarded":[{"suppliers":[{"id":22767,"name":"S-BUD Maciej Sarnecki"}]}]},{"id":560349,"date":"2021-06-24","title":"Budowa przydomowej oczyszczalni ścieków w Mokówku","description":"Przedmiotem inwestycji jest budowa przydomowej oczyszczalni ścieków dla budynku mieszkalnego zlokalizowanego na działce o nr ewid. 105/2 w Mokówku, gm. Dobrzyń nad Wisłą","awarded_value_eur":8064.69,"awarded":[{"suppliers":[{"id":22765,"name":"Wielobranżowy Zakład Usługowy Andrzej Sieradzki"}]}]},{"id":560340,"date":"2021-06-24","title":"Przebudowa budynku Urzędu Miejskiego w Zaklikowie oraz budowa budynku Sali Zebrań Wiejskich w Karkówce","description":"1. Część 1 Przebudowa budynku Urzędu Miejskiego w Zaklikowie – etap I, obejmujący w szczególności: 1.1 Branża budowalna: Przebudowa i rozbudowa zachodniego skrzydła parteru budynku (pomieszczenia na prawo od wejścia głównego do budynku), tj.:- kompletna rozbudowa budynku, z wyłączeniem wykonania wyprawy elewacyjnej (tynku) na ścianach zewnętrznych i cokole (ocieplenie \u002B zabezpieczenie siatka i klej);- pomieszczenie nr 0.17 – kompletne z wykończeniem- pomieszczenie 0.19 – bez elementów wykończeni","awarded_value_eur":36999.84,"awarded":[{"suppliers":[{"id":22759,"name":"Przedsiębiorstwo Handlowo - Usługowe KAS- BUD"}]}]},{"id":560314,"date":"2021-06-23","title":"Dostawa z transportem wyposażenia do sali audio-wizualnej dla Collegium Pharmaceuticum UMP","description":"Przedmiotem zamówienia jest: dostawa z transportem wyposażenia do sali audio-wizualnej dla Collegium Pharmaceuticum UMP.Szczegółowy opis przedmiotu zamówienia zawarty jest w załączniku nr 3 do SWZ.","awarded_value_eur":36003.48,"awarded":[{"suppliers":[{"id":22752,"name":"Spaceone Sp. z o.o."}]}]},{"id":560274,"date":"2021-06-22","title":"Ocieplenie oraz wymiana stolarki okiennej i drzwiowej budynku Publicznego Przedszkola, Gminnej Biblioteki Publicznej oraz zaplecza sportowego w Chrząstowicach","description":"Przedmiotem zamówienia jest „Ocieplenie oraz wymiana stolarki okiennej i drzwiowej budynku Publicznego Przedszkola, Gminnej Biblioteki Publicznej oraz zaplecza sportowego w Chrząstowicach”. 1.1. Zakres przedmiotu zamówienia obejmuje roboty budowlane, m.in.:Cokół budynku1) umycie elewacji wodą pod ciśnieniem,2) zamontowanie listwy startowej lub zeskosowanie styropianu w części ok 10 cm pod poziomem terenu,3) zagruntowanie całości podłoża środkiem na bazie akrylu z silikosanem,4) przyklejenie płyt","awarded_value_eur":52671.84,"awarded":[{"suppliers":[{"id":22736,"name":"OPOL-SKA sp. z o.o. Spółka komandytowa – Lider"},{"id":22737,"name":"OPOL-SKA sp. z o.o. - Partner Konsorcjum"}]}]},{"id":560265,"date":"2021-06-22","title":"Wykonanie remontu nawierzchni bitumicznych przy ul. Ciepłowniczej 11 w Rzeszowie","description":"1. Przedmiotem zamówienia jest wykonanie remontu nawierzchni bitumicznych przy ul. Ciepłowniczej 11 w Rzeszowie.2. Przedmiot zamówienia musi zostać wykonany w n/w kolejności i obejmuje:1) Położenie nawierzchni bitumicznej na placu postoju;2) Położenie nawierzchni bitumicznej na teren Punktu Selektywnej Zbiórki Odpadów;3) Remont nawierzchni bitumicznej drogi wjazdowej.3. Szczegółowy opis przedmiotu zamówienia określa:1) przedmiar robót i specyfikacje techniczne wykonania i odbioru robót budowlany","awarded_value_eur":86310.93,"awarded":[{"suppliers":[{"id":14109,"name":"Miejskie Przedsiębiorstwo Dróg i Mostów Sp. z o.o."}]}]},{"id":560236,"date":"2021-06-21","title":"Sukcesywna dostawa środków czystościowych i sprzętu do utrzymania czystości do SPZOZ w Łukowie","description":"Pakiet nr 1 - środki czystościoweSzczegółowy opis przedmiotu zamówienia zawiera formularz asortymentowo – cenowy stanowiący załącznik nr 2 do specyfikacji.","awarded_value_eur":100880.99,"awarded":[{"suppliers":[{"id":1672,"name":"GRICARD-POLSKA sp. z o.o."}]},{"suppliers":[{"id":1914,"name":"HENRY KRUSE SP. Z O.O."}]},{"suppliers":[{"id":22722,"name":"NOVA PH Artur Chudek"}]},{"suppliers":[{"id":22723,"name":"PPHU Folwark Agnieszka Sternak"}]},{"suppliers":[{"id":22724,"name":"P.P.H.U. BARLON Bartłomiej, Robert i Piotr Osińscy s.c."},{"id":22725,"name":"P.P.H.U. BARLON Bartłomiej Osiński"}]}]},{"id":540357,"date":"2021-04-23","title":"„Dostawa fabrycznie nowego remontera do nawierzchni dla Powiatowego zarządu Dróg w Tarnowie z/s w Zgłobicach”","description":"Przedmiotem zamówienia jest: „Dostawa fabrycznie nowego remontera do nawierzchni dla Powiatowego Zarządu Dróg w Tarnowie z/s w Zgłobicach.” Wymagania dla remontera do nawierzchni: 1) urządzenie fabrycznie nowe rok produkcji 2021 montowane na skrzyni ładunkowej samochodu ciężarowego;2) pojemność zbiornika emulsji asfaltowej wynosi minimum 1000 litrów; 3) zbiornik emulsji wyposażony w instalację ogrzewania z palnikiem na olej opałowy, termostat i sterowanie automatyczne utrzymujące zadaną temperat","awarded_value_eur":56103.38,"awarded":[{"suppliers":[{"id":22608,"name":"HYDROG Zakład Budowy maszyn Eksport Import Krzysztof Cichocki"}]}]},{"id":564205,"date":"2021-07-29","title":"Świadczenie usługi w zakresie koordynacji merytorycznej sekcji angielskiej serwisu Culture.pl","description":"Świadczenie usługi w zakresie koordynacji merytorycznej sekcji angielskiejserwisu Culture.pl, w tym: 1. przygotowanie miesięcznych planów działań informacyjno-redakcyjnych dla treścianglojęzycznych portalu culture.pl uwzgledniających działalność programową IAM oraz inneserwisy www;2. realizację zaakceptowanych działań strategicznych dla treści anglojęzycznych w bieżącym miesiącu we współpracy z innymi członkami zespołu redakcyjnego;3. projektowanie oraz wprowadzanie zmian merytorycznych w angloj","awarded_value_eur":26289.85,"awarded":[{"suppliers":[{"id":23063,"name":"Zulawski Ltd, International House 24 Holborn Viaduct"}]}]},{"id":564091,"date":"2021-06-21","title":"Świadczenie usług pocztowych","description":"1. Świadczenie usług pocztowych polegających na przyjmowaniu przesyłek listowych, paczek pocztowych, w tym również przesyłek rejestrowanych i przesyłek kurierskich (zwanych dalej „przesyłkami”), w obrocie krajowym i zagranicznym, przemieszczaniu i doręczaniu ich adresatom, dokonywaniu ewentualnych zwrotów przesyłek niedoręczonych, prowadzeniu postępowania reklamacyjnego zgodnie z ustawą z dnia 23 listopada 2012 roku Prawo Pocztowe (Dz.U. z 2020 r., poz. 1041) oraz usługi odbioru korespondencji z","awarded_value_eur":700178.21,"awarded":[{"suppliers":[{"id":280,"name":"Poczta Polska S.A."}]}]},{"id":564074,"date":"2021-07-02","title":"Pełnienie funkcji inspektora nadzoru inwestorskiego w specjalności konstrukcyjno - budowlanej w 109 Szpitalu Wojskowym z Przychodnią SP ZOZ w Szczecinie.","description":"Przedmiotem zamówienia jest pełnienie funkcji inspektora nadzoru inwestorskiego oraz koordynacja roóbt budowlanych dla zadana inwestycyjnego pn. „Wykonanie izolacji przeciwwodnych podziemia budynku w budynku głównym nr 1 Szpitala z towarzyszącymi budynkami nr 11-15, 25-27 wraz z wykonaniem dokumentacji projektowej oraz uzyskaniem decyzji o pozwoleniu na budowę prowadzonego przez 109 Szpital Wojskowy z Przychodnią SP ZOZ w Szczecinie. Szczegółowy zakres czynności Inspektora określa załącznik nr 1","awarded_value_eur":12126.19,"awarded":[{"suppliers":[{"id":7421,"name":"OPEN MIND Sp. z o.o."}]}]},{"id":563841,"date":"2021-06-22","title":"Zakup i dostawa sprzętu komputerowego","description":"Przedmiotem zamówienia jest zakup i dostawa komputerów wraz z oprogramowaniem systemowym w dwóch zestawach:Zestaw 1 - 30 sztuk;Zestaw 2 - 7 sztuk.Szczegółowe parametry sprzętu oraz opis przedmiotu zamówienia zawiera załącznik 3a do SWZ","awarded_value_eur":49528.75,"awarded":[{"suppliers":[{"id":885,"name":"COMP S.A."}]}]},{"id":562987,"date":"2021-07-19","title":"Odnowienie usługi wsparcia technicznego producenta oprogramowania VMware na dwa lata","description":"1. Przedmiotem zamówienia jest usługa asysty technicznej w odniesieniu do programów WMvare, na które została udzielona licencja na podstawie odrębnych umów. 2. Zamówienie należy wykonać zgodnie z opisem przedmiotu zamówienia stanowiącym Załącznik nr 1 do SWZ oraz projektem umowy stanowiącym Załącznik nr 2 do SWZ.3. Zamawiający nie określa dodatkowych wymagań związanych z zatrudnianiem osób, o których mowa w art. 96 ust. 2 pkt 2 Pzp.","awarded_value_eur":48988.76,"awarded":[{"suppliers":[{"id":22661,"name":"KLARCOM Sp. z o.o. Sp. K."}]}]},{"id":562986,"date":"2021-07-20","title":"Asysta techniczna oprogramowania Fortinet - odnowienie wsparcia technicznego producenta systemu FortiSandbox na 1 rok","description":"1. Przedmiotem zamówienia jest usługa odnowienie wsparcia technicznego producenta systemu FortiSandbox na okres 1 roku.2. Zamówienie należy wykonać zgodnie z opisem przedmiotu zamówienia stanowiącym Załącznik nr 1 do SWZ oraz projektem umowy stanowiącym Załącznik nr 2 do SWZ.3. Zamawiający nie określa dodatkowych wymagań związanych z zatrudnianiem osób, o których mowa w art. 96 ust. 2 pkt 2 Pzp.","awarded_value_eur":23982.91,"awarded":[{"suppliers":[{"id":9160,"name":"Point sp. z o.o."}]}]},{"id":562963,"date":"2021-06-22","title":"Budowa boiska szkolnego wielofunkcyjnego wraz z ogólnodostępnym kompleksem rekreacyjno – sportowym w Wyśmierzycach - w formule zaprojektuj i wybuduj","description":"1. Przedmiotem zamówienia, w formule zaprojektuj i wybuduj jest wykonanie prac projektowych i robót budowlanych, polegających na wybudowaniu boiska wielofunkcyjnego przy Publicznej Szkole Podstawowej im. bł. ks. prof. Franciszka Rosłańca w Wyśmierzycach wraz z ogólnodostępnym kompleksem rekreacyjno – sportowym dla mieszkańców Gminy Wyśmierzyce. Szczegółowy zakres przedmiotu zamówienia określony został w programie funkcjonalno– użytkowym, stanowiącym załącznik nr 3 do SWZ.","awarded_value_eur":155548.25,"awarded":[{"suppliers":[{"id":22654,"name":"GIERMAKOWSKA Roboty drogowe i brukarskie. Budowa kortów tenisowych"}]}]},{"id":562952,"date":"2021-07-20","title":"Dostawy różnych produktów spożywczych","description":"Przedmiotem zamówienia są dostawy różnych produktów spożywczych. Produkty spożywcze muszą być wysokiej jakości, spełniać wymagania jakościowe dotyczące przechowywania, pakowania i transportu zawarte w Polskich normach, posiadać odpowiednie atesty, certyfikaty, zgodnie z zasadami Dobrej Praktyki Produkcyjnej i Dobrej Praktyki Higienicznej oraz systemu HACCP (wykonawca musi mieć wdrożony i stosowany w swoim zakładzie system HACCP).","awarded_value_eur":100543.45,"awarded":[{"suppliers":[{"id":2214,"name":"UNIMA-POL Sp. z o. o. Sp.k."}]}]},{"id":562884,"date":"2021-07-23","title":"Dowozy wychowanków do Specjalnego Ośrodka Szkolno – Wychowawczego w Konarzewie i Zespołu Szkół Specjalnych przy ul. Ostrowskiej w Krotoszynie w roku szkolnym 2021 – 2022","description":"1. Przedmiotem zamówienia jest usługa dowozu wychowanków do Specjalnego Ośrodka Szkolno – Wychowawczego w Konarzewie i Zespołu Szkół Specjalnych przy ul. Ostrowskiej w Krotoszynie. 2. Usługa obejmuje:- dowozy wychowanków do Specjalnego Ośrodka Szkolno – Wychowawczego w Konarzewie i Zespołu Szkół Specjalnych przy ul. Ostrowskiej w Krotoszynie z miejscowości położonych na terenie Gminy Kobylin wraz z odwozem do miejsc zamieszkania we wszystkie dni nauki szkolnej, w godzinach ustalonych i uzgodnion","awarded_value_eur":33125.21,"awarded":[{"suppliers":[{"id":22626,"name":"Andrzej Stanisław Młodziuśki MŁODZIUŚKI"}]}]},{"id":562869,"date":"2021-07-21","title":"Dostawa technicznych środków materiałowych do karabinków HK416 dla JW. 4101 w Lublińcu (2)","description":"Przedmiotem zamówienia jest Dostawa technicznych środków materiałowych do karabinków HK416 dla JW. 4101 w Lublińcu (2)Szczegółowe informacje dotyczące przedmiotu zamówienia określono w załączniku nr 4 Ofertowym formularzu cenowym wraz z Opisem przedmiotu zamówienia.","awarded_value_eur":133702.04,"awarded":[{"suppliers":[{"id":3954,"name":"Cenzin sp. z o.o."}]}]},{"id":562836,"date":"2021-07-06","title":"Przebudowa drogi gminnej nr 116352E Stolniki – Kuczyzna","description":"1. Przedmiotem zamówienia jest są roboty drogowe obejmujące odcinek drogi gminnej nr 116352E od km 5\u002B557 do km 6\u002B400 (0,843 km). Przeznaczony do przebudowy odcinek drogi gminnej przebiega w terenie płaskim. Otoczenie drogi stanowi zabudowa wiejska miejscowości Kuczyzna oraz obszary upraw rolnych. W stanie obecnym droga częściowo posiada wyeksploatowaną nawierzchnię asfaltową, częściowo nawierzchnię z kruszywa łamanego, a częściowo nawierzchnię gruntową. Istniejąca nawierzchnia bitumiczna jest w ","awarded_value_eur":61578.81,"awarded":[{"suppliers":[{"id":19961,"name":"Przedsiębiorstwo Robót Drogowych Zaskórski i Wspólnicy Sp. z o. o."}]}]},{"id":562800,"date":"2021-07-01","title":"„Przebudowa dróg gminnych nr 120975W i 120974W”","description":"Przedmiot zamówienia stanowi „Przebudowa dróg gminnych nr 120975W i 120974W”. Szczegółowy opis przedmiotu zamówienia, a także opis wymagań Zamawiającego w stosunku do realizacji przedmiotu zamówienia określają projektowane postanowienia umowy (załącznik nr 6 do SWZ) przedmiary robót (załącznik nr 10 do SWZ) oraz dokumentacja projektowa (załącznik nr 11 do SWZ).","awarded_value_eur":179386.03,"awarded":[{"suppliers":[{"id":22520,"name":"Z.U.H. MARBUD mgr inż. Mariusz Piętka"}]}]},{"id":562240,"date":"2021-07-15","title":"NAPRAWA APARATU RTG typ EIDOS RF 439 - RZP-14/KS/2021","description":"Przedmiotem zamówienia objętym niniejszym postępowaniem jest „NAPRAWA APARATU RTG typ EIDOS RF 439” zgodnie z opisem przedmiotu zamówienia znajdującym się w Formularzu asortymentowo-cenowym stanowiącym Załącznik nr 2 do SWZ.","awarded_value_eur":39277.03,"awarded":[{"suppliers":[{"id":3671,"name":"Medix Sławomir Szwed Spółka komandytowa"}]}]},{"id":560840,"date":"2021-07-15","title":"Przystosowanie budynku internatu w Prudniku przy ul. Bolesława Chrobrego nr 29 do warunków ochrony przeciwpożarowej (etap I).","description":"3.1 Przedmiotem zamówienia jest: Przystosowanie budynku internatu w Prudniku przy ul. Bolesława Chrobrego nr 29 do warunków ochrony przeciwpożarowej (etap I).3.2 Opis przedmiotu zamówienia zawarty został dokumentacji projektowej oraz STWiOR (zał. nr 4 do SWZ).","awarded_value_eur":49271.55,"awarded":[{"suppliers":[{"id":22605,"name":"Usługi Elektryczne Andrzej Klepacki"}]}]},{"id":560813,"date":"2021-07-14","title":"Usługa dowozu dzieci do szkół w roku szkolnym 2021/2022","description":"Zadanie nr 1 Zakup biletów miesięcznych dla uczniów dojeżdżających do szkół na terenie Gminy Gruta w roku szkolnym 2021/2022 w dni nauki szkolnej1) Przedmiotem zamówienia jest zakup biletów miesięcznych zgodnie z art. 5 ust. 1 ustawy z dnia 20 czerwca 1992 r. o uprawnieniach do ulgowych przejazdów środkami publicznego transportu zbiorowego (t.j. Dz.U.2018.295) dla uczniów dojeżdżających do szkół na terenie Gminy Gruta środkami komunikacji publicznej realizowanymi w ramach linii regularnych - pub","awarded_value_eur":58236.07,"awarded":[{"suppliers":[{"id":22848,"name":"Przewóz Osób Wilemscy Daniel Wilemski, Kamil WIlemski"}]}]},{"id":560810,"date":"2021-07-14","title":"Opracowanie dokumentacji projektowych na rozbudowę infrastruktury turystycznej w dolinie rzeki Bystrzycy i Piławy","description":"1. Przedmiotem zamówienia jest „Opracowanie dokumentacji projektowych na rozbudowę infrastruktury turystycznej w dolinie rzeki Bystrzycy i Piławy”.2. Przedmiot zamówienia obejmuje wykonanie dokumentacji projektowych dla:1) budowy stanicy rowerowej wraz z zagospodarowaniem terenu w Wilkowie,2) budowy stanicy rowerowej wraz z zagospodarowaniem terenu w Bystrzycy Dolnej,3) budowy stanicy rowerowej wraz z przystanią kajakową oraz zagospodarowaniem terenu w Burkatowie,4) budowy stanicy rowerowej wraz","awarded_value_eur":32862.31,"awarded":[{"suppliers":[{"id":22847,"name":"Pracownia Projektowa Budownictwa Ogólnego i Przemysłowego Zbigniew Mazij"}]}]},{"id":560750,"date":"2021-07-10","title":"Zakup wielofunkcyjnego ciągnika górskiego dla potrzeb OSR DZIKOWIEC w Boguszowie-Gorcach","description":"Przedmiotem zamówienia jest Zakup wielofunkcyjnego ciągnika górskiego wraz z osprzętem dla potrzeb OSR DZIKOWIEC w Boguszowie-Gorcach” w ramach zadania inwestycyjnego pn. „Rozwój i poprawa funkcji turystycznych na terenie Gminy Boguszów-Gorce\u0022. Przedmiot zamówienia należy wykonać zgodnie z Opisem przedmiotu zamówienia, stanowiącym załącznik nr 1 do SWZ.","awarded_value_eur":94045.35,"awarded":[{"suppliers":[{"id":22841,"name":"TOPKARMOTO S.R.O."}]}]},{"id":560691,"date":"2021-07-08","title":"„Budowa budynku garażowego z zapleczem magazynowym wraz z zagospodarowaniem terenu” na terenie Komendy Powiatowej Państwowej Straży Pożarnej w Sławnie przy ulicy Aleja Wojska Polskiego 19","description":"Przedmiotem zamówienia jest budowa budynku gospodarczo – garażowego z rozbiórką istniejącego budynku garażowego (kategoria II obiektu budowlanego). W ramach inwestycji przewiduje się następujące prace: 1. roboty rozbiórkowe2. roboty przygotowawcze3. roboty ziemne i fundamentowe4. roboty ogólnobudowlane w budynku gospodarczo - garażowym5. roboty instalacyjne6. roboty drogowe.Szczegółowy opis przedmiotu zamówienia znajduje się w dokumentacji projektowej, specyfikacjach technicznych wykonania i odb","awarded_value_eur":426990.68,"awarded":[{"suppliers":[{"id":22834,"name":"ATP Budownictwo Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":560661,"date":"2021-07-07","title":"„Dostawa wraz z montażem systemów audiowizualnych w salach dydaktycznych Uniwersytetu Ekonomicznego w Katowicach – w modułach”","description":"Dostawa wraz z montażem systemów audiowizualnych oraz zestawów interaktywnych","awarded_value_eur":145383.28,"awarded":[{"suppliers":[{"id":1609,"name":"BIT-TECHNOLOGIES P. TOMCZYK, D. BIERNAT, M. PERMUS SP. J."}]},{"suppliers":[{"id":22829,"name":"SMT sc A. Tkacz, T Bubel"}]}]},{"id":560618,"date":"2021-07-06","title":"PRZEBUDOWA DROGI POWIATOWEJ NR 3218P RUSZKÓW DRUGI - POLICE ŚREDNIE","description":"ZAKRES ROBÓT OBEJMUJE :w zakresie branży drogowej:1) roboty pomiarowe przy liniowych robotach drogowych w terenie równinnym – 1,24 km2) roboty przygotowawcze (rozbiórki elementów dróg, karczowanie krzaków, zdjęcie warstwy ziemi urodzajnej) 3) roboty ziemne – wykonanie nasypów – 3 029,82 m34) budowa przepustu PEHD ø500 – 6,00 m5) wykonanie ciągu pieszo – rowerowego o nawierzchni z betonu asfaltowego AC 11S 50/70 gr. 5 cm, na podbudowie z kruszywa naturalnego stabilizowanego cementem o Rm\u002B5MPa, gr","awarded_value_eur":168318.91,"awarded":[{"suppliers":[{"id":16867,"name":"MK STELLA KONRAD MAREK"}]}]},{"id":560483,"date":"2021-06-30","title":"Budowa skateparków w gminie Miękinia","description":"Przedmiotem inwestycji jest wykonanie robót budowlanych polegających na budowie skateparku w miejscowości Miękinia. Obiekt będzie spełniał funkcję sportowo-rekreacyjną. Skatepark zlokalizowany będzie w rejonie ulicy Sportowej na działce nr 102/2 będącej we władaniu Gminy Miękinia.Skatepark będzie obiektem ogólnie dostępnym dlatego nie przewiduje się ogrodzenia obiektu. Zaprojektowano płytę betonową prostokątną o wymiarach 11.5 x 25,0 m . Nawierzchnia betonowa - wykonana jako posadzka przemysłowa","awarded_value_eur":131272.19,"awarded":[{"suppliers":[{"id":22804,"name":"MULLER JELCZ-LASKOWICE Sp. z o.o."}]}]},{"id":560424,"date":"2021-06-28","title":"ZAKUP, MAGAZYNOWANIE I DOSTAWA SOLI DROGOWEJ NA POTRZEBY ZIMOWEGO UTRZYMANIA DRÓG NA TERENIE GMINY MIASTO ELBLĄG W SEZONIE 2021/2022","description":"Zakup, magazynowanie i dostawa soli drogowej na potrzeby zimowego utrzymania dróg na terenie Gminy Miasto Elbląg w sezonie 2021/2022Dostawy realizowane będą sukcesywnie w miarę potrzeb zgodnie ze składanym zapotrzebowaniem przez Zamawiającego z terminem realizacji zgodnie ze złożoną ofertą Wykonawcy. Sól wykorzystana zostanie do wykonania mieszanek piaskowo-solnych i posypywania nawierzchni dróg i chodników. Zawartość chlorku sodowego: min. 94%, inne wymagania zgodne z PN-86/C-84081.02. Wymagane","awarded_value_eur":157739.07,"awarded":[{"suppliers":[{"id":22784,"name":"Przedsiębiorstwo Wielobranżowe TRAMAD-ELBLĄG sp. z o.o."}]}]},{"id":560131,"date":"2021-06-17","title":"NAPRAWA USZKODZONYCH MANUALNYCH SKRZYŃ BIEGÓW W SAMOCHODACH SŁUŻBOWYCH NALEŻĄCYCH DO GARNIZONU POLICJI WOJEWÓDZTWA ŚLĄSKIEGO","description":"1. Przedmiotem zamówienia jest świadczenie usług napraw uszkodzonych manualnych skrzyń biegów w pojazdach służbowych o dmc do 3,5 tony, użytkowanych przez Komendę Wojewódzką Policji w Katowicach oraz jednostki i komórki organizacyjne podległe Komendzie Wojewódzkiej Policji w Katowicach (z wyłączeniem napraw skrzyń biegów objętych gwarancją producenta pojazdu).1.1 Usługi będą realizowane sukcesywnie w terminie maksymalnie do 10 dni roboczych licząc od dnia następującego po dniu odebrania samochod","awarded_value_eur":82352.94,"awarded":[{"suppliers":[{"id":22632,"name":"FUH \u0022WAŁCZYK\u0022 Roman Wałczyk"}]}]},{"id":560087,"date":"2021-06-16","title":"Przegląd armatury zaporowej - zawory KITO oraz zawory PROTEGO na magazynowych zbiornikach paliwowych Składu Gardeja - sprawa nr 34/2021","description":"Przegląd techniczny armatury zaporowej, zaworów – KITO, który ma na celu dalsze sprawne, bezpieczne i niezawodne działanie, zgodne z ich przeznaczeniem. Przegląd obejmuje sprawdzenie elementów: kombinowane zawory oddechowe z zabezpieczeniem przed długotrwałym paleniem typu: VD/KL 50/25 DN 50 - 2 szt.; zawór oddechowy z zabezpieczeniem przed długotrwałym paleniem Typu: VD/MC DN 150 -1 szt.; zawory oddechowe typu BEH-5-80 - 4 szt. W ramach usługi należy wykonać bieżący przegląd zaworów; dokonać sp","awarded_value_eur":49722.80,"awarded":[{"suppliers":[{"id":22616,"name":"AFT Sp. z o.o."}]},{"suppliers":[{"id":22615,"name":"HENNLICH Sp. z o.o."}]}]},{"id":560889,"date":"2021-07-16","title":"Najem obiektów gastronomicznych Gliwickiego Klubu Sportowego \u0022Piast\u0022 SA na Stadionie Miejskim w Gliwicach przy ul. Stefana Okrzei 20 wraz z sukcesywnym świadczeniem usług cateringowych","description":"2.2. Przedmiotem zamówienia jest: Najem obiektów gastronomicznych Gliwickiego Klubu Sportowego \u0022Piast\u0022 SA na Stadionie Miejskim w Gliwicach przy ul. Stefana Okrzei 20 wraz z sukcesywnym świadczeniem usług cateringowych w okresie od 1 sierpnia 2021 roku do 30 czerwca 2022 roku. W ramach zamówienia w celu świadczenia usług cateringowych. Zamawiający oddaje Wykonawcy w najem na zasadach określonych w niniejszym zamówieniu następujące obiekty:A) Lokal użytkowy mieszczący się na drugim piętrze budynk","awarded_value_eur":92166.94,"awarded":[{"suppliers":[{"id":22856,"name":"Firma Handlowa \u0022MASZ\u0022 Dariusz Malinowski"}]}]},{"id":564326,"date":"2021-07-09","title":"Sprzedawca z obsługą kas fiskalnych i komputera OA.634.096.1.1.21.AR","description":"Przedmiotem zamówienia w niniejszym postępowaniu jest przeprowadzenie szkolenia pn. „Sprzedawca z obsługą kas fiskalnych i komputera\u0022 w postaci 2 szkoleń dla łącznie 20 osób bezrobotnych zarejestrowanych w Powiatowym Urzędzie Pracy we Włodawie. Liczba uczestników jednego szkolenia wynosi 10 osób – 2 odrębne grupy w dwóch terminach. Szkolenie finansowane będzie ze środków Unii Europejskiej w ramach Europejskiego Funduszu Społecznego Projekt „Zwiększenie szans na zatrudnienie osób znajdujących się","awarded_value_eur":5706.38,"awarded":[{"suppliers":[{"id":13847,"name":"Ośrodek Szkolenia Dokształcania i Doskonalenia Kadr KURSOR"}]}]},{"id":563847,"date":"2021-06-23","title":"Rozbudowa drogi gminnej 510168K w km 0\u002B190 do km 0\u002B380 w miejscowości Grojec, Gmina Oświęcim","description":"Szczegółowy opis przedmiotu zamówienia:1. Szczegółowy opis przedmiotu zamówienia:- przebudowa drogi do szerokości jezdni 5,0 (z uwzględnieniem poszerzeń na łukach) - budowa małego ronda o średnicy wyspy środkowej Dw 12,0m i średnicy zewnętrznej ronda Dz=22,00- budowa chodnika o szerokości 2,0m- budowa kanalizacji deszczowej - przebudowa/budowa sieci elektroenergetycznej, wodociągowej, telekomunikacyjnej, sieci wodociągowej, sieci gazowej- przebudowa ogrodzenia i piłkochwytów - przebudowa zjazdów","awarded_value_eur":295521.98,"awarded":[{"suppliers":[{"id":19923,"name":"Zakład Budowlano Inzynieryjny Zdzisław Flejtuch"}]}]},{"id":563821,"date":"2021-07-02","title":"Roboty budowlane obejmujące remont dachu A, B i C budynku Urzędu Skarbowego w Szamotułach przy ul. Bolesława Chrobrego 17a","description":"1. Przedmiotem zamówienia są roboty budowlane obejmujące remont dachu A, B i C budynku Urzędu Skarbowego w Szamotułach przy ul. Bolesława Chrobrego 17a, 64-500 Szamotuły.2. Przedmiot zamówienia realizowany będzie na czynnym obiekcie. Zamawiający w całości udostępni powierzchnie do remontu lub udostępni pomieszczenia w sposób zapewniający ciągłość prowadzenia robót. 3. Zamawiający wymaga złożenia oferty po odbyciu wizji lokalnej. Zamawiający odrzuci ofertę Wykonawcy, jeżeli zostanie złożona bez o","awarded_value_eur":59174.33,"awarded":[{"suppliers":[{"id":15550,"name":"Zakład Remontowo - Budowlany \u0022MAXBUD\u0022 Wojciech Przepiórka"}]}]},{"id":563216,"date":"2021-07-02","title":"Kompleksowa dostawa i świadczenie usługi dystrybucji energii elektrycznej do obiektu Instytutu Łączności – PIB w Warszawie przy ul. Szachowej 1, Przewodowej 116, 118, 120 i przepompowni ścieków","description":"1. Przedmiotem zamówienia jest „Kompleksowa dostawa i świadczenie usługi dystrybucji energii elektrycznej do obiektu Instytutu Łączności – PIB w Warszawie przy ul. Szachowej 1, Przewodowej 116, 118, 120 i przepompowni ścieków” Szczegółowy wykaz obiektów (tj. punktów poboru) wraz z podstawowymi parametrami technicznymi i planowanym szacunkowym zużyciem energii został opisany w SWZ","awarded_value_eur":204981.59,"awarded":[{"suppliers":[{"id":4079,"name":"Entrade sp. z o.o."}]}]},{"id":562921,"date":"2021-07-01","title":"Wycena nieruchomości będących w Zasobie WRSP położonych na terenie powiatu chojnickiego i bytowskiego","description":"1.1 Przedmiotem zamówienia jest wykonanie usługi wycen nieruchomości będących w Zasobie Krajowego Ośrodka Wsparcia Rolnictwa Oddziału Terenowego w Pruszczu Gdańskim położonych na terenie województwa pomorskiego w powiecie chojnickim, bytowskim polegające na:a) wycenie nieruchomości w celu sprzedaży na rzecz użytkownika wieczystego oraz aktualizacji opłat rocznych za użytkowanie wieczyste – 4 nieruchomościb) wycena aktualnej wartości pieniężnej nieruchomości będących przedmiotem zwrotu po wcześni","awarded_value_eur":2294.63,"awarded":[{"suppliers":[{"id":22633,"name":"\u0022DAK\u0022 - Biuro Obsługi Nieruchomości Dariusz Kopeć"}]}]},{"id":562866,"date":"2021-06-08","title":"Metoda optymalizacji wyboru rozwiązań inżynieryjnych w zakresie bezpieczeństwa ruchu drogowego w Warszawie opracowana jako narzędzie zarządzania bezpieczeństwem infrastruktury drogowej zgodnie z ..","description":"Przedmiot zamówienia jest ekspertyzą nt. bezpieczeństwa ruchu, której zakres badawczy i opiniotwórczy obejmuje:- ocenę skuteczności rozwiązań z zakresu inżynierii ruchu na poprawę brd;- koszty zdarzeń drogowych i potencjalnych zysków związanych z poprawą brd; - możliwość systemowych zmian w średnio i długo okresowym zarządzaniu brd wraz z propozycją cyklicznej ewaluacji.Całość przedmiotu zamówienia składa się z trzech zadań.","awarded_value_eur":124179.71,"awarded":[{"suppliers":[{"id":22613,"name":"Fundacja Rozwoju Inżynierii Lądowej"}]}]},{"id":562761,"date":"2021-07-12","title":"WYBÓR WYKONAWCY REMONTU DACHU ORAZ ELEMENTÓW ELEWACJI, W BUDYNKU WARSZTATÓW SZKOLNYCH, NALEŻĄCYCH DO LOTNICZYCH ZAKŁADÓW NAUKOWYCH WE WROCŁAWIU","description":"1. Przedmiotem zamówienia publicznego jest wykonanie robót budowlanych w systemie – zaprojektuj i wybuduj - polegających na:1) Opracowaniu niezbędnej dokumentacji projektowej i technicznej, dotyczącej remontu dachu, oraz elementów elewacji w budynku warsztatów szkolnych należących do Lotniczych Zakładów Naukowych we Wrocławiu, z siedzibą we Wrocławiu, przy ul. Kiełczowskiej 43 – wraz z dokonaniem niezbędnych uzgodnień oraz uzyskaniem koniecznych decyzji lub zaświadczeń. 2) Realizacji robót budow","awarded_value_eur":241421.55,"awarded":[{"suppliers":[{"id":22580,"name":"EL-BUD - E. Hirny"}]}]},{"id":561066,"date":"2021-07-26","title":"WYBÓR WYKONAWCY USŁUGI ŻYWIENIA NA RZECZ ZESPOŁU SZKÓŁ GASTRONOMICZNYCH WE WROCŁAWIU","description":"1. Przedmiotem zamówienia jest przygotowanie, dowóz i wydanie pracownikom Zamawiającego, całodziennego wyżywienia (śniadanie, obiad dwudaniowy, kolacja) do budynku usytuowanego, we Wrocławiu, przy ul. Kamiennej 86, dla maksymalnie 105 osób dziennie (młodzież ponadpodstawowa), przebywających, na co dzień w placówce Zamawiającego.","awarded_value_eur":162024.89,"awarded":[{"suppliers":[{"id":19306,"name":"KANZEON WROCŁAWSKI CATERING – G. Ciężkal"}]}]},{"id":560932,"date":"2021-07-20","title":"RD/ZP/58/21 „Usługa wykonania i montażu korpusu kolumny manipulatora dla Politechniki Poznańskiej.”","description":"Przedmiotem zamówienia jest usługa wykonania i montażu korpusu kolumny manipulatora dla Politechniki Poznańskiej.","awarded_value_eur":6167.28,"awarded":[{"suppliers":[{"id":22858,"name":"Fabryki Narzędzi Specjalnych"}]}]},{"id":560828,"date":"2021-07-15","title":"Zakup urządzeń wielofunkcyjnych","description":"1. Przedmiotem zamówienia jest dostawa wraz z uruchomieniem dwóch sztuk urządzeń wielkoformatowych – ploterów (1 szt. typu MFP – skaner wraz z drukarką i 1 szt. typu drukarka).2. Opis przedmiotu zamówienia stanowi Załącznik nr 1 do SWZ.","awarded_value_eur":12948.43,"awarded":[{"suppliers":[{"id":22637,"name":"PRZEDSIĘBIORSTWO PRYWATNE „ProfiKop” Sp. z o.o."}]}]},{"id":560669,"date":"2021-07-07","title":"Dostawa sprzętu komputerowego na potrzeby IBSPAN","description":"Dostawa komputerów przenośnych typu A (8 sztuk)","awarded_value_eur":4535.43,"awarded":[{"suppliers":[{"id":22832,"name":"HENWAR ANNA ZAGRODZKA-MALISZEWSKA"}]}]},{"id":560637,"date":"2021-07-06","title":"Rozbudowa dwóch urządzeń Quantum DXi4800 o dodatkowe półki z dyskami minimum NL-SAS 7200 RPM, o pojemności użytkowej 54 TB każda, wraz niezbędnym osprzętem i okablowaniem","description":"2. Przedmiotem zamówienia jest „Rozbudowa dwóch urządzeń Quantum DXi4800 o dodatkowe półki z dyskami minimum NL-SAS 7200 RPM, o pojemności użytkowej 54 TB każda, wraz niezbędnym osprzętem i okablowaniem”.3. Przedmiot zamówienia został szczegółowo określony w niniejszej SWZ oraz w załącznikach do SWZ, a w szczególności w Szczegółowym opisie przedmiotu zamówienia (SOPZ) stanowiącym Załącznik nr 2 do SWZ oraz w Projektowanych postanowieniach umowy, stanowiących Załącznik nr 6 do SWZ.4. Jeżeli w opi","awarded_value_eur":79367.03,"awarded":[{"suppliers":[{"id":22826,"name":"Cybernetica Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":560590,"date":"2021-07-05","title":"Przedmiotem zamówienia jest zorganizowanie i przeprowadzenie szkolenia „Pracownik obsługi biurowej” dla 13 osób bezrobotnych.","description":"Przedmiotem zamówienia jest zorganizowanie i przeprowadzenie szkolenia „Pracownik obsługi biurowej” dla 13 osób bezrobotnych, w tym dla:- 8 osób w ramach projektu „Aktywizacja osób młodych pozostających bez pracy w powiecie radzyńskim (V)” współfinansowanego ze środków Unii Europejskiej w ramach Europejskiego Funduszu Społecznego (Program Operacyjny Wiedza Edukacja Rozwój na lata 2014-2020 – Oś Priorytetowa I Działanie 1.1 Wsparcie osób młodych na regionalnym rynku pracy – projekty pozakonkursow","awarded_value_eur":3908.87,"awarded":[{"suppliers":[{"id":21216,"name":"Europejska Akademia Handlu i Przedsiębiorczości Robert Staluszka"}]}]},{"id":560456,"date":"2021-06-29","title":"Dostawa produktów chemicznych","description":"Farby do obsługi samolotów F-16Przedmiot zamówienia powinien być dostarczony w oryginalnych jednostkowych opakowaniach producenta (np. puszki, tubki, butelki, itd.). Zamawiający nie dopuszcza rozdzielania/przelewania produktów do pojemników zastępczych. Zamawiający wymaga, aby dostarczony towar był oznaczony w sposób umożliwiający identyfikację oznaczeń producenta. Opakowania jednostkowe powinny zawierać nazwę i/lub logo producenta, opis zawartości, numer katalogowy, typ/symbol, termin przydatno","awarded_value_eur":38988.59,"awarded":[{"suppliers":[{"id":16495,"name":"PW MEA Aneta Wolska"}]},{"suppliers":[{"id":18964,"name":"FUHP OLMOT Jerzy Olech"}]}]},{"id":560348,"date":"2021-06-24","title":"„Utwardzenie dna i odwodnienie wąwozu lessowego w ciągu drogi gminnej nr 116613 L od km 0\u002B143 do km 0\u002B523 w miejscowości Kawęczyn”","description":"1. Przedmiotem zamówienia jest utwardzenie i odwodnienie dna wąwozu drogi gminnej o nr ewidencyjnym 116613 L w m. Kawęczyn na odcinku o długości 380 m, od km. 0\u002B143,00 do km 0\u002B523,00. Droga przebiega w wąwozie o skarpach dochodzących do wysokości ok 6 m. Nawierzchnia gruntowa (gleby lessowe) ww. odcinka charakteryzują się mała odpornością na erozję i już w wyniku niewielkich opadów komunikacja staje się bardzo utrudniona. Odcinek drogi posiada duże spadki podłużne, co w połączeniu z opadami atmo","awarded_value_eur":43894.62,"awarded":[{"suppliers":[{"id":22764,"name":"Skup Włókna HandelUsługi"}]}]},{"id":560196,"date":"2021-06-18","title":"Usługa polegająca na emisji płatnych postów/reklam w sieci Facebook na koncie reklamowym Zamawiającego wraz z jego obsługą na potrzeby promocji (...) województwa lubuskiego (...)","description":"1. Przedmiotem zamówienia jest usługa polegająca na emisji płatnych postów/reklam w sieci Facebook na koncie reklamowym Zamawiającego (https://www.facebook.com/Innowacje-Lubuskie-107872554720730) wraz z jego obsługą na potrzeby promocji innowacyjności i przedsiębiorczości województwa lubuskiego oraz raportowanie miesięczne z przebiegu uruchomionych kampanii płatnych.2. Obsługa konta reklamowego będzie polegała na emisji płatnych postów/reklam w sieci Facebook. Liczba postów sponsorowanych będzie","awarded_value_eur":2338.68,"awarded":[{"suppliers":[{"id":12147,"name":"TARRAYA S.A."}]}]},{"id":564011,"date":"2021-07-01","title":"Usługi doradcze w zakresie benchmarkingu i optymalizacji pracy przez okres 12 m-cy i usł. przygotowania i przekazania normatywnej wyceny procedur realizowanych w ośrodkach proceduralnych jednostki","description":"Pakiet nr 1 - usługi doradcze w zakresie benchmarkingu i optymalizacji pracy Szpitala. Informacje w zakresie zasad realizacji usługi, gwarancji oraz wynagrodzenia zawiera Załącznik nr 2a do SWZ – projektowane postanowienia umowy w sprawie zamówienia publicznego.","awarded_value_eur":63551.22,"awarded":[{"suppliers":[{"id":23141,"name":"SGA M. Wesołowski i ska sp.k."}]},{"suppliers":[{"id":23141,"name":"SGA M. Wesołowski i ska sp.k."}]}]},{"id":563946,"date":"2021-06-23","title":"Remont pokrycia dachowego w Centrum Kształcenia Zawodowego i Ustawicznego w Jaworznie","description":"1. Remont dachu o pow. 574,2 m2 obejmuje zerwanie istniejącego pokrycia z pianki poliuretanowej, zerwanie papy, naprawę wylewki cementowej, wykonanie pokrycia z dwóch warstw papy podkładowej i wierzchniego krycia, wymianę obróbek blacharskich, naprawę kominów, wymianę rynien i rur spustowych oraz wymianę instalacji odgromowej na budynku W-3 Centrum Kształcenia Zawodowego i Ustawicznego w Jaworznie przy ulicy Promiennej 65, zgodnie z: 1.1. Przedmiarem robót na remont dachu Centrum Kształcenia Zaw","awarded_value_eur":45468.43,"awarded":[{"suppliers":[{"id":22996,"name":"Zakład Remontowo-Budowlany RENOS Jacek Buczyński"}]}]},{"id":563628,"date":"2021-06-14","title":"˜„Zagospodarowanie terenu przy Szkole Podstawowej nr 1 w Kostrzynie nad Odrą – Budowa boiska wielofunkcyjnego i bieżni o nawierzchni tartanowej”.","description":"˜1. Przedmiotem zamówienia są roboty budowlane pn „Zagospodarowanie terenu przy Szkole Podstawowej nr 1 w Kostrzynie nad Odrą – Budowa boiska wielofunkcyjnego i bieżni o nawierzchni tartanowej”.Zakres robót obejmuje min: Budowę boiska wielofunkcyjnego o nawierzchni poliuretanowej na podbudowie z kruszywa łamanego, zawierającego boisko do koszykówki, siatkówki, tenisa ziemnego wraz z wyposażeniem, budowę bieżni 3 - torowej o długości ok. 70,0 m o nawierzchni poliuretanowej kolor/niebieski na podb","awarded_value_eur":83994.21,"awarded":[{"suppliers":[{"id":23134,"name":"FIRMA TERBUD"}]}]},{"id":563141,"date":"2021-06-25","title":"Dostawa testów do diagnostyki medycznej in vitro przeznaczonych do wykrywania obecności wybranych mutacji genu PIK3CA dla UCK.","description":"1. Przedmiotem zamówienia jest dostawa testów do diagnostyki medycznej in vitro przeznaczonych do wykrywania obecności wybranych mutacji genu PIK3CA w asortymencie, szacunkowej ilości oraz wymaganiach określonych w załączniku nr 4 do SWZ. 2. Zamawiany asortyment musi spełniać wymagania określone w załączniku nr 4 do SWZ. Niespełnienie chociażby jednego z wymagań określonych w załączniku nr 4 do SWZ spowoduje odrzucenie oferty. 3. Zamawiający wymaga, aby zaoferowany asortyment spełniał wymagania ","awarded_value_eur":42744.06,"awarded":[{"suppliers":[{"id":323,"name":"Roche Diagnostics Polska Sp. z o. o."}]}]},{"id":562981,"date":"2021-06-22","title":"Prace budowlane w ramach Projektu pn. „Działania ochrony przyrody metodami gospodarki leśnej i inne działania prowadzone na terenie GPN w 2021 roku”","description":"Odtworzenie (utrzymanie) zbiornika dla płazów i trzech zastawek (zapór) przeciw rumoszowych na polanie Ludwikowa O.O. Kiczora","awarded_value_eur":26687.52,"awarded":[{"suppliers":[{"id":22659,"name":"Firma Usługowa Dawiec Łukasz Dawiec"}]}]},{"id":562881,"date":"2021-07-06","title":"WYKONANIE PRAC ZWIĄZANYCH Z INFORMATYZACJĄ MATERIAŁÓW POWIATOWEGO ZASOBU GEODEZYJNEGO I KARTOGRAFICZNEGO","description":"5.1. Przedmiotem zamówienia jest informatyzacja analogowych materiałów Zasobu tj. operatów technicznych dla obszaru powiatu tczewskiego rozumiana jako:5.1.1 przetworzenie do postaci cyfrowej dokumentacji źródłowej wchodzącej w skład operatów technicznych, 5.1.2 umieszczenie identyfikatorów zgodnych z rozporządzeniem PZGiK,5.1.3 zgromadzenie wyżej wymienionej dokumentacji z repozytorium o strukturze wskazanej przez Zamawiającego,5.1.4 implementacja cyfrowej dokumentacji do Systemu PZGiK.","awarded_value_eur":63714.97,"awarded":[{"suppliers":[{"id":22623,"name":"O\u0026S Computer-Soft Sp. z o.o."}]}]},{"id":562877,"date":"2021-06-25","title":"Budowa ulicy Sygietyńskiego w Zamościuw ramach zadania inwestycyjnego pn. „Budowa ulic: T. Sygietyńskiego, I. Daszyńskiego, Jesiennej w Zamościu”","description":"Przedmiotem zamówienia jest budowa ulicy Tadeusz Sygietyńskiego w Zamościu.Zakres prac obejmuje branże: • inżynieryjną drogową, • instalacyjną w zakresie sieci, instalacji i urządzeń telekomunikacyjnych, • instalacyjną w zakresie sieci, instalacji i urządzeń cieplnych, wentylacyjnych, gazowych, wodociągowych i kanalizacyjnych, • instalacyjną w zakresie sieci, instalacji i urządzeń elektrycznych i elektroenergetycznych","awarded_value_eur":68787.13,"awarded":[{"suppliers":[{"id":19503,"name":"Przedsiębiorstwo Transportowo-Usługowe MAWEX Ewa Matwiejczuk"}]}]},{"id":562876,"date":"2021-06-09","title":"Wycinka drzew, zakrzaczeń, frezowanie pni, zabiegi pielęgnacyjne drzew oraz nasadzenia rekompensacyjne na terenach będących w administracji 13 WOG w Grudziądzu, Chełmnie, Grupa, Brodnicy i Jamach.","description":"Przedmiot zamówienia obejmuje swym zakresem w szczególności: ►wycinka 2 drzew z frezowaniem oraz zabiegi pielęgnacyjne 6 szt. drzew przy ul. Anny Walentynowicz 6 w Grudziądzu;►zabiegi pielęgnacyjne 4 szt. drzew wzdłuż ogrodzenia przy ul. Hallera w Grudziądzu ►wycinka 6 drzew z frezowaniem przy ul. Anny Walentynowicz 15 ►wycinka 19 drzew w tym 13-drzew z frezowaniem, wycinka zakrzaczeń – 1800 m2, zabiegi pielęgnacyjne 45 szt. drzew oraz uprzątnięcie 1 wywrotu przy ul. Jagiełły w Grudziądzu ►wycin","awarded_value_eur":14833.50,"awarded":[{"suppliers":[{"id":15004,"name":"ARBOR Sp. z o.o."}]},{"suppliers":[{"id":22618,"name":"ARBOR Wojciech Dźwik"}]}]},{"id":562830,"date":"2021-06-29","title":"„Przebudowa kanalizacji deszczowej w ul. Ignacego Jana Paderewskiego w Chodzieży”","description":"Przedmiotem zamówienia jest „Przebudowa kanalizacji deszczowej w ul. Ignacego Jana Paderewskiego w Chodzieży”. Zakres rzeczowy zadania obejmuje wykonanie robót budowlanych obejmujących zamontowanie infrastruktury podziemnej wg. zestawienia:• studnia rewizyjna betonowa ϕ 1000mm kanalizacji deszczowej - 22 szt.• studnia rewizyjna kanalizacji deszczowej PP-B ϕ 630mm - 8 szt.• wpust uliczny kanalizacji deszczowe na studni PP-B ϕ 630mm - 28 szt.• kanał deszczowy z rur PP-B SN12 ϕ 500 mm - 20,68m• kan","awarded_value_eur":185753.42,"awarded":[{"suppliers":[{"id":22604,"name":"INSMONT PLUS Krzysztof Lehmann"}]}]},{"id":562810,"date":"2021-06-22","title":"Przebudowa świetlicy wiejskiej w miejscowości Skotniki","description":"1. Przedmiotem zamówienia jest realizacja zadania pn.: „Przebudowa świetlicy wiejskiej w miejscowości Skotniki”. Przedmiotowa inwestycja zlokalizowana jest na działce nr ewid. 711. Przebudowa polegać będzie na rozebraniu ścian i ścianek na piętrze budynku. Po przebudowie powstaną pomieszczenia o powierzchni użytkowej: 178,85 m2 (pomieszczenia: klatka schodowa, sala spotkań, pomieszczenie socjalne, pomieszczenia pomocnicze, komunikacja, wc kobiet/niepełnosprawnych, wc mężczyzn). Wysokość wewnętrz","awarded_value_eur":54236.18,"awarded":[{"suppliers":[{"id":22594,"name":"Przedsiębiorstwo Produkcyjno-Usługowe Trans-Energo Połaniec Sp. z o.o."}]}]}]}