{"page_count":5975,"page_number":14,"page_size":100,"total":597411,"data":[{"id":542366,"date":"2021-04-28","title":"Zakup i dostawa komputerów przenośnych oraz robotów edukacyjnych","description":"Zakup i dostawa 42 szt. komputerów przenośnych wraz z oprogramowaniem systemowym i biurowym.","awarded_value_eur":21734.17,"awarded":[{"suppliers":[{"id":3640,"name":"Kombit Plus Sp. z o. o. Sp. K."}]}]},{"id":540882,"date":"2021-04-26","title":"TERMOMODERNIZACJA PLACÓWKI OPIEKUŃCZO-WYCHOWAWCZEJ W TOMISŁAWICACH","description":"Przedmiot zamówienia stanowi: „TERMOMODERNIZACJA PLACÓWKI OPIEKUŃCZO-WYCHOWAWCZEJ W TOMISŁAWICACH”Na przedmiot zamówienia składa się m.in. następujący zakres:: 1) Wymiana okien drewnianych 2) Docieplenie stropodachu budynku głównego3) Docieplenie stropodachu łącznika4) Docieplenie ścian budynku5) Remont części zewnętrznej podpiwniczenia Szczegółowy opis przedmiotu zamówienia określony jest w Dokumentacji projektowej oraz Specyfikacji Technicznej Wykonania i Odbioru Robót stanowiących załączniki ","awarded_value_eur":51477.62,"awarded":[{"suppliers":[{"id":21882,"name":"EKO-BUD PIOTR HARASZKIEWICZ"}]}]},{"id":540398,"date":"2021-04-23","title":"Budowa zatoki autobusowej wraz z miejscami parkingowymi oraz boiskiem rekreacyjnym przy Zespole Szkół Specjalnych w Kowanówku.","description":"1. Przedmiotem zamówienia jest budowa zatoki autobusowej wraz z miejscami parkingowymi oraz boiskiem rekreacyjnym przy Zespole Szkół Specjalnych w Kowanówku.2. Rodzaj i zakres robót:Przedmiot zamówienia obejmuje następujące prace:- wykonanie wykopów, nasypów i korytowania pod konstrukcję utwardzenia,- wykonanie podbudowy,- wykonanie warstwy ścieralnej utwardzeń,- wykonanie obramowania utwardzeń przy użyciu krawężników betonowych,- wykonanie nawierzchni boiska rekreacyjnego,- wykonanie ogrodzenia","awarded_value_eur":80025.84,"awarded":[{"suppliers":[{"id":21915,"name":"Przedsiebiorstwo Budowlano-Drogowe Szymon Włodarczyk"}]}]},{"id":540220,"date":"2021-04-14","title":"Przebudowa ulicy Lipowej w Ruchocicach – II etap","description":"Przedmiotem zamówienia jest \u0022Przebudowa ulicy Lipowej w Ruchocicach – II etap\u0022, zgodnie z dokumentacją projektową i szczegółową specyfikacją techniczną. Dokumenty te stanowią załączniki do niniejszej specyfikacji,1. Zadanie inwestycyjne obejmuje m.in.: 1.1. Geodezja przygotowanie uporządkowanie, 1.2. Krawężniki oporniki obrzeża ścieki, 1.3. Odwodnienie, 1.4. Zjazdy podejścia miejsca postojowe, 1.5. Rowy, 1.6. Zieleń, 1.7. Organizacja ruchu, 1.8. Ubezpieczenie budowy na czas trwania realizacji za","awarded_value_eur":138381.49,"awarded":[{"suppliers":[{"id":22937,"name":"CAŁUS\u0022 SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA"}]}]},{"id":539656,"date":"2021-04-22","title":"PRZEBUDOWA PRZEPUSTU ZLOKALIZOWANEGO W CIĄGU ULICY KASZTELAŃSKIEJ W PIOTRKOWIE TRYBUNALSKIM NA ODCINKU OD UL. ŁÓDZKIEJ DO ZAMKU JAKSÓW-BYKOWSKICH.","description":"OKREŚLENIE PRZEDMIOTU ZAMÓWIENIA:1. Szczegółowy zakres robót określa:1) projekt umowy,2) formularz oferty wraz z formularzem cenowym, 3) specyfikacja techniczna wykonania i odbioru robót budowlanych,4) projekt wykonawczy – „Przebudowa przepustu zlokalizowanego w ciągu ulicy Kasztelańskiej w Piotrkowie Trybunalskim na odcinku od ul. Łódzkiej do Zamku Jaksów-Bykowskich”5) projekt czasowej organizacji ruchu,6) projekt stałej organizacji ruchu.2. W ramach robót, o których mowa w ust. 1 Wykonawca zob","awarded_value_eur":68185.94,"awarded":[{"suppliers":[{"id":834,"name":"PRZEDSIĘBIORSTWO ROBÓT DROGOWYCH \u0022PEUK\u0022 S.A."}]}]},{"id":539149,"date":"2021-04-21","title":"Przebudowa drogi Lublica – Łona Strona na dz. nr ewid. 341, 474, 475 w km 0\u002B000 – 0\u002B300 - Etap II","description":"2. Zakres robót obejmuje: roboty pomiarowe karczowanie pni koparką wykonanie podbudowy z kruszywa łamanego 0/31,5 gat. I gr. 6 cm  roboty ziemne wraz z wywozem urobku umocnienie dna rowu korytami betonowymi na ławie betonowej oraz skarpy płytami jomb 60x90x10 na podsypce cementowo-piaskowej wykonanie odwodnienia liniowego z kostki brukowej gr 8 cm na podbudowie z kruszywa 0-31,5 gr. 15 cm i ławie betonowej gr. 10 cm -19 mb wykonanie podbudowy górnej pod nawierzchnię z kruszywa łamanego 0-","awarded_value_eur":22236.33,"awarded":[{"suppliers":[{"id":19352,"name":"Przedsiębiorstwo Robót Drogowo –Mostowych Sp. z o.o. w Jaśle"}]}]},{"id":538995,"date":"2021-04-13","title":"Remont pomieszczeń Pałacu Reymonta w Kołaczkowie w celu utworzenia i wyposażenia małego kina społecznościowego.","description":"Roboty budowlane polegające na remoncie pomieszczeń w Pałacu Rymonta w celu utworzenia sali z przeznaczeniem na małe kino społecznościowe","awarded_value_eur":18307.36,"awarded":[{"suppliers":[{"id":22917,"name":"Cine Project Polska Spółka z ograniczona odpowiedzialnością"}]}]},{"id":538769,"date":"2021-04-21","title":"Zabezpieczenie osuwisk w ciągu drogi powiatowej Nr 2021R Barycz – Nozdrzec w km 2\u002B350 – 2\u002B730 wraz z odbudową nawierzchni drogi w km 2\u002B345 – 2\u002B735 w m. Wesoła","description":"Przedmiotem zamówienia jest zabezpieczenie osuwisk w ciągu drogi powiatowej Nr 2021R Barycz – Nozdrzec w km 2\u002B350 – 2\u002B730 wraz z odbudową nawierzchni drogi w km 2\u002B345 – 2\u002B735 w miejscowości Wesoła, na działkach o numerach ewid.: 5534/4, 5649/8 w obrębie ewidencyjnym: Obręb 0007 Wesoła, jednostka ewid.: 180206_2 Nozdrzec. Zakres rzeczowy przedmiotu zamówienia obejmuje w szczególności wykonanie niżej wymienionych robót:1) Usunięcie warstwy humusu;2) Wykonanie wymaganych wykopów, zjazdów dla sprzęt","awarded_value_eur":397774.75,"awarded":[{"suppliers":[{"id":3227,"name":"Eurovia Polska S.A."}]}]},{"id":532489,"date":"2021-04-08","title":"Remont chodnika w ciągu drogi wojewódzkiej Nr 986 Tuszyma – Ropczyce – Wiśniowa w miejscowości Wola Ociecka, Ostrów","description":"Przedmiotem zamówienia jest remont istniejącego chodnika w ciągu DW nr 986 w miejscowości Wola Ociecka i Ostrów.Wykonawca opracuje projekt tymczasowej organizacji ruchu z uzyskaniem wymaganych opinii, uzgodnień i zatwierdzenia w Organie ruchu na czas trwania umowy.Szczegółowy opis oraz sposób realizacji zamówienia zawiera SOPZ - STWiORB stanowiący Załącznik do SWZ.","awarded_value_eur":24219.37,"awarded":[{"suppliers":[{"id":21889,"name":"EDEN-OGRODY MARZEŃ , Krzysztof Zegar"}]}]},{"id":531266,"date":"2021-04-06","title":"Budowa oświetlenia ulicznego w miejscowości Bojmie","description":"1.Budowa instalacji oświetlenia ulicznego w miejscowości Bojmie ul. Południowa będzie obejmowała:- budowę napowietrznej linii nn 0,4 kV – 832 m- montaż słupów oświetleniowych – 22 szt..- budowa złacza ZK dla sterowania oświetleniem SOK – 1 szt.- demontaż oraz utylizacja istniejącej linii oświetleniowej2.Szczegółowy opis przedmiotu zamówienia zawarty jest w dokumentacji projektowej, specyfikacji technicznej wykonania i odbioru robót budowlanych, przedmiarze robót","awarded_value_eur":34123.06,"awarded":[{"suppliers":[{"id":22128,"name":"Zakład Elektryczny Jan Dąbrowski"}]}]},{"id":531016,"date":"2021-03-01","title":"Przebudowa drogi gminnej Nr 100448F na odcinku od miejscowości Dobrzęcin w kierunku drogi wojewódzkiej Nr 279 relacji Czerwieńsk - Wysokie","description":"1. Przedmiotem zamówienia jest przebudowa drogi gminnej Nr Nr 100448F na odcinku od miejscowości Dobrzęcin w kierunku drogi wojewódzkiej Nr 279 relacji Czerwieńsk - Wysokie. Przebudowa drogi kończy się przed torami kolejowymi.Droga gminna nr 100448F jest dojazdem do posesji mieszkalnych i gospodarstw rolnych. Stała organizacja ruchu nie ulega zmianie.Zakres rzeczowy robót obejmuje wykonanie wymiany istniejącej nawierzchni jezdni z asfaltu na nową nawierzchnię z asfaltobetonu.Istniejąca infrastru","awarded_value_eur":371128.06,"awarded":[{"suppliers":[{"id":20546,"name":"Przedsiębiorstwo Drogowe KONTRAKT Sp. z o.o."}]}]},{"id":508493,"date":"2021-03-08","title":"\u0022Usługi szkoleniowe dla beneficjentów i potencjalnych beneficjentów\u0022","description":"Przedmiotem zamówienia są usługi organizacji szkoleń i warsztatów dla beneficjentów i potencjalnych beneficjentów w ramach Programu Operacyjnego Wiedza Edukacja Rozwój oraz Regionalnego Programu Operacyjnego Województwa Łódzkiego na lata 2014-2020: Część I zamówienia: jedno szkolenie „Realizacja projektów”. Szkolenia miałyby charakter zajęć grupowych w grupach ok. 15-30 osobowych. Szkolenia powinny się odbywać w dni robocze, w godzinach 9-16 z uwzględnieniem przerwy kawowych i obiadowej (2 x 15 ","awarded_value_eur":143.73,"awarded":[{"suppliers":[{"id":21961,"name":"Ogólnopolskie Centrum Szkoleniowo Doradcze Sp. z o.o."}]},{"suppliers":[{"id":21962,"name":"MRM Witold Jarzyński"}]},{"suppliers":[{"id":13908,"name":"Mirosław Ciołek Szkolenia Specjalistyczne"}]}]},{"id":504482,"date":"2021-03-22","title":"„Organizacja i prowadzenie kąpielisk strzeżonych na terenie Gminy Władysławowo w okresie sezonu kąpieliskowego w roku 2021 z podziałem na 6 części”.","description":"Część nr 1. Organizacja i prowadzenie dwóch kąpielisk strzeżonych w miejscowości Karwia, wejście nr 43 i 45 – ul. Wojska Polskiego.","awarded_value_eur":136286.00,"awarded":[{"suppliers":[{"id":21280,"name":"WODNE OCHOTNICZE POGOTOWIE RATUNKOWE województwa pomorskiego"}]},{"suppliers":[{"id":19474,"name":"FUNDACJA D.T. SPORT"}]},{"suppliers":[{"id":19475,"name":"GNIEWIŃSKIE WODNE OCHOTNICZE POGOTOWIE RATUNKOWE"}]},{"suppliers":[{"id":21280,"name":"WODNE OCHOTNICZE POGOTOWIE RATUNKOWE województwa pomorskiego"}]},{"suppliers":[{"id":7231,"name":"RATOWNICTWO WODNE Filip Orłowski"}]}]},{"id":561618,"date":"2021-04-09","title":"Przebudowa drogi w Rybowie dz. 33","description":"Przedmiotem zamówienia jest przebudowa drogi w Rybowie gmina Gołańcz, zlokalizowanej na działce nr 33 oraz 101 stanowiącej skrzyżowanie z drogą powiatową na odcinku 827 mb.W ramach przebudowy przewiduje się wykonanie następujących podstawowych robót:- rozbiórkę fragmentu istniejącej nawierzchni bitumicznej w PPT,- roboty ziemne,- wymianę warstwy gleby zalegającej pod istniejąca nawierzchnią z kruszywa- wykonanie warstwy podbudowy z kruszywa łamanego,- wykonanie nawierzchni drogi o szerokości 4,0","awarded_value_eur":114215.36,"awarded":[{"suppliers":[{"id":17397,"name":"Kowalski Budownictwo Sp. z o. o."}]}]},{"id":552806,"date":"2021-05-14","title":"Dostawa gazów medycznych dla Samodzielnego Publicznego Pogotowia Ratunkowego w Krośnie","description":"Dostawa do Zamawiającego przez okres 36 miesięcy, począwszy od dnia zawarcia umowy, tlenu medycznego w butlach stosowanych w ambulansach sanitarnych","awarded_value_eur":68803.50,"awarded":[{"suppliers":[{"id":21265,"name":"Linde GAZ Polaska Sp. z o.o."}]}]},{"id":551004,"date":"2021-05-12","title":"WYBÓR WYKONAWCY USŁUGI ŻYWIENIA NA RZECZ PRZEDSZKOLA NR 51 „KOLOROWY POCZĄTEK” WE WROCŁAWIU","description":"1. Przedmiotem zamówienia jest realizacja usługi żywienia zbiorowego, w Przedszkolu nr 51 „Kolorowy Początek” we Wrocławiu, z siedzibą we Wrocławiu, przy ul. Semaforowej 42, w miejscu nauki, polegającej na wydawaniu wyżywienia wg wskazówek zawartych w Załączniku nr 1 do SWZ, dla maksymalnie 306 dzieci przebywających na co dzień w placówce Zamawiającego, w tym:1) Diety standardowe: 294 osoby2) Diety eliminacyjne: bezmleczna (9 osób)3) Diety specjalistyczne: bezglutenowa (3 osoby)","awarded_value_eur":270824.18,"awarded":[{"suppliers":[{"id":16833,"name":"KANZEON Wrocławski Catering Grzegorz Ciężkal"}]}]},{"id":550692,"date":"2021-05-11","title":"Dostawa i świadczenie żywienia","description":"dostawa i wydawanie całodziennych posiłków dla pacjentów Ośrodka Rehabilitacji przez okres 12 miesięcy","awarded_value_eur":4.71,"awarded":[{"suppliers":[{"id":2879,"name":"Catermed S.A."}]}]},{"id":550192,"date":"2021-05-11","title":"Przeprowadzenie szkolenia z zakresu kompetencji do wspomagania dzieci w ramach realizacji projektu pn. ”Szkoła Ćwiczeń im. Jadwigi Młodowskiej”","description":"Opis zamówienia - szkolenie z zakresu nabycia kompetencji do wspomagania dzieci w uczeniu się umiejętności przezwyciężania trudności z emocjami i zachowaniem, poprawy zachowania oraz przezwyciężania trudności – 32 godziny.","awarded_value_eur":2330.56,"awarded":[{"suppliers":[{"id":21914,"name":"Pracownia Edukacji i Psychoterapii Agnieszka Szrejter-Łoś"}]}]},{"id":545986,"date":"2021-04-23","title":"Zagospodarowanie bulwarów rzeki Czarna Przemsza – etap III","description":"Przedmiotem zamówienia jest zagospodarowanie Bulwarów rzeki Czarna Przemsza w Będzinie, polegające na wykonaniu robót rozbiórkowych: nawierzchni, umocnień, umocnień półki wzdłuż rzeki, elementów małej architektury, demontaż latarni, usunięcie drzew i krzewów; robót podstawowych: renowacja barierek wzdłuż rzeki Czarna Przemsza, renowacja murka oporowego przy rzece Czarna Przemsza, renowacja barierek i murka wzdłuż budynku biblioteki, prace konserwacyjne mostu w ciągu ul. Piłsudskiego, roboty ziem","awarded_value_eur":669060.42,"awarded":[{"suppliers":[{"id":21819,"name":"GAMA Spółka z ograniczoną odpowiedzialnością"},{"id":21820,"name":"Partner: Ecc Pax Spółka z ograniczoną odpowiedzialnością Partner: Eko Projekt Janusz Orłowski"}]}]},{"id":545325,"date":"2021-04-29","title":"Dostawa leków.","description":"AzithromycinumDoxycyclini hyclasRifampicinumColistimethatum natricumBenzylpenicillinum kalicumDobutamini hydrochloridumCloxacillinumCloxacillinumClarithromycinumAmpicillinum \u002B SulbactamumAmpicillinum \u002B SulbactamumInsulinum humanum typu RInsulinum humanum typu NInsulinum humanum typu M3Ampicillinum EsomeprazolumBenzylpenicillinum procainicumAmoxicillinum \u002B Acidum clavulanicum i.v.Amoxicillinum \u002B Acidum clavulanicum i.v.","awarded_value_eur":50468.43,"awarded":[{"suppliers":[{"id":4,"name":"Urtica Sp. z o.o."}]}]},{"id":544975,"date":"2021-05-05","title":"DOSTARCZENIE W FORMIE LEASINGU OPERACYJNEGO POJAZDU SŁUŻĄCEGO DO ZBIERANIA I TRANSPORTU ODPADÓW KOMUNALNYCH DLA GRÓJECKIEJ SPÓŁKI KOMUNALNEJ SP. Z O.O. W GRÓJCU","description":"Przedmiotem zamówienia jest dostarczenie w formie leasingu operacyjnego (z opcją wykupu) pojazdu służącego do zbierania i transportu odpadów komunalnych dla Grójeckiej Spółki Komunalnej Sp. z o.o. w Grójcu.Opis przedmiotu zamówienia zawiera zał. nr 1 do SWZ.","awarded_value_eur":213341.51,"awarded":[{"suppliers":[{"id":13214,"name":"Europejski Fundusz Leasingowy S.A."},{"id":21959,"name":"NTM Polska Sp. zo.o."}]}]},{"id":543918,"date":"2021-04-30","title":"Roboty budowlane - remont pokrycia dachowego","description":"jak w SWZ","awarded_value_eur":14092.86,"awarded":[{"suppliers":[{"id":20934,"name":"Deep Service"}]}]},{"id":543727,"date":"2021-04-30","title":"Stworzenie zintegrowanego systemu komunikacji publicznej na terenie KOSI etap III - budowa ciągu pieszo-rowerowego w m. Kraśnica gm. Golina.","description":"1. Przedmiotem zamówienia jest budowa ciągu pieszo-rowerowego o szerokości 3,00m w m. Kraśnica i długości 0,509 km wzdłuż drogi gminnej. Projekt zakłada wykonanie nowej konstrukcji nawierzchni ciągu pieszo-rowerowego z betonu asfaltowego oraz odmulenie istniejących rowów przydrożnych odwadniających. Zakres prac obejmuje także przebudowę istniejących zjazdów na zlokalizowane wzdłuż planowanej inwestycji działki. Inwestycja obejmuje działki numer: 167, 166/2, 168/2, 146, 266/14, 191/2 obręb Kraśni","awarded_value_eur":70658.00,"awarded":[{"suppliers":[{"id":15540,"name":"Zakład Robót Inżynieryjnych inż. Stanisław Dropiński"}]}]},{"id":543069,"date":"2021-04-22","title":"Zakup paliwa do pojazdów służbowych Wojskowego Instytutu Łączności - Państwowego Instytutu Badawczego","description":"Przedmiotem zamówienia jest zakup paliwa do pojazdów Wojskowego Instytutu Łączności –Państwowego Instytutu Badawczego, na stacjach benzynowych Wykonawcy, w systemie sprzedaży bezgotówkowej, sukcesywnie w zależności od potrzeb Zamawiającego, w szacunkowej ilości: 1) benzyny bezołowiowej E-95 w ilości 10.000 litrów,2) oleju napędowego (ON) w ilości 10.000 litrów.","awarded_value_eur":23707.04,"awarded":[{"suppliers":[{"id":13522,"name":"Mazowiecka Instytucja Gospodarki Budżetowej MAZOVIA"}]}]},{"id":542976,"date":"2021-04-29","title":"Budowa gminnej sieci wodociągowej rozdzielczej w Grobelnie 2","description":"Przedmiotem zamówienia jest budowa gminnej sieci wodociągowej rozdzielczej w Grobelnie z lokalizacją na działkach nr 111/4, 110 i 64/8 - obr. Grobelno 220904_2.0003, gmina Malbork. Zadanie inwestycyjne obejmuje: - budowę sieci wodociągowej z rur 0160x9,5 mm PE, SDR 17, PN 10: mb 583,5; - budowę sieci wodociągowej z rur 090x5,4 mm PE, SDR 17, PN 10: mb 8,5; - włączenie projektowanej sieci 0160x9,5 mm PE do sieci istniejącej przez pozostawionądo rozbudowy zasuwę kołnierzową Dn150mm (węzeł W1); - w","awarded_value_eur":28357.68,"awarded":[{"suppliers":[{"id":21687,"name":"Energo-eko Sp. z o.o."}]}]},{"id":542970,"date":"2021-04-29","title":"Środek ochrony roślin NIKOSAR 6 OD lub równoważny","description":"Środek ochrony roślin NIKOSAR 6 OD lub równoważny w ilości 140 litrów.Produkt równoważny musi spełniać niżej wymienione parametry jakościowe: HERBICYDŚrodek chwastobójczy w postaci zawiesiny olejowej do rozcieńczania w wodzie. stosowany nalistnie, przeznaczonym do powschodowego zwalczania perzu właściwego i jednorocznych chwastów jednoliściennych ( chwasty prosowate ) i niektórych chwastów dwuliściennych w kukurydzy. Środek jest selektywnym herbicydem o działaniu układowym.Chwasty wrażliwe: Jedn","awarded_value_eur":1045.34,"awarded":[{"suppliers":[{"id":619,"name":"Osadkowski S.A."}]}]},{"id":542969,"date":"2021-04-29","title":"Środek ochrony roślin CERONE 480SL lub równoważny","description":"Środek ochrony roślin CERONE 480SL lub równoważny w ilości 60 litrów.Produkt równoważny musi spełniać niżej wymienione parametry jakościowe: REGULATOR WZROSTUŚrodek z grupy regulatorów wzrostu w formie koncentratu rozpuszczalnego w wodzie.Środek stosuje się jako środek zapobiegający wyleganiu jęczmienia ozimego, pszenicy ozimej, pszenżyta ozimego i żyta.Zawartość substancji czynnej: Etefon 480 g/l (związek z grupy fosfonowych)Na potwierdzenie informacji w/w parametrów jakościowych środka równowa","awarded_value_eur":528.93,"awarded":[{"suppliers":[{"id":606,"name":"Jan Jarus jagro Zaopatrzenie Rolnictwa"}]}]},{"id":542967,"date":"2021-04-29","title":"Środek ochrony roślin PRIAXOR lub równoważny","description":"Środek ochrony roślin PRIAXOR lub równoważny w ilości 150 litrów.Produkt równoważny musi spełniać niżej wymienione parametry jakościowe: FUNGICYDŚrodek grzybobójczy w formie koncentratu do sporządzania emulsji wodnej, o działaniu układowym i translaminarnym, do stosowania zapobiegawczego, interwencyjnego w ochronie pszenicy ozimej, jęczmienia ozimego i jarego, pszenżyta ozimego i żyta ozimego przed chorobami grzybowymi. Zawartość substancji czynnej: Fluoksapyroksad 75 g/l ( 9,41% ) (związek z gr","awarded_value_eur":4371.64,"awarded":[{"suppliers":[{"id":622,"name":"Agrii Polska Sp. z o. o."}]}]},{"id":542966,"date":"2021-04-29","title":"Nawóz do dokarmiania dolistnego ADOB Zn IDHA lub równoważny","description":"Nawóz do dokarmiania dolistnego ADOB Zn IDHA lub równoważny w ilości 500 kg.Produkt równoważny musi spełniać niżej wymienione parametry jakościowe: Jednoskładnikowy nawóz dolistny w formie mikrogranulatu z wysoką zawartością cynku. Nawóz w pełni schelatowany IDHAZawartość: Zn cynk 10% rozpuszczalny w wodzieNa potwierdzenie informacji w/w parametrów jakościowych nawozu równoważnego Zamawiający wymaga załączenia do oferty karty charakterystyki nawozu równoważnego.Ważność nawozu dolistnego – min.14","awarded_value_eur":1741.43,"awarded":[{"suppliers":[{"id":606,"name":"Jan Jarus Jagro zaopatrzenie Rolnictwa"}]}]},{"id":542958,"date":"2021-04-29","title":"Nawóz do dokarmiania dolistnego FOLIQ Ascovigor lub równoważny","description":"Nawóz do dokarmiania dolistnego FOLIQ Ascovigor lub równoważny w ilości 300 litrów.Produkt równoważny musi spełniać niżej wymienione parametry jakościowe: Nawóz specjalny o działaniu stymulującym rozwój i zdrowotność w formie krystalicznej. Zawiera wyciąg z alg Ascophyllium, jod, naturalne hormony wzrostu, witaminy i aminokwasy.Zawartość:N–30 - 14 g/kgB - 41,4 g/kgMn - 10,96 g/kgZn - 6,85 g/kgNa potwierdzenie informacji w/w parametrów jakościowych nawozu równoważnego Zamawiający wymaga załączeni","awarded_value_eur":1950.98,"awarded":[{"suppliers":[{"id":622,"name":"Agrii Polska Sp. z o. o."}]}]},{"id":542950,"date":"2021-04-29","title":"Nawóz do dokarmiania dolistnego FOLIQ Aminovigor lub równoważny","description":"Nawóz do dokarmiania dolistnego FOLIQ Aminovigor lub równoważny w ilości 300 litrów.Produkt równoważny musi spełniać niżej wymienione parametry jakościowe: Nawóz specjalny o działaniu stymulującym rozwój i zdrowotność w formie krystalicznej. Zawiera bioregulatory roślinne, witaminy i aminokwasy.Zawartość:N–25 - 28 g/kgB - 2,26 g/kgCu - 5,65 g/kgFe - 22,6 g/kgMn - 5,65 g/kgMo - 0,23 g/kgZn - 5,99 g/kgNa potwierdzenie informacji w/w parametrów jakościowych nawozu równoważnego Zamawiający wymaga za","awarded_value_eur":1661.95,"awarded":[{"suppliers":[{"id":622,"name":"Agrii Polska Sp. z o. o."}]}]},{"id":542709,"date":"2021-04-28","title":"Budowa dróg gminnych na Osiedlu Jedności Robotniczej w Jastrowiu","description":"• Roboty przygotowawcze• Roboty ziemne • Podbudowy• Nawierzchnie• Elementy ulic• Roboty wykończeniowe• Kanalizacja deszczowa","awarded_value_eur":230766.97,"awarded":[{"suppliers":[{"id":22170,"name":"Roboty Drogowo-Budowlane Jacek Karpinski, ul. Norwida 9/7, 77-400 Złotów"}]}]},{"id":542501,"date":"2021-04-28","title":"Wykonanie remontu istniejącego przyłącza wody w budynku Sądu Rejonowego w Sosnowcu przy ul. Kaliskiej 7","description":"Szczegółowy zakres zamówienia jest określony w załącznikach nr 8,9 do SWZ.Uwaga: Postępowanie nie obejmuje dostawy i montażu dwupompowego zestawu hydroforowego ppoż. do systemu gaśniczego z systemem sterowania","awarded_value_eur":33341.19,"awarded":[{"suppliers":[{"id":20816,"name":"Firma Instalacyjno - Budowlana Henryk Krzystek"}]}]},{"id":542478,"date":"2021-04-15","title":"Wykonanie wystawy stałej w Muzeum im. Marii Konopnickiej w Suwałkach","description":"Przedmiotem zamówienia jest wykonanie wystawy stałej w Muzeum im. Marii Konopnickiej w Suwałkach, przy ul. T. Kościuszki 31.Muzeum im. Marii Konopnickiej w Suwałkach jest Oddziałem Muzeum Okręgowego w Suwałkach. Wystawa ma być zlokalizowana w budynku głównym Muzeum im. Marii Konopnickiej, przy ul. T. Kościuszki 31, który jest obiektem wpisanym do rejestru zabytków.Zakres zamówienia obejmuje zasadniczo niewymagające pozwolenia na budowę prace budowlane wykończeniowe oraz prace w zakresie budowy w","awarded_value_eur":245315.22,"awarded":[{"suppliers":[{"id":19632,"name":"Group AV sp. z o.o."}]}]},{"id":542226,"date":"2021-04-28","title":"Sukcesywny odbiór, transport i utylizacja odpadów pochodzenia zwierzęcego Kat. I i Kat. II oraz dzierżawa pojemników 240l i sprzedaż czerwonych pojemników na odpady niebezpieczne","description":"1. Przedmiotem zamówienia objętym niniejszym postępowaniem jest usługa sukcesywnego odbioru, transportu i utylizacji odpadów KAT I - produkty pochodzenia zwierzęcego (zwłoki zwierząt laboratoryjnych), KAT II - Uboczne produkty pochodzenia zwierzęcego (ściółka po zwierzętach laboratoryjnych) oraz dzierżawa 120 szt. rocznie 240L pojemników na odpady dla Instytutu Biologii Doświadczalnej im. M. Nenckiego PAN,a) sprzedaż i dostawa czerwonych pojemników na odpady o pojemność 0,7l, 2l. 3,5l .5l. 10l .","awarded_value_eur":30493.12,"awarded":[{"suppliers":[{"id":21667,"name":"TRANS-MED S. C. Janusz Pecko Piotr Sobolewski"}]}]},{"id":541801,"date":"2021-04-27","title":"Udzielenie kredytu bankowego długoterminowego w kwocie 5 000 000,00 zł (słownie: pięć milionów złotych) na sfinansowanie planowanego deficytu budżetu”","description":"Przedmiotem zamówienia jest udzielenie kredytu bankowego długoterminowego w kwocie 5 000 000,00 zł (słownie: pięć milionów złotych) na sfinansowanie planowanego deficytu budżetu","awarded_value_eur":43240.12,"awarded":[{"suppliers":[{"id":21841,"name":"Bank Spółdzielczy w Jarocinie"}]}]},{"id":541695,"date":"2021-04-27","title":"Zakup i dostawa pomocy dydaktycznych do szkół powiatu krakowskiego","description":"Przedmiotem zamówienia jest zakup wraz z dostawa sprzętu komputerowego: tablet graficzny 1 sztuka, zestaw komputerowy 1 sztuka i dysk SSD 5 sztuk., które należy dostarczyć do Zespołu Szkół Techniczno-Ekonomicznych, ul. Mikołaja Kopernika 13, 32-050 Skawina [ZSTE Skawina]","awarded_value_eur":3926.41,"awarded":[{"suppliers":[{"id":12760,"name":"COMPRO Jolanta Olszewska"}]},{"suppliers":[{"id":16819,"name":"EDU-KSIĄŻKA Sp. z o.o."}]}]},{"id":541628,"date":"2021-04-20","title":"Zakup ambulansu medycznego typu C wraz z wyposażeniem, środkami ochrony indywidualnej i środkami do dezynfekcji dla Zespołu Opieki Zdrowotnej w Szczytnie.","description":"Zakup ambulansu medycznego typu C wraz z wyposażeniem","awarded_value_eur":98790.31,"awarded":[{"suppliers":[{"id":1795,"name":"”GREENPOL” INSTYTUT KSZTAŁTOWANIA ŚRODOWISKA SP. Z O.O."}]},{"suppliers":[{"id":205,"name":"ZARYS International Group spółka z ograniczoną odpowiedzialnością spółka komandytowa"}]},{"suppliers":[{"id":18733,"name":"PORSCHE INTER AUTO POLSKA Sp. z o.o."}]}]},{"id":541383,"date":"2021-04-26","title":"Sprzedaż wraz z dostawą i adaptacja kontenerów w jednostce organizacyjnej Instytutu Rybactwa Śródlądowego im. Stanisława Sakowicza w Olsztynie.","description":"1. Przedmiotem niniejszego zamówienia jest sprzedaż wraz z dostawą i adaptacja kontenerów w jednostce organizacyjnej Instytutu Rybactwa Śródlądowego im. Stanisława Sakowicza.2. Przedmiotowy zakup jest finansowany z projektu: Kompleksowe wykorzystanie oraz optymalizacja użycia energii odnawialnej w procesie rozrodu ryb, inkubacji ikry oraz podchowu wylęgu i narybku, ze szczególnym uwzględnieniem akwakultury środowiskowej” (Umowa o dofinansowanie Nr 00001-6521.1-0R1400002/17/20 z dn. 21-07-2020 r.","awarded_value_eur":51116.22,"awarded":[{"suppliers":[{"id":21773,"name":"BOX PLAY.PL Budownictwo Modułowe Dariusz Jędrzejczak"}]}]},{"id":541285,"date":"2021-04-26","title":"świadczenia usług pocztowych w obrocie krajowym w rozumieniu ustawy Prawo pocztowe na rzecz Miejskiego Ośrodka Pomocy Rodzinie w Piotrkowie Trybunalskim","description":"część I – świadczenie usług pocztowych w obrocie lokalnym na terenie miasta Piotrków Trybunalski; usługa obejmuje wszystkie przesyłki wymienione w Rozdziale III SWZ ust. 13","awarded_value_eur":27618.09,"awarded":[{"suppliers":[{"id":12385,"name":"Speedmail Sp. z o.o."}]}]},{"id":541245,"date":"2021-04-26","title":"Zakup kosiarki trójwrzecionowej z wyposażeniem na obiekt przy ul. Małachowskiego 5 w Łodzi.","description":"[Numeracja zgodna z SWZ].5.1 Przedmiotem zamówienia jest: Zakup kosiarki trójwrzecionowej z wyposażeniem na obiekt przy ul. Małachowskiego 5 w Łodzi. 5.2 Szczegółowy opis przedmiotu zamówienia znajduje się w Załączniku Nr 1 do SWZ.","awarded_value_eur":38952.70,"awarded":[{"suppliers":[{"id":21794,"name":"Perfetto Sp. Jawna Mirosław Wierzbicki, Artur Malec"}]}]},{"id":540905,"date":"2021-04-22","title":"Modernizacja instalacji wodno-kanalizacyjnej w Przedszkolu Samorządowym nr 2 w Piechowicach","description":"Przedmiotem zamówienia jest przeprowadzenie modernizacji instalacji wodno-kanalizacyjnej w Przedszkolu Samorządowym nr 2 w Piechowicach.INSTALACJA WODOCIĄGOWA W ramach niniejszego zadania należy na przyłączu za zaworem głównym zamontować zestaw urządzeń jak pokazano na Rys. nr 2/9 celem zapewnienia przepływu i ciśnienia dla instalacji p.poż. Zestaw wodomierzowy należy wyposażyć w wodomierz główny, filtr siatkowy, reduktor ciśnienia, zawór antyskażeniowy typu EA, BA oraz armaturę odcinającą. Mont","awarded_value_eur":57880.42,"awarded":[{"suppliers":[{"id":21686,"name":"SERVERMASTER SP. Z O.O."}]}]},{"id":540872,"date":"2021-04-26","title":"Dostawa pieczywa do żłobka nr 16 przy ul. Sygnałowej 23 we WrocławiuNr postępowania: ZP-14/WZŻ/2021","description":"1. Przedmiotem postępowania są sukcesywne dostawy pieczywa do żłobka nr 16 przy ulicy Sygnałowej 23 we Wrocławiu (52-130)na podstawie zamówień cząstkowych składanych drogą mailową przez Zamawiającego, w asortymencie zgodnym z załącznikiem nr 1A do SWZ, stanowiącym jednocześnie Formularz asortymentowo - cenowy.2. Zamawiający zastrzega sobie możliwość zmiany ilości zamawianego przedmiotu umowy między poszczególnymi pozycjami w formularzu asortymentowo-cenowym do wysokości łącznej wartości brutto z","awarded_value_eur":1893.11,"awarded":[{"suppliers":[{"id":3993,"name":"Angelika Uchańska PHU „BLUGEL”"}]}]},{"id":540404,"date":"2021-04-23","title":"przebudowa drogi gminnej nr 160230B w miejscowości Poświętne","description":"Przedmiotem zamówienia są roboty budowlane związane z „Przebudowa drogi gminnej nr 160230B w miejscowości Poświętne”” na odcinku długości 0,286 km. Zamówienie obejmuje:- roboty przygotowawcze - kod CPV: 45110000-1- roboty ziemne – kod CPV: 45233000-9- wykonanie podbudowy- kod CPV: 45233300-2- wykonanie nawierzchni – kod CPV: 45233200-1- roboty wykończeniowe – kod CPV: 45233000-9- oznakowanie drogi – kod CPV: 45233290-8","awarded_value_eur":74613.62,"awarded":[{"suppliers":[{"id":21238,"name":"PDM MAKSBUD Spółka zo. o"}]}]},{"id":540299,"date":"2021-04-23","title":"Remont cząstkowy nawierzchni dróg powiatowych przy użyciu emulsji szybko rozpadowej i grysów bazaltowych wbudowanych pod ciśnieniem przy użyciu remontera na terenie ODM1, ODM2 i ODM3.","description":"Zadanie nr 1Remont cząstkowy nawierzchni dróg powiatowych przy użyciu emulsji szybko rozpadowej i grysów bazaltowych o wym. 2 ÷ 5 mm wbudowanych pod ciśnieniem przy użyciu remontera, przy średniej głębokości ubytków 2 ÷ 6 cm na terenie ODM 1 Rudniki w okresie od podpisania umowy przez osiem miesięcy z podziałem na etapy:- I Etap obejmuje remonty cząstkowe nawierzchni dróg po okresie zimowym wykonane w okresie od podpisania umowy przez dwa miesiące wg bieżących potrzeb i zleceń. -II Etap obejmuje","awarded_value_eur":85906.89,"awarded":[{"suppliers":[{"id":21808,"name":"Przedsiębiorstow Wielobranżowe \u0022REZ DROGPOL\u0022 s.c."}]}]},{"id":540205,"date":"2021-04-22","title":"Wykonanie remontu budynku wielorodzinnego, wolnostojącego przy ul. Bojkowskiej 33 w Gliwicach","description":"Zgodnie z numeracją SWZ:1. Przedmiotem zamówienia jest: wykonanie remontu, ocieplenia, rozbiórki dobudówki, przebudowy lokali mieszkalnych oraz instalacji wewnętrznych elektrycznej, gazowej, wod-kan., przewodów kominowych i balustrad w budynku wielorodzinnym, wolnostojącym przy ul. Bojkowskiej 33 w Gliwicach.2. Zakres prac obejmuje w szczególności:2.1. przebudowę wewnętrznej instalacji gazowej,2.2. dobudowę/uporządowanie przewodów kominowych2.3. wykonanie instalacji centralnego ogrzewania2.4. wy","awarded_value_eur":252907.35,"awarded":[{"suppliers":[{"id":22071,"name":"Przedsiębiorstwo Budowlane KORABUD Adam Kordek"}]}]},{"id":539685,"date":"2021-04-22","title":"Remont drogi powiatowej Nr 2991S ul. Łabędzka w Kozłowie ( dojazdy do wiaduktu nad autostradą A-4)","description":"Przedmiotem zamówienia jest wykonanie – zgodnie z przedmiarem robót (załącznik nr 1 do umowy oraz załącznik Nr 3 do SWZ) a także ze specyfikacjami technicznymi wykonania i odbioru robót – remontu nawierzchni drogi powiatowej Nr 2991S ul. Łabędzka w Kozłowie ( dojazdy do wiaduktu nad autostradą A-4) na odcinku o łącznej długości ok. 221 mb w dwóch częściach: a) część pierwsza ( odcinek jadąc od Sośnicowic w kierunku Kozłowa) – dł. 110 mb b) część druga ( odcinek jadąc od Kozłowa w kierunku Sośnic","awarded_value_eur":26761.26,"awarded":[{"suppliers":[{"id":3498,"name":"Przedsiębiorstwo Robót Drogowych Sp. z o.o."}]}]},{"id":538780,"date":"2021-04-21","title":"Remont nawierzchni wraz z odwodnieniem przy drodze powiatowej Nr 2910S ul. Szkolna w Chudowie ( kierunek Przyszowice )","description":"Przedmiotem zamówienia jest wykonanie – zgodnie z przedmiarem robót (załącznik nr 1 do umowy) oraz ze specyfikacjami technicznymi wykonania i odbioru robót – na odcinku o długości ok. 265 mb prac związanych z remont nawierzchni , remontem chodnika oraz robót kanalizacyjnych przy drodze powiatowej Nr 2910S ul. Szkolna w Chudowie (od skrzyżowania z drogą powiatową Nr 2909S ul. Dworcowa do końca działki posesji Nr 76), 3.2. Główny zakres prac, sposób ich wykonania oraz wymagania jakościowe co do gł","awarded_value_eur":53250.30,"awarded":[{"suppliers":[{"id":13392,"name":"Przedsiębiorstwo Robót Drogowych Spółka z o.o."}]}]},{"id":538192,"date":"2021-04-20","title":"Dostawa preparatów do żywienia dojelitowego.","description":"Dostawa preparatów do żywienia dojelitowego.","awarded_value_eur":10361.22,"awarded":[{"suppliers":[{"id":4,"name":"Urtica Sp. z o.o."}]}]},{"id":537838,"date":"2021-04-20","title":"„Przebudowa drogi powiatowej nr 2017 K Brzezie Marszowice Łapanów w miejscowości Niegowić na odcinku od cmentarza do skrzyżowania z drogą Gminną nr 560110K”","description":"3.2 Przedmiot zamówienia obejmuje realizację robót budowlanych dla zadania „Przebudowa drogi powiatowej nr 2017 K Brzezie Marszowice Łapanów w miejscowości Niegowić na odcinku od cmentarza do skrzyżowania z drogą Gminną nr 560110K” zgodnie ze zgłoszeniem robót budowlanych nr BGN.6743.1.803.2020.B z dnia 14.10.2020 roku.3.3 Planowana inwestycja zlokalizowana jest na terenie województwa małopolskiego, w powiecie wielickim, w gminie Gdów w miejscowości Niegowić. 3.4 Szczegółowy opis przedmiotu zamó","awarded_value_eur":63583.12,"awarded":[{"suppliers":[{"id":21781,"name":"Przedsiębiorstwo Robót Inżynieryjnych „DUDA” Grażyna Duda,"}]}]},{"id":537562,"date":"2021-04-19","title":"Remont odcinków dróg powiatowych nr 1635B oraz 1638B metodą nakładki asfaltowej","description":"Przedmiotem zamówienia jest wykonanie remontu odcinków dróg powiatowych nr 1635B oraz 1638B metodą nakładki asfaltowej, zgodnie z załączoną dokumentacją techniczną obejmującą mapę lokalizacji przedmiotu zamówienia, specyfikację techniczną wykonania i odbioru robót oraz przedmiar robót. Zamówienie obejmuje wykonanie remontu drogi powiatowej Nr 1635B na odcinku od DW 687 w miejscowości Lewkowo Nowe - Lewkowo Stare do końca trasy (odcinek 250 m w kierunku Eliaszuk od skrzyżowania z DP 1638B) wraz z","awarded_value_eur":132855.97,"awarded":[{"suppliers":[{"id":11724,"name":"Przedsiębiorstwo Eksploatacji Ulic i Mostów Sp. z o.o."}]}]},{"id":537532,"date":"2021-04-12","title":"Sprzedaż i dostawa akcesoriów endoskopowych, laryngologicznych i protez głosowych","description":"Kleszczyki, pętle, klipsownica, nożyczki, ustniki - dokładny opis przedmiotu zamówienia zamieszczono w Załączniku nr 1a","awarded_value_eur":79707.09,"awarded":[{"suppliers":[{"id":116,"name":"Varimed Sp. z o.o."}]},{"suppliers":[{"id":155,"name":"Meden-Inmed Sp. z o.o."}]},{"suppliers":[{"id":194,"name":"Neomed Barbara Stańczyk"}]},{"suppliers":[{"id":2326,"name":"Atos Medical Poland Sp. z o.o."}]},{"suppliers":[{"id":388,"name":"Sun-Med Spółka Cywilna Dominik Siekierski, Sławomir Naparty"}]}]},{"id":537250,"date":"2021-04-01","title":"Przebudowa ul. Gottlieba Daimlera wraz z odcinkiem ul. Fabianowskiej i ul. Wiśniowej w Komornikach z budową ronda na skrzyżowaniu ul. Gottlieba Daimlera, ul. Fabianowskiej i ul. Matowej - ETAP I","description":"1) Przebudowa ul. Gottlieba Daimlera wraz z odcinkiem ul. Fabianowskiej i ul. Wiśniowej w Komornikach oraz budową ronda na skrzyżowaniu ul. Gottlieba Daimlera, ul. Fabianowskiej i ul. Matowej – etap I.2) Branża drogowa: przebudowę ulicy zaprojektowano w sposób zapewniający optymalne wykorzystanie dostępnego pasa drogowego przy zapewnieniu jak największej płynności oraz bezpieczeństwa ruchu. Niwelety dróg zaprojektowano w sposób zapewniający prawidłowe odwodnienie i obsługę sąsiadujących terenów.","awarded_value_eur":540224.56,"awarded":[{"suppliers":[{"id":17267,"name":"Zakład Robót Wielobranżowych Kubiaczyk Spółka Komandytowa"}]}]},{"id":536632,"date":"2021-04-16","title":"Remont zabezpieczający nieużytkowane budynki mieszkalno – gospodarcze zlokalizowane na działce nr 723/33 obręb Czarne 1, przy ul. Strumykowej w Jeleniej Górze","description":"1. Wspólny Słownik Zamówień: 45000000-7 Roboty budowlane45260000-7 Roboty w zakresie wykonywania pokryć i konstrukcji dachowych i inne podobne roboty specjalistyczne2. Przedmiotem zamówienia jest Remont zabezpieczający nieużytkowanych budynków mieszkalno – gospodarczych zlokalizowanych na działce nr 723/33 obręb Czarne 1, przy ul. Strumykowej w Jeleniej Górze3. Informacje ogólne dotyczące wykonania przedmiotu zamówienia. CHARAKTERYSTYKA OBIEKTUBudynki mieszkalno-gospodarcze na działce nr 723/22 ","awarded_value_eur":96761.86,"awarded":[{"suppliers":[{"id":21801,"name":"Firma Handlowa Usługi Ogólnobudowlane Bogdan Hubacz"}]}]},{"id":536455,"date":"2021-03-31","title":"„Modernizacja windy osobowej ul. Krasińskiego 43","description":"Przedmiotem zamówienia jest Modernizacja układu windowego (w dokumentacji projektowej opisana jako winda nr 2 – Q=1 750kg) przy ul. Krasińskiego 43, wraz z instalacją elektryczną oraz dostosowaniem do potrzeb osób niepełnosprawnych w ramach zadania pt. „Realizacja prac budowlanych, których efektem będzie ułatwienie poruszania się osobom niepełnosprawnym po obiektach Zagłębiowskiego Centrum Onkologii Szpitala Specjalistycznego im. Sz. Starkiewicza w Dąbrowie Górniczej”.","awarded_value_eur":81361.76,"awarded":[{"suppliers":[{"id":22902,"name":"Intero Serwis Sp.zo.o."}]}]},{"id":535954,"date":"2021-04-15","title":"Oprac dok proj i uzysk decyzji, nadzór: Z1–Budowa sieci wod i kan san wraz z tłocznią w ul Fredry, Nowej, A Kowalskiej i Broniewskiego Z2–Budowa sieci kan desz wraz z przebud dróg w ul Fredry i Nowej","description":"Zakres zadania 1 obejmuje opracowanie dokumentacji projektowej dla budowy sieci kanalizacji sanitarnej i wodociągowej w dzielnicy Czarne Morze w Sosnowcu wraz z uzyskaniem prawomocnych decyzji administracyjnych o pozwoleniu na budowę i na wycinkę drzew oraz sprawowaniem nadzoru autorskiego. W ramach zadania planowane jest zaprojektowanie: a) sieci kanalizacji sanitarnej o długości ok. 5 464 m wraz z sięgaczami do granicy działek; odcinka kanału tłocznego o długości ok. 460 m oraz tłoczni ścieków","awarded_value_eur":76808.14,"awarded":[{"suppliers":[{"id":21972,"name":"ALFA Bożena Habrajska"}]}]},{"id":535888,"date":"2021-04-15","title":"Dostawa komputerów z oprogramowaniem oraz innego drobnego sprzętu komputerowego i akcesoriów","description":"Przedmiotem zamówienia jest dostawa sprzętu komputerowego na potrzeby Starostwa Powiatowego w Kołobrzegu.","awarded_value_eur":10835.43,"awarded":[{"suppliers":[{"id":21868,"name":"EL TORO Krzysztof Bobrowski Blatkiewicz SJ"}]}]},{"id":534974,"date":"2021-04-14","title":"Przebudowa drogi gminnej ul. Marii Skłodowskiej Curie w Nowej Dębie w zakresie wykonania zatok postojowych, przebudowy jezdni oraz budowy oświetlenia ulicznego","description":"Przedmiotem zamówienia jest: Przebudowa drogi gminnej ul. Marii Skłodowskiej Curie w Nowej Dębie w zakresie wykonania zatok postojowych, przebudowy jezdni oraz budowy oświetlenia ulicznego w zakresie: • Roboty przygotowawcze,• Zatoki postojowe i drogi manewrowe,• Oświetlenie uliczne• Inwentaryzacja geodezyjna powykonawcza dostarczona na dzień odbioru ostatecznego robót.1) Szczegółowy opis przedmiotu zamówienia został określony w dokumentacji technicznej ( zał. Nr 6 do SWZ) , na którą składa się ","awarded_value_eur":31257.89,"awarded":[{"suppliers":[{"id":21822,"name":"Zakład Produkcyjno Usługowo Handlowy ,,Stabil ‘’"}]}]},{"id":534634,"date":"2021-04-13","title":"Remont drogi gminnej nr 291556 K ul. Dąbrowskiego w km 0\u002B245,00 – 0\u002B836,00 w Krynicy-Zdroju, Gmina Krynica-Zdrój","description":"Przedmiotem zamówienia jest wyłonienie Wykonawcy w zakresie realizacji robót budowlanych polegających na remoncie drogi gminnej nr 291556 K ul. Dąbrowskiego w km 0\u002B245,00 – 0\u002B836,00 w Krynicy-Zdroju. Zakres zamówienia obejmuje między innymi: 1) uzupełnienie ubytków w istniejącej podbudowie z kruszywa naturalnego; 2) wymianę zniszczonej istniejącej nawierzchni drogi na nową z betonu asfaltowego; 3) wymianę krawężników i obrzeży; 4) wymianę nawierzchni chodnika z betonowej kostki brukowej; 5) regu","awarded_value_eur":174315.62,"awarded":[{"suppliers":[{"id":21708,"name":"Zakład Remontowo Budowlany i Malarsko Tapeciarski s.c. Lesław Szymański Ryszard Szymański"}]}]},{"id":534462,"date":"2021-04-13","title":"Przebudowa drogi i ulic na terenie Gminy Strzegowo","description":"1. Przedmiot zamówienia jest przebudowa drogi i ulic na terenie Gminy Strzegowo:1) Przebudowa drogi Marysinek - Budy Budzkie o łącznej długości 3100 mb i szerokości 3,0 mb, polegająca na czyszczeniu mechanicznym istniejącej nawierzchni drogi bitumicznej, skropleniu emulsją asfaltową i wykonaniu warstwy ścieralnej nawierzchni z mieszanki mineralno - asfaltowych o grubości 4 cm, mechanicznym ścinaniem poboczy grubości do 6 cm i wykonaniem obustronnych poboczy szerokości 0,5 m z kruszywa łamanego -","awarded_value_eur":69157.91,"awarded":[{"suppliers":[{"id":21774,"name":"Przedsiębiorstwo Robót Drogowo-Inżynieryjnych PRDI S.A."}]}]},{"id":533877,"date":"2021-04-12","title":"Rozbudowa szkoły w Dziadowicach","description":"Na działce nr 595 zgodnie z ustaleniami warunków zabudowy, projektuje się rozbudowę budynku szkoły podstawowej. Projektuje się rozbudowę budynku w kierunku zachodnim uwzględniając nieprzekraczalne linie zabudowy. Wejście główne do budynku istniejące od strony wschodniej. Projektowany budynek to obiekt jednokondygnacyjny, kryty dachem wielospadowym o kącie nachylenia połaci 7 oraz 11 stopni. Budynek zaprojektowano jako murowany w technologii tradycyjnej z elementami konstrukcji żelbetowej, z dach","awarded_value_eur":651145.95,"awarded":[{"suppliers":[{"id":21880,"name":"Zakład Usług Budowlano-Remontowych \u0022REMBUD\u0022"}]}]},{"id":533605,"date":"2021-04-12","title":"Modernizacja korytarzy i klatek schodowych oraz podłogi w sali gimnastycznej w Szkole Podstawowej nr 2 w Czeladzi","description":"Część A. W ramach remontu podłogi w sali gimnastycznej przewiduje się konieczność demontażu starego parkietu z warstwą podłogi „ślepej”, ułożenie nowych warstw podłogi, ich wykończenie wraz z zabezpieczeniem oraz przygotowanie do użytkowania.Powierzchnia sali gimnastycznej ok. 244m2.a) demontaż listew przypodłogowych,b) demontaż istniejącego parkietu,c) demontaż istniejącej „ślepej” podłogi,d) sprawdzenie stanu izolacji podłogowej, demontaż z utylizacją lub naprawa i uzupełnienie z przygotowanie","awarded_value_eur":49646.84,"awarded":[{"suppliers":[{"id":21886,"name":"Renart Sp. zo.o"}]},{"suppliers":[{"id":21242,"name":"Jamróz Hubert HUB-DREW"}]}]},{"id":533520,"date":"2021-04-12","title":"Wymiana instalacji elektrycznej w I LO w Nowogardzie","description":"1. Przedmiotem zamówienia jest wymiana instalacji elektrycznej w Zespole Szkół Ogólnokształcących im. ppor. Emilii Gierczak w Nowogardzie przy ul. Wojska Polskiego 6.Zakres prac obejmuje:- wymianę wewnętrznych linii zasilających,- wymianę tablic rozdzielczych,- instalację gniazd elektrycznych,- instalację oświetlenia (podstawowego i ewakuacyjnego),- wymianę oprzewodowania instalacji gongu,- montaż dzwonka wewnętrznego,- instalację logiczną LAN.Szczegółowy zakres przedmiotu zamówienia określa prz","awarded_value_eur":88603.67,"awarded":[{"suppliers":[{"id":21846,"name":"Woltech Michał Wąsowski Łukasz Wawrzyniak Spółka Cywilna"}]}]},{"id":533511,"date":"2021-04-12","title":"Organizacja i przeprowadzenie kursu szkoleniowego z zakresu: dydaktyka tłumaczenia specjalistycznego ze szczególnym uwzględnieniem tłumaczeń przysięgłych dla pracowników Kolegium Nauk Humanistycznych","description":"Szczegółowy opis oraz sposób realizacji zamówienia zawiera Opis Potrzeb i Wymagań stanowiący Załącznik nr 1.1 do SWZ.","awarded_value_eur":713.66,"awarded":[{"suppliers":[{"id":21688,"name":"Biuro Tłumaczeń KUBART Artur Dariusz Kubacki ,"}]}]},{"id":532939,"date":"2021-04-09","title":"Rozbudowa terenów rekreacyjnych na promenadzie w Zakrzewie","description":"Przedmiotem zamówienia jest wykonanie montaż nowych urządzeń sportowych, zabawowych o charakterze sprawnościowym, wykonanie nawierzchni i elementów zagospodarowania terenu.","awarded_value_eur":20024.98,"awarded":[{"suppliers":[{"id":22145,"name":"WERAN Sp. z o.o."}]}]},{"id":506032,"date":"2021-03-25","title":"Dostawa materiałów do naprawy dróg gminnych","description":"Dostawa kruszywa wapiennego 0 - 31,5 mm w ilości 2097 ton. 1. W przypadku zmniejszenia zapotrzebowania Zamawiający zastrzega sobie prawo zakupu mniejszej ilości materiału i z tego tytułu Wykonawcy nie przysługuje żadne roszczenie minimalna ilość 1500 ton. 2. Dostawa z załadunkiem, transportem i rozładunkiem będzie odbywała się partiami, każdorazowo na zlecenie Zamawiającego, przesyłane pisemnie lub pocztą elektroniczną, określające ilość i miejsce przeznaczenia na terenie gminy Dąbrowa Biskupia.","awarded_value_eur":42729.84,"awarded":[{"suppliers":[{"id":5279,"name":"Przedsiebiorstwo Handlowo - Usługowe TRANS-POM Piotr Pomagier"}]},{"suppliers":[{"id":16549,"name":"TRANSPORT - HANDEL - USŁUGI Krzysztof Wasielewski"}]},{"suppliers":[{"id":21695,"name":"TRANSPORT - HANDEL - USŁUGI Krzysztof Wsielewski"}]},{"suppliers":[{"id":5279,"name":"Przedsiebiorstwo Handlowo - Usługowe TRANS-POM Piotr Pomagier"}]}]},{"id":505044,"date":"2021-03-17","title":"Zakup i dostawa pomocy dydaktycznych oraz wyposażenia pracowni technologii mechanicznej projektu „Wysoka jakość kształcenia zawodowego w Zespole Szkół Ponadgimnazjalnych Nr 2 w Piotrkowie Tryb.","description":"Przedmiotem zamówienia jest: zakup i dostawa pomocy dydaktycznych oraz wyposażenia pracowni technologii mechanicznej w ZSP Nr 2 w Piotrkowie Trybunalskim.Szczegółowo przedmiot zamówienia opisany został w SWZ CZĘŚĆ II.","awarded_value_eur":14345.23,"awarded":[{"suppliers":[{"id":4169,"name":"METALZBYT-HURT SP. Z O.O."}]},{"suppliers":[{"id":4169,"name":"METALZBYT-HURT SP. Z O.O."}]}]},{"id":551416,"date":"2021-05-12","title":"Pełnienie funkcji w ramach projektu: „Pro life\u002B Program profilaktyki raka jelita grubego ..( II postępowanie)","description":"Przedmiotem zamówienia pełnienie funkcji w ramach programu: „Pro life \u002B Program profilaktyki raka jelita grubego dla osób z terenu powiatu suskiego, wadowickiego i oświęcimskiegoCzęść nr I: Kierownik projektu 1. bieżące zarządzanie projektem2. podział zadań w zakresie zarządzania projektem, tj.: wyznaczanie osób i delegacji zadań merytorycznych w projekcie3. zwoływanie cyklicznych, cotygodniowych spotkań zespołu projektowego4. komunikowanie się ze wszystkimi interesariuszami projektu oraz członk","awarded_value_eur":20512.82,"awarded":[{"suppliers":[{"id":21587,"name":"Monika Wróblewska Polak"}]},{"suppliers":[{"id":21588,"name":"Kamila Zientek"}]}]},{"id":551132,"date":"2021-05-06","title":"Dostawa gwoździ śródszpikowych","description":"Przedmiotem zamówienia jest dostawa gwoździ śródszpikowych i wkrętów do Kliniki Ortopedii, Traumatologii i Chirurgii Ręki na okres 24 miesięcy licząc od dnia podpisania umowy. Szczegółowy opis przedmiotu zamówienia znajduje się w załączniku - Formularz oferty elektronicznej - do SWZ. Asortyment objęty jest umową depozytu","awarded_value_eur":61547.48,"awarded":[{"suppliers":[{"id":5158,"name":"MEDGAL Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":550247,"date":"2021-04-29","title":"Zakup i dostawy leków z programów lekowych, cytostatyków, produktu leczniczego stosowanego w retinopatii wcześniaczej","description":"Baricitinibum","awarded_value_eur":39661.11,"awarded":[{"suppliers":[{"id":4,"name":"Urtica Sp. z o.o."}]}]},{"id":549793,"date":"2021-05-10","title":"„UBEZPIECZENIE MAJĄTKU I INNYCH INTERESÓW GMINY BIELINY W ZAKRESIE: UBEZPIECZENIE MAJĄTKU I ODPOWIEDZIALNOŚCI CYWILNEJ ORAZ ŚRODKÓW TRANSPORTU NA LATA 2021-2024”","description":"Ubezpieczenie mienia i odpowiedzialności cywilnej Gminy Bieliny","awarded_value_eur":88556.08,"awarded":[{"suppliers":[{"id":21572,"name":"Towarzystwo Ubezpieczeń Wzajemnych TUW Biuro Regionalne Rzeszów oddział w Kielcach"}]}]},{"id":546985,"date":"2021-05-07","title":"\u0022Opracowanie informacji zawodoznawczych dla 23 zawodów szkolnictwa zawodowego\u0022","description":"Pełnienie funkcji/roli Scenarzysty/Autora merytorycznego w procesie współtworzenia Informacji zawodoznawczej dla zawodu \u0022Technik administracji\u0022.","awarded_value_eur":55273.13,"awarded":[{"suppliers":[{"id":22041,"name":"“Training4people” Agnieszka Kluszczyńska"}]}]},{"id":545465,"date":"2021-05-05","title":"Dostawa mięsa i przetworów mięsnych do żłobka nr 16 przy ul. Sygnałowej 23 we WrocławiuNr postępowania: ZP-15/WZŻ/2021","description":"1. Przedmiotem postępowania są sukcesywne dostawy mięsa i przetworów mięsnych do żłobka nr 16 przy ulicy Sygnałowej 23 we Wrocławiu (52-130)na podstawie zamówień cząstkowych składanych drogą mailową przez Zamawiającego, w asortymencie zgodnym z załącznikiem nr 1A do SWZ, stanowiącym jednocześnie Formularz asortymentowo - cenowy.2. Zamawiający zastrzega sobie możliwość zmiany ilości zamawianego przedmiotu umowy między poszczególnymi pozycjami w formularzu asortymentowo-cenowym do wysokości łączne","awarded_value_eur":3793.65,"awarded":[{"suppliers":[{"id":3993,"name":"Angelika Uchańska PHU „BLUGEL”"}]}]},{"id":544275,"date":"2021-04-30","title":"Zakup i dostawa pasz dla bydła – dodatków mineralnych, śruty sojowej","description":"Śruta sojowa bez GMO, wpisana na listę referencyjną SM Mlekpol","awarded_value_eur":82494.18,"awarded":[{"suppliers":[{"id":21676,"name":"PH ”VET-FARM” Z. Gendek, W. Zalewski"}]},{"suppliers":[{"id":21677,"name":"POLMASS S.A."}]}]},{"id":543672,"date":"2021-04-28","title":"BUDOWA BRAKUJĄCYCH ODCINKÓW CIĄGÓW PIESZO – JEZDNYCH WRAZ Z INFRASTRUKTURĄ TOWARZYSZACĄ PRZY ZALEWIE BORKI W RADOMIU","description":"Wykonanie robót budowlanych „BUDOWA BRAKUJĄCYCH ODCINKÓW CIĄGÓW PIESZO – JEZDNYCH WRAZ Z INFRASTRUKTURĄ TOWARZYSZACĄ PRZY ZALEWIE BORKI W RADOMIU” – DZ. 2/4, 2/6, 3/7, 3/9, ark. 68 oraz DZ. 100/3, 205/1, 638/7, ark. 66, obręb 0061 HALINÓW CHARAKTERYSTYKA PRZEDMIOTU ZAMÓWIENIA :ROBOTY BUDOWLANE w zakresie budowy brakujących chodników, ścieżek rowerowych i ciągów pieszo-rowerowych, w tym:- roboty drogowe- ścieżki rowerowe z mieszanki z betonu asfaltowego AC5S grubości 5 cm – 2.320,00 m²;- chodniki","awarded_value_eur":218728.17,"awarded":[{"suppliers":[{"id":21624,"name":"P.P.U.H. Interbud Sp. z o.o."}]}]},{"id":543076,"date":"2021-04-20","title":"Remont Oddziału Psychiatrii II","description":"Przedmiotem zamówienia są roboty budowlane polegające na wymianie warstw posadzkowych, sufitu podwieszanego, wymiany stolarki i ślusarki drzwiowej, przebudowy łazienek, remontowych robót tynkarskich okładzinowych i malarskich, wykonanie osłon i odbojów, wykonanie instalacji elektrycznej gniazdowej, słaboprądowych, oraz przebudowy instalacji wod-kan i wentylacji w Oddziale Psychiatrii II zlokalizowanej w kompleksie szpitalnym w Chełmie przy ul. Szpitalnej nr 53, pawilon szpitalny C.","awarded_value_eur":268550.47,"awarded":[{"suppliers":[{"id":19873,"name":"PRZEDSIĘBIORSTWO WIELOBRANŻOWE JUREX PIOTR JUREK"}]}]},{"id":542882,"date":"2021-04-28","title":"Dostawa produktów spożywczych na potrzeby Przedszkola Samorządowego nr 1 oraz Żłobka Miejskiego nr 1 w Brzegu Dolnym","description":"Część pierwsza dotyczy dostaw pieczywa. Szczegółowy opis przedmiotu zamówienia zawiera SWZ, w szczególności jej załącznik nr 3.","awarded_value_eur":4220.02,"awarded":[{"suppliers":[{"id":7336,"name":"\u0022Nordis\u0022 Chłodnie Polskie Sp. z o.o."}]}]},{"id":542616,"date":"2021-04-28","title":"Utrzymanie szlaków operacyjnych i dróg leśnych na terenie Nadleśnictwa Dębica w 2021 r.","description":"Przedmiotem zamówienia są roboty budowlane polegające na:a) Wykonywaniu prac z zakresu bieżącego utrzymania dróg leśnych i szlaków operacyjnych, obejmujące w szczególności: ścinanie równiarką przewyższonych poboczy dróg i szlaków, odtworzenie lub wykopanie rowów przydrożnych, rozluźnienie nawierzchni drogi, szlaku za pomocą rozdrabniacza RSD Zamawiającego lub własnym, profilowanie korony drogi, szlaku za pomocą równiarki, nadanie odpowiednich spadków poprzecznych i podłużnych, zakup, transp","awarded_value_eur":74217.39,"awarded":[{"suppliers":[{"id":21878,"name":"Załadunek Usługi Handel Gałuszka Joanna"}]}]},{"id":542536,"date":"2021-04-22","title":"Dostawa zespołu hamulcowego do samolotów typu Piaggio P.180 Avanti/Avanti II","description":"1. Przedmiotem zamówienia jest dostawa kompletu części zamiennych z wyposażenia samolotów typu Piaggio P.180 Avanti/Avanti II:Brake Assy P/N: 2-1504-5 – ilość 1 szt. (wyremontowany na wymianę za niesprawną część PN: 2-1504-5)2. Oznaczenie wg Wspólnego Słownika Zamówień (CPV): 34731000-0 Części statków powietrznych","awarded_value_eur":68107.13,"awarded":[{"suppliers":[{"id":21879,"name":"JETA AVIATION AND TECHNICAL SOLUTIONS GMBH"}]}]},{"id":541787,"date":"2021-04-27","title":"„ Usługa konserwacji dźwigów osobowych i towarowych oraz platformy schodowej do transportu osób niepełnosprawnych”","description":"Usługa konserwacji dźwigów osobowych i towarowych oraz platformy schodowej dla osób niepełnosprawnych","awarded_value_eur":49315.18,"awarded":[{"suppliers":[{"id":21903,"name":"Spółka Usług Dźwigowych \u0022LIFT SERVICE - BIAŁYSTOK\u0022 Sp. z o.o."}]}]},{"id":541623,"date":"2021-04-19","title":"Dostawa skanera","description":"1. Przedmiotem zamówienia jest dostawa serwera do obsługi transmisji w czasie rzeczywistym.Szczegółowy opis przedmiotu zamówienia określa załącznik nr 2 do SWZ","awarded_value_eur":6943.67,"awarded":[{"suppliers":[{"id":126,"name":"BCODERS Spółka Akcyjna"}]}]},{"id":541535,"date":"2021-04-27","title":"„Opracowanie dokumentacji projektowej i pełnienie nadzoru autorskiego - dla zadania inwestycyjnego pn.: Budowa sieci kanalizacji sanitarnej dla miejscowości Dudyńce i Nadolany w gminie Bukowsko”.","description":"1. Przedmiotem zamówienia jest opracowanie dokumentacji projektowej w ramach zadania pn. „Opracowanie dokumentacji projektowej i pełnienie nadzoru autorskiego – dla zadania inwestycyjnego pn.: Budowa sieci kanalizacji sanitarnej dla miejscowości Dudyńce i Nadolany w gminie Bukowsko2. Przedmiot zamówienia nie został podzielony na części, a jedynie na etapy realizacji zadania.Zamawiający, po przeanalizowaniu zakresu zamówienia uznał iż, podział zamówienia groziłby nadmiernymi trudnościami technicz","awarded_value_eur":62095.88,"awarded":[{"suppliers":[{"id":8708,"name":"Geokart-International Sp. z o.o."}]}]},{"id":541408,"date":"2021-04-19","title":"Wymiana z dostawą infrastruktury technicznej transportu pionowego - dźwigu osobowego w budynku użytkowym przy ul. 1 Sierpnia 36a, administrowanym przez ZGN w Dzielnicy Włochy m.st. Warszawy","description":"Przedmiotem zamówienia jest zaprojektowanie i wykonanie prac polegających na wymianie istniejącego hydraulicznego dźwigu osobowego nr ewidencyjny UDT 3127010379 (nr fabryczny 229082), zlokalizowanego w głównej klatce schodowej budynku użytkowego przy ul. 1 Sierpnia 36a w Warszawie. Spełnienie zbioru wymagań dotyczących demontażu istniejącego dźwigu oraz zaprojektowania, wykonania, dostawy i zainstalowania nowego dźwigu osobowego wraz ze wszystkimi wymaganymi instalacjami i systemami oraz remonte","awarded_value_eur":38766.53,"awarded":[{"suppliers":[{"id":21683,"name":"LIFT-POL sp. z o.o. sp. k."}]}]},{"id":541354,"date":"2021-04-26","title":"Dostawa zintegrowanego systemu symulacyjnego wraz z narzędziami edukacyjnymi do wizualizacji środowiska pracy na stanowisku związanym z prowadzeniem ruchu kolejowego wraz z dostawą sprzętu (2 zadania)","description":"Zadanie 1 – dostawa 4 stanowisk edukacyjnych, 1 stanowiska dla nauczyciela wraz z zabudową, oraz oprogramowania specjalistycznego wraz z licencją, konfiguracją i instalacją oprogramowania, w tym:a) komputer stacjonarny – 5 sztuk (jeden inny dla stanowiska instruktora)b) monitory – 22 sztukic) 5 zestawów głośników stereo lub 5 par słuchawek stereod) 5 biureke) 5 systemów mocowania monitorówf) 5 bezprzewodowych zestawów składających się z klawiatury oraz myszyg) 5 podkładek pod myszh) 5 organizeró","awarded_value_eur":36997.63,"awarded":[{"suppliers":[{"id":21625,"name":"SimKol spółka z ograniczoną odpowiedzialnością"}]}]},{"id":541280,"date":"2021-04-26","title":"Przygotowywanie i dostarczanie posiłków (dieta ogólna i cukrzycowa) pacjentom Oddziału Rehabilitacyjnego i Oddziału Rehabilitacji Neurologicznej SP ZOZ Ośrodka Rehabilitacji w Suwałkach","description":"Przedmiot zamówienia stanowi przygotowywanie i dostarczanie posiłków pacjentom oddziałów SP ZOZ Ośrodka Rehabilitacji w Suwałkach w diecie ogólnej i cukrzycowej zgodnie z przedłożonymi jadłospisami opracowanymi przez Wykonawców na powtarzające się 2- tygodniowe cykle żywieniowe. Zakres , rodzaj i ilość obejmuje: posiłki w diecie ogólnej – 30 i w diecie cukrzycowej – 14 – jest to średnie dzienne zapotrzebowanie na posiłki szpitalne w okresie 24 miesięcy.","awarded_value_eur":3.25,"awarded":[{"suppliers":[{"id":7655,"name":"Rebus Sp. z o.o."}]}]},{"id":539928,"date":"2021-04-22","title":"Budowa budynku świetlicy wiejskiej w miejscowości Kusze - przebudowa dachu na części istniejącej.","description":"Przedmiotem zamówienia jest : realizacja zadania pn. „Budowa budynku świetlicy wiejskiej w miejscowości Kusze – przebudowa dachu na części istniejącej”4.2 Zakres rzeczowy zadania obejmuje: - roboty demontażowe i rozbiórkowe, - pokrycie dachu blachą trapezową, - obróbki blacharskie,- wymiana orynnowania, rury spustowe,- docieplenie, 4.3 Szczegółowy opis przedmiotu zamówienia – stanowi projekt budowlany, specyfikacja techniczna wykonania i odbioru robót budowlanych oraz przedmiar robót. Załączony ","awarded_value_eur":21389.79,"awarded":[{"suppliers":[{"id":21792,"name":"BKB Społka z ograniczona odpowiedzialnościa"}]}]},{"id":539157,"date":"2021-04-21","title":"Modernizacja świetlicy wiejskiej w Ostrowitem wraz z przebudową drogi gminnej","description":"Część I zamówienia - Modernizacja świetlicy wiejskiej w miejscowości Ostrowite: 1) Roboty rozbiórkowe;2) Remont więźby dachowej i zmiana pokrycia dachowego;3) Przemurowanie kominów;4) Wymianę stolarki drzwiowej;5) Wymiana i ocieplenie podłóg;6) Montaż sufitów podwieszanych;7) Wykonanie gładzi gipsowych;8) Kładzenie płytek;9) Malowanie powierzchni;10) Wymianę instalacji elektrycznej;11) Wymianę instalacji oświetlenia;12) Wymianę instalacji wodno-kanalizacyjnej;13) Przebudowę instalacji grzewczej ","awarded_value_eur":77337.79,"awarded":[{"suppliers":[{"id":1521,"name":"Przedsiębiorstwo Handlowo Usługowe Tymbud Wojciech Szwech"}]}]},{"id":538888,"date":"2021-04-21","title":"Zagospodarowanie brzegów rzeki Czarnej Przemszy","description":"Przedmiotem zamówienia jest usługa zagospodarowania brzegów rzeki Czarnej Przemszy w rejonie ul. Piłsudskiego w Będzinie.Zamówienie obejmuje:- założenie trawnika z rolki na terenie pochyłym na powierzchni ok. 1870 m2 z przygotowaniem terenu (zerwanie darni, usunięcie - skucie betonowych elementów, demontaż betonowych schodów, usunięcie gruzu, kamieni i innych zanieczyszczeń, wykarczowanie korzeni, wyprofilowanie skarp, nawiezienie i rozścielenie ziemi urodzajnej, darniowanie, przytwierdzenie dar","awarded_value_eur":66614.72,"awarded":[{"suppliers":[{"id":21598,"name":"Bako Sport G. Baran, R. Koziołek Spółka Jawna"}]}]},{"id":538872,"date":"2021-04-21","title":"Remont nawierzchni odcinka drogi gminnej w miejscowości Komorowo Żuławskie na działce nr 743, gmina Elbląg","description":"Przedmiotem zamówienia są roboty budowlane polegające na „Remoncie nawierzchni odcinka drogi gminnej w miejscowości Komorowo Żuławskie na działce nr 743, gmina Elbląg”. Zakres zamówienia obejmuje m.in.: a) wykonanie nawierzchni drogi o dł. 210 mb i szer. 3,0-5,5 m z płyt drogowych pełnych 300x150x15cm (płyty dostarcza Zamawiający), b) wykonanie nowej nawierzchni zjazdów, c) wykonanie poboczy o szerokości 2x0,5m, z kruszywa łamanegooraz inne prace i działania zapewniające kompletność wykonania pr","awarded_value_eur":28318.15,"awarded":[{"suppliers":[{"id":14549,"name":"Zdzisław Stupak Zakład Ogólnobudowlany ZED-BUD"}]}]},{"id":538711,"date":"2021-04-21","title":"Roboty budowlane polegające na remoncie instalacji oświetleniowej terenu obozowiska kontenerowego w m. Biała Podlaska wraz z zabezpieczeniem włazów studzienek technicznych płyta lotniska.","description":"1. Przedmiotem zamówienia są roboty budowlane polegające na remoncie instalacji oświetleniowej terenu przyszłego obozowiska kontenerowego w m. Biała Podlaska wraz z zabezpieczeniem włazów studzienek technicznych znajdujących się na płycie lotniska wojskowego. Szczegółowy opis Przedmiotu zamówienia znajduje się w SWZ.","awarded_value_eur":121217.39,"awarded":[{"suppliers":[{"id":21742,"name":"Przedsiębiorstwo Usługowo Handlowe \u0022ELEKTRO-LECH\u0022 Łukasz Grzegorz Misiejuk"}]}]},{"id":538323,"date":"2021-04-20","title":"Przebudowa nawierzchni ulic osiedlowych","description":"1. Opis przedmiotu zamówienia stanowią: Przedmiotem zamówienia są roboty budowlane w zakresie przebudowy nawierzchni ulic osiedlowych.2. Szczegółowy opis przedmiotu zamówienia: Przebudowa nawierzchni ulic osiedlowych: 1) Przedmiotowa inwestycja zlokalizowana jest w miejscowości Lipno Wieś II. Pas drogowy stanowi działka nr 383/39 obręb Lipno Wieś II. W obecnym stanie droga posiada nawierzchnię nieulepszoną, bez uregulowanych poboczy. Teren objęty przedsięwzięciem jest zurbanizowany. Wzdłuż drogi","awarded_value_eur":19775.27,"awarded":[{"suppliers":[{"id":3498,"name":"Przedsiębiorstwo Robót Drogowych Sp. z o.o."}]}]},{"id":538170,"date":"2021-04-20","title":"Remont ul. Ks. Nowaka w Pietrzykowicach (Gmina Łodygowice)","description":"Przedmiotem zamówienia jest: Remont ul. Ks. Nowaka w Pietrzykowicach. Długość 454 mb., szer. 3,5-4,0 m.Zakres prac: roboty przygotowawcze i rozbiórkowe, roboty ziemne 254 m3, podbudowy z kruszyw 329,7 m2, nawierzchnie z mieszanek mineralno-bitumicznych 2038,5 m2, pobocza z destruktu 359 m2, ścieki betonowe 825 m, bariery ochronne 31 m, regulacja pionowa studzienek, geodezyjna obsługa budowy.Przedmiot zamówienia został opisany szczegółowy w dokumentacji technicznej, stanowiącej załącznik nr 5 do ","awarded_value_eur":66722.23,"awarded":[{"suppliers":[{"id":19500,"name":"Przedsiębiorstwo Robót Budowlanych DROBUD Sp. z o.o."}]}]},{"id":538126,"date":"2021-04-20","title":"Dostawa tlenu medycznego.","description":"Dostawa tlenu medycznego","awarded_value_eur":5956.25,"awarded":[{"suppliers":[{"id":7195,"name":"Temis Sp. z o.o."}]}]},{"id":537899,"date":"2021-03-31","title":"Remont ul. 11 Listopada na odc. od ul. Zagłoby do ul. Pod Bateriami w Piasecznie w ramach zadania \u0022ul. 11 Listopada w Piasecznie\u0022","description":"Przedmiotem zamówienia jest remont drogi gminnej ulicy 11 Listopada na odc. od ulicy Zagłoby do ul. Pod Bateriami w Piasecznie” w ramach zadania „ ul. 11 Listopada w Piasecznie” wraz z budową i przebudową niezbędnej infrastruktury technicznej, Zadanie należy realizować zgodnie z dokumentacją projektową wyszczególnioną w rozdziale II (Załącznik nr 1), oraz Postanowieniem wydanym przez Starostę Piaseczyńskiego w dniu 18 lutego 2021r, oraz 9 marca 2021r. (Załącznik nr2) i wymaganiami Zamawiającego ","awarded_value_eur":128899.75,"awarded":[{"suppliers":[{"id":21816,"name":"Cermat-Prodbet Sp.z o.o."}]}]},{"id":537799,"date":"2021-04-20","title":"Przebudowa drogi gminnej Nr 170534 C Ignackowo – Barany – Krzyżówki w miejscowości Barany.","description":"1. Opis przedmiotu zamówienia stanowią: Przedmiotem zamówienia są roboty budowlane w zakresie przebudowy drogi gminnej Nr 170534 C Ignackowo – Barany – Krzyżówki w miejscowości Barany.2. Szczegółowy opis przedmiotu zamówienia: Przebudowa drogi gminnej Nr 170534 C Ignackowo – Barany – Krzyżówki w miejscowości Barany: 1) Przedmiotowa inwestycja zlokalizowana jest w miejscowości Barany. Pas drogowy stanowi działka Nr 118 obręb Barany. W obecnym stanie droga posiada nawierzchnię gruntową ulepszoną. ","awarded_value_eur":125662.98,"awarded":[{"suppliers":[{"id":3498,"name":"Przedsiębiorstwo Robót Drogowych Sp. z o.o."}]}]},{"id":537510,"date":"2021-04-19","title":"Kompleksowy remont konserwatorski w obrębie średniowiecznego Zamku Ogrodzienieckiego w Podzamczu – Etap I","description":"1. Przedmiotem zamówienia są prace konserwatorskie i budowlane wykonywane w kamieniu wapiennym na obiekcie zabytkowym, w obrębie: lamusa ciemnego – wnętrze, ścian sieni głównej, ścian przyległych do sali kredencerskiej i ścian przyległych do pomieszczenia lamusa ciemnego „muzeum zamkowe”. Celem prac jest odtworzenie nadproży, uzupełnienie korony i lica murów, ustabilizowanie wewnętrznej konstrukcji muru, konserwacja elementów kamieniarskich, uszczelnienie i naprawa koron, wymiana posadzki, remon","awarded_value_eur":143547.74,"awarded":[{"suppliers":[{"id":22090,"name":"Zakład Remontowo-Budowlany Marian Tomasik"}]}]},{"id":537258,"date":"2021-04-02","title":"Remont drogi wojewódzkiej nr 170 na odcinku od km 5\u002B200 do km 7\u002B555","description":"Przedmiotem zamówienia są: - roboty przygotowawcze,- podbudowy,- nawierzchnie,- roboty wykończeniowe,- oznakowanie dróg i urządzenia bezpieczeństwa ruchu.Szczegółowy opis przedmiotu zamówienia oraz wymagania techniczne określone zostały w Rozdziale III SWZ.","awarded_value_eur":190136.31,"awarded":[{"suppliers":[{"id":1883,"name":"COLAS Polska Sp. z o.o."}]}]},{"id":536981,"date":"2021-04-16","title":"Remonty cząstkowe nawierzchni dróg powiatowych","description":"Przedmiotem zamówienia jest wykonanie remontu cząstkowego dróg powiatowych na terenie Powiatu Krapkowickiego mieszanką mineralno-asfaltową zgodnie z warunkami zamówienia i specyfikacją techniczną. Minimalna powierzchnia łaty 1 m2 (1mx1m), orientacyjna ilość 2500 m2.Zamawiający może dokonać zmiany w zakresie ilości powierzchni dróg przeznaczonych do remontu. Jakakolwiek różnica pomiędzy rzeczywistą ilością wykonanych robót, a podaną wyżej, nie będzie podstawą do zmiany cen jednostkowych.Szczegóło","awarded_value_eur":47143.14,"awarded":[{"suppliers":[{"id":21859,"name":"OLS Spółka z o.o. Sp. Komandytowa"}]}]},{"id":536651,"date":"2021-04-02","title":"Wykonanie robót budowlanych w ramach zadania inwestycyjnego pn. \u0022Przebudowa pomieszczeń w budynku w al. Jerozolimskich 28 - Punkt Obsługi Klienta\u0022","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych realizowanych w ramach zadania inwestycyjnego pn. „Przebudowa pomieszczeń w budynku w al. Jerozolimskich 28 – Punkt Obsługi Klienta” określonych w: dokumentacji projektowej pn.: ,,Remont pomieszczeń punktu obsługi klienta wraz z remontem elewacji w budynku al. Jerozolimskie 28 Warszawa 15.10.2020”; opisie przedmiotu zamówienia; opracowanie projektu technicznego dla robót budowlanych określonych w ekspertyzie technicznej pn. ,,ekspertyza sta","awarded_value_eur":132423.34,"awarded":[{"suppliers":[{"id":21609,"name":"PAGIKO Sp. z o.o. Sp.k."}]}]},{"id":536518,"date":"2021-03-30","title":"Rozbudowa obiektu mostowego w ciągu DW 728 wraz z dojazdami w m. Plenna","description":"1. Przedmiotem zamówienia jest „Rozbudowa obiektu mostowego w ciągu DW 728 wraz z dojazdami w m. Plenna”.Zakres robót budowlanych:1) Rozbiórka istniejącego obiektu mostowego. Budowa nowoprojektowanego obiektu w miejscu starego. Podpory mostu zostaną wykonane jako pełnościenne, żelbetowe, posadowione na palach. Ustrój niosący mostu będzie wykonany jako swobodnie podparty z belek prefabrykowanych sprężonych o długości 12,0 m (czoło belki typ B) i wysokości 0,55 m. 2) Przebudowa drogi wojewódzkiej ","awarded_value_eur":1238012.58,"awarded":[{"suppliers":[{"id":15180,"name":"„BUDROMOST-STARACHOWICE” Sp. z o.o."},{"id":21766,"name":"PPHU „BIONATURA” Piotr Rosół"}]}]}]}