{"page_count":5975,"page_number":63,"page_size":100,"total":597411,"data":[{"id":513948,"date":"2021-02-17","title":"Zakup kolumn anestezjologicznych na potrzeby Szpitalnego Oddziału Ratunkowego w Szpitalu Św. Wincentego a’Paulo","description":"1. Przedmiotem zamówienia jest:a. Zakup urządzeń medycznych, tj. kolumny anestezjologiczne - szt. 4, na potrzeby Szpitalnego Oddziału Ratunkowego w Szpitalu Św. Wincentego a’Paulo o parametrach zgodnych z załącznikiem nr 4 do SIWZ. b. Dostawa, instalacja, uruchomienie i przekazanie Zamawiającemu w stanie gotowym do użytkowania urządzeń medycznych wymienionych w punkcie a. powyżej, zwanego dalej wyposażeniem.c. Przeszkolenie personelu Zamawiającego w zakresie obsługi, eksploatacji i konserwacji n","awarded_value_eur":32347.99,"awarded":[{"suppliers":[{"id":244,"name":"Promed s. a."}]}]},{"id":513267,"date":"2021-02-26","title":"Dostawa dwóch ambulansów sanitarnych typu C o DMC powyżej 3,5 tony dla potrzeb Stacji Ratownictwa Medycznego w Chełmie - SP ZOZ","description":"Ambulans sanitarny typu C o DMC powyżej 3,5 tony, z napędem na oś przednią lub tylną lub 4x4, nosze elektryczno-hydrauliczne z elektrycznym systemem załadunku (zestaw bariatryczny). Szczegółowe dane dostępne w załączniku numer 1 do SWZ „Opis przedmiotu pakiet 1”.","awarded_value_eur":259423.58,"awarded":[{"suppliers":[{"id":3763,"name":"W.A.S. Wietmarscher Polska Sp. z o. o."}]},{"suppliers":[{"id":3763,"name":"W.A.S. Wietmarscher Polska Sp. z o. o."}]}]},{"id":512955,"date":"2021-02-25","title":"Bieżące utrzymanie nawierzchni dróg powiatowych na terenie Powiatu Wodzisławskiego w 2021 roku","description":"1) Część I: „Remonty cząstkowe nawierzchni bitumicznych na sieci dróg powiatowych Powiatu Wodzisławskiego”Przedmiot zamówienia obejmuje roboty polegające na wykonaniu remontu cząstkowego nawierzchni bitumicznych mieszankami mineralno-asfaltowymi na gorąco, frezowaniu korekcyjnym nawierzchni bitumicznych, naprawie spękań w nawierzchni jezdni oraz regulacji pionowej wpustów i studni kanalizacji deszczowej na drogach powiatowych Powiatu Wodzisławskiego o łącznej długości 189 344 mb. Zakres rzeczowy","awarded_value_eur":195638.56,"awarded":[{"suppliers":[{"id":16221,"name":"Przedsiębiorstwo Robót Drogowych \u0022HIM\u0022 s.c. Honorata Elias-Ogierman"},{"id":16222,"name":"Przedsiębiorstwo Robót Drogowych \u0022HIM\u0022 s.c. Marcin Ogierman"}]},{"suppliers":[{"id":15086,"name":"M-SILNICE a.s."}]},{"suppliers":[{"id":6333,"name":"Arkadiusz Mika Przedsiębiorstwo Usługowo Handlowe „DOMAX\u0022"}]}]},{"id":512950,"date":"2021-02-25","title":"Opracowanie wielobranżowej kompleksowej dokumentacji projektowej dla przedsięwzięcia pn. „Rozbudowa drogi gminnej nr 105816 – ul. Armii Krajowej w m. Piaski ”","description":"1. Przedmiotem zamówienia jest: a) opracowanie wielobranżowej kompleksowej dokumentacji projektowej w stadium projektów budowlanych i wykonawczych wraz z dokumentacją geodezyjno-prawną, decyzjami oraz ze wszystkimi uzgodnieniami i opiniami, dla przedsięwzięcia pn. „Rozbudowa drogi gminnej nr 105816 - ul. Armii Krajowej w m. Piaski ” wraz z budową / rozbudową obiektów inżynierskich oraz zabezpieczeniem lub rozbudową urządzeń obcych kolidujących z rozbudowywaną drogą i obiektami inżynierskimi, umo","awarded_value_eur":71084.82,"awarded":[{"suppliers":[{"id":17590,"name":"GCPS Sp. z o.o."}]}]},{"id":512896,"date":"2021-02-25","title":"dostawa mikroskopu cyfrowego wraz z wyposażeniem - KC-zp.272-27/21","description":"Temat: dostawa mikroskopu cyfrowego wraz z wyposażeniem","awarded_value_eur":1629.09,"awarded":[{"suppliers":[{"id":17040,"name":"Firma Handlowa PRYMUS Violetta Burgielska"}]}]},{"id":512498,"date":"2021-03-03","title":"Dostawa i montaż paneli grzewczych na podczerwień wraz z montażemsterowników w 19 lokalach mieszkalnych stanowiących zasób Gminy Bielsko-Biała","description":"1. Przedmiotem zamówienia jest zakup, dostawa i montaż paneli grzewczych na podczerwień wraz z montażem sterowników w 19 lokalach mieszkalnych stanowiących zasób Gminy Bielsko-Biała, a będących w zarządzie Zakładu Gospodarki Mieszkaniowej. Wyszczególnienie lokali wraz z adresami zostało podane w „Formularzu cenowym” - załączniku nr 2 do siwz i umowy oraz „Arkuszu kalkulacji ceny ryczałtowej” - załączniku nr 3 do siwz i umowy.1) zamówienie obejmuje dostawę i montaż paneli grzewczych, które będą m","awarded_value_eur":17359.85,"awarded":[{"suppliers":[{"id":15810,"name":"RAINE Polska Sp. z o. o."}]}]},{"id":512301,"date":"2021-03-03","title":"Opracowanie dokumentacji projektowej dla zadania pn.: ,,Budowa wieży widokowej na górze Malnik w Muszynie”","description":"3.1. Przedmiotem zamówienia jest wykonanie projektu zagospodarowania terenu, projektu architektoniczno-budowlanego, projektu technicznego wg niżej wymienionych branż wraz z uzgodnieniami wymaganymi przepisami prawa budowlanego zgodnie z warunkami określonymi w ustawie z dnia 7 lipca 1994 r. Prawo budowlane oraz w Rozporządzeniu Ministra Infrastruktury z dnia 12 kwietnia 2002 r. w sprawie warunków technicznych, jakim powinny odpowiadać budynki i ich usytuowanie oraz pozyskanie decyzji administrac","awarded_value_eur":10251.58,"awarded":[{"suppliers":[{"id":16457,"name":"INFRA-TEL Sp. z o.o."}]}]},{"id":512217,"date":"2021-03-03","title":"Opracowanie projektu koncepcyjnego wraz z uzyskaniem decyzji o środowiskowych uwarunkowaniach przedsięwzięcia dla zadania: Budowa obwodnicy m. Trzcianka w ciągu DW nr 178 Wałcz – Trzcianka – Czarnków”","description":"Przedmiotem zamówienia jest opracowanie projektu koncepcyjnego wraz z uzyskaniem decyzji o środowiskowych uwarunkowaniach przedsięwzięcia dla zadania: Budowa obwodnicy m. Trzcianka w ciągu drogi wojewódzkiej nr 178 Wałcz – Trzcianka – Czarnków.","awarded_value_eur":81958.52,"awarded":[{"suppliers":[{"id":16236,"name":"AXIAL PROJECT Bartosz Tomczak"},{"id":21187,"name":"AC DROGA Adam Chmielewski Pracownia Projektowa DROG-CAD Maciej Nowak"}]}]},{"id":512173,"date":"2021-02-16","title":"Zaprojektowanie i budowa budynku kontenerowego klubu dziecięcego w miejscowości Królewiec, gmina Smyków”, z programu rządowego „MALUCHY\u002B” 2021","description":"1) Przedmiot zamówienia obejmuje:I. Etap - Wykonanie dokumentacji projektowo –kosztorysowej i uzyskanie decyzji o pozwoleniu na budowę dla inwestycji pn. „Budowa budynku kontenerowego Klubu dziecięcego w miejscowości Królewiec, gmina Smyków”, z programu rządowego „MALUCH\u002B” 2021.a) Uzyskanie decyzji o pozwoleniu na budowę należy poprzedzić uzyskaniem wszystkich wymaganych do tego celu opinii, pozwoleń, uzgodnień i mapy do celów projektowych, Projekt budowlany winien zawierać wszystkie części, tj.","awarded_value_eur":213313.39,"awarded":[{"suppliers":[{"id":15049,"name":"BOX PLAY Sp. z o.o."}]}]},{"id":512003,"date":"2021-03-02","title":"Budowa kanalizacji sanitarnej w miejscowości Tłokinia Nowa.","description":"Zakres robót: przewidziano wykonanie rurociągów kanalizacji sanitarnej o średnicy 200 mm zlokalizowanych w pasach dróg wraz z odgałęzieniami o średnicy 160 mm, doprowadzonymi do granicy z posesją zainteresowanych podłączeniem. System kanalizacji grawitacyjnej przewidziano w technologii z rur PVC, uzbrojonych w studzienki systemowe o średnicy 425 mm oraz w miejscach węzłowych włazowe, betonowe, prefabrykowane studnie o średnicy 1000 mm. Planowane roboty prowadzone będą w wykopach wąskoprzestrzenn","awarded_value_eur":116492.81,"awarded":[{"suppliers":[{"id":2139,"name":"Przedsiębiorstwo Robót Drogowo - Budowlanych Jakub Wawrzyniak"}]}]},{"id":511935,"date":"2021-03-02","title":"Roboty budowlane związane z przygotowaniem wystawy „Polskie Style Narodowe\u0022","description":"1. Przedmiotem zamówienia są prace budowlane w Sali Wystaw Zmiennych na parterze w Gmachu Głównym Muzeum Narodowego w Krakowie Al. 3 Maja 1, na potrzeby wystawy: „Polskie Style Narodowe”. 2. W ramach realizacji zamówienia należy wykonać następujące prace budowlane: 1) zabezpieczenie podłóg, czujek, kanałów wentylacyjnych folią; 2) wyburzenie poprzedniej aranżacji oraz utylizację odpadów; 3) wykonanie ścianek G-K, gablot, zabudów i obudowy z płyt MDF, OSB oraz G-K wg projektu, ścianki wolnostojąc","awarded_value_eur":48522.09,"awarded":[{"suppliers":[{"id":15407,"name":"Zakład Remontowo – Budowlany Maciej Knutel"}]}]},{"id":511571,"date":"2021-03-01","title":"Dostawa odczynników chemicznych","description":"Dostawa odczynników chemicznych","awarded_value_eur":77171.79,"awarded":[{"suppliers":[{"id":2965,"name":"Zakład Badawczo -Produkcyjny ,, CHEMED\u0022 Sp. z o.o."}]}]},{"id":511562,"date":"2021-03-01","title":"Remont pomieszczeń w budynkach Uniwersytetu Opolskiego","description":"Przedmiotem zamówienia jest: Remont toalet w budynku Instytutu Fizyki. Szczegółowy opis przedmiotu zamówienia ujęto w opisie przedmiotu zamówienia stanowiącym załącznik nr 1A do SWZ (folder plików).","awarded_value_eur":95050.19,"awarded":[{"suppliers":[{"id":3142,"name":"PW CWALIK PIOTR CWALINA"}]},{"suppliers":[{"id":17143,"name":"Przedsiębiorstwo Budowlane „Profbud” Wojtas Spółka Jawna"}]},{"suppliers":[{"id":17142,"name":"Przedsiębiorstwo Wielobranżowe KWAND Andrzej Kwiecień"}]}]},{"id":511388,"date":"2021-03-08","title":"Remont 5 lokali mieszkalnych zasobu Gminy Miejskiej Kraków, w podziale na 5 części","description":"Część 1: ul. Okólna 5/36, wg Załącznika nr 10 do SWZ,Szacunkowa wartość zamówienia netto 35.575,03 zł;Przedmiotem zamówienia jest standardowy remont lokalu mieszkalnego (pustostanu) w zakresie prac budowlanych, elektrycznych i instalacji wodno-kanalizacyjnych i gazowych wg specyfikacji technicznej wykonania i odbioru robót budowlanych.","awarded_value_eur":28193.00,"awarded":[{"suppliers":[{"id":15246,"name":"VERA Agnieszka Chrzanowska-Major"}]},{"suppliers":[{"id":135,"name":"Firma Handlowo Usługowa Ir-Plast Kraków"}]},{"suppliers":[{"id":136,"name":"PW MULTI PROJEKT Sp. z o. o."}]},{"suppliers":[{"id":15247,"name":"Firma Budowlano – Usługowa ELEKTROTECH Jacek Faliszek"}]}]},{"id":511253,"date":"2021-02-22","title":"Badanie ewaluacyjne","description":"Przedmiotem zamówienia jest realizacja badania ewaluacyjnego wraz z opracowaniem raportu z badania ewaluacyjnego oceniającego osiągnięte wskaźniki produktu i rezultatu zakładane w projekcie „Trasy Rowerowe w Polsce Wschodniej – województwo podkarpackie” oraz cele szczegółowe rozumiane jako korzyści osiągane bezpośrednio po realizacji projektu. Badanie ma również na celu określenie wpływu budowy Szlaku na rozwój turystyki w województwie podkarpackim.","awarded_value_eur":41783.04,"awarded":[{"suppliers":[{"id":278,"name":"„EU-CONSULT” sp. z o.o."}]}]},{"id":511063,"date":"2021-03-05","title":"Wykonanie operatów szacunkowych oraz świadectw charakterystyki energetycznej nieruchomości położonych na terenie Miasta Bydgoszczy","description":"oszacowanie wartości rynkowej nieruchomości gruntowej zabudowanej, położonej w Bydgoszczy przy ul. Racjonalizatorów 21, zapisanej w KW nr BY1B/00043646/0, oznaczonej w ewidencji gruntów jako położona w obrębie 22 działka nr 65/4 o pow. 0,0407ha, przeznaczonego do zbycia w trybie bezprzetargowym, na rzecz jej współwłaścicieli w trybie art. 37 ust. 2 pkt. 6 i 9 ustawy z dnia 21 sierpnia 1997r. o gospodarce nieruchomościami (Dz.U. z 2020, poz. 1990 ze zm.), zapisanej w KW nr BY1B/00072513/1, oznacz","awarded_value_eur":2002.07,"awarded":[{"suppliers":[{"id":15911,"name":"EKSPERT Biuro Wycen Nieruchomości i Usług Projektowych Lidia Barbara Malak"}]},{"suppliers":[{"id":15912,"name":"Biuro Nieruchomości LOKATA Barbara Karczmarczyk"}]},{"suppliers":[{"id":15913,"name":"Biuro Usług Technicznych i Wyceny Nieruchomości Barbara Szylman"}]},{"suppliers":[{"id":15914,"name":"BON Biuro Obsługi Nieruchomości s.c. W.L.Makarczyk, A.Makarczyk"}]},{"suppliers":[{"id":15915,"name":"Firma CZERLI Lidia Czerwińska"}]}]},{"id":510986,"date":"2021-03-05","title":"Budowa drogi gminnej w ciągu: ul. Ks. Józefa Dembieńskiego, ul. Erazma Parczewskiego, ul. Juliana Sas Jaworskiego, część ul. Emilii Liszkowskiej w miejscowości Laskowice na odcinku ok. 950mb","description":"Przedmiotem zamówienia jest budowa drogi gminnej w ciągu: ul. Ks. Józefa Dembieńskiego, ul. Erazma Parczewskiego, ul. Juliana Sas Jaworskiego, część ul. Emilii Liszkowskiej w miejscowości Laskowice na odcinku ok. 950mb. Projektowana inwestycja zlokalizowana jest w województwie kujawsko-pomorskim, w powiecie świeckim, na terenie gminy Jeżewo, w miejscowości Laskowice. Budowana droga gminna została zaprojektowana w miejscu istniejącego pasa drogowego, długość projektowanej drogi wynosi 903,85 m. Z","awarded_value_eur":241778.40,"awarded":[{"suppliers":[{"id":16219,"name":"BRUKSYSTEM Jacek Falszewski"}]}]},{"id":510943,"date":"2021-03-05","title":"Przystosowanie do wymogów przeciwpożarowych obiektów ZS-P 9 przy ul. Solskiego 13 we Wrocławiu","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych w celu przystosowania obiektów ZS-P nr 9 przy ul. Solskiego 13 we Wrocławiu do wymogów przeciwpożarowych.","awarded_value_eur":269137.73,"awarded":[{"suppliers":[{"id":15631,"name":"MLW Projekt sp. z o.o. sp. komandytowa"}]}]},{"id":510822,"date":"2021-03-03","title":"Remont drogi powiatowej nr 1740W Molendy-Garbatka-Letnisko","description":"Projekt remontu obejmuje: - wykonanie robót ziemnych w ilości 161,54 m3, - wykonanie konstrukcji nawierzchni drogi na dł. 708,50m o szerokości jezdni 5,5 m na poszerzeniu jezdni drogi na pow. 425,10m2: a) warstwa odcinająca z gruntu stab. cementem o Rm=5,0Mpa , gr.15cm a) podbudowa dolnej z mieszanki sortowanej tłuczniowej 0/63 gr. 15cm, b) podbudowa górna z mieszanki sortowanej tłuczniowej 0/31,5 gr. 8cm,- wykonaniu warstw na całej jezdni:a) warstwa wyrównawcza z betonu asfaltowego AC 16W50/70 ","awarded_value_eur":105093.77,"awarded":[{"suppliers":[{"id":15180,"name":"\u0022BUDROMOST-STARACHOWICE\u0022 Sp. z o.o."}]}]},{"id":510818,"date":"2021-03-05","title":"Remont pustostanów lokali mieszkalnych (7 pustostanów - 7 części)","description":"Przedmiot zamówienia obejmuje remont lokali mieszkalnych (pustostany) – Część I – remont lokalu mieszkalnego przy ul. 11 Listopada 8 m 15 w Warszawie w zakresie robót ogólnobudowlanych, sanitarnych i elektrycznych. Szczegółowy zakres robót został określony w załącznikach stanowiących integralną część swz tj. przedmiarach robót dla poszczególnych lokali, szkicach lokali dla poszczególnych lokali, specyfikacji technicznej wykonania i odbioru robót budowlanych, projekcie umowy i swz.","awarded_value_eur":40474.49,"awarded":[{"suppliers":[{"id":2179,"name":"PS-BUD Piotr Śmietański"}]},{"suppliers":[{"id":2180,"name":"Wiesław Radzikowski Zakład Usługowo Instalacyjny"}]},{"suppliers":[{"id":15563,"name":"Lider-Zakład Remontowo-Budowlany Iwona Radzio"},{"id":15564,"name":"Partner- Zakład Remontowo-Budowlany Jerzy Łata"}]},{"suppliers":[{"id":15561,"name":"P.P.H.U. COMPO Janusz Krzysztof Soin"}]},{"suppliers":[{"id":15562,"name":"JK ZAWIMEX DEVELOPMENT P.R.B. Krzysztof Zalewski"}]}]},{"id":510764,"date":"2021-02-25","title":"„Dostawa olejów i płynów eksploatacyjnych na potrzeby MZO w Pruszkowie sp. z o. o.”","description":"Opis przedmiotu zamówienia dla zadania - Dostawa Olejów 20211. Wielosezonowy olej hydrauliczny MANNOL Hydro HV ISO 46 lub produkt równoważny spełniający parametry:Norma jakościowa ISO VG 46lepkość kinematyczna w 40 °C [mm2/s] 46Temperatura zapłonu [°C] powyżej 200 Temperatura krzepnięcia [°C] poniżej -30 stWskaźnik Lepkości Powyżej 150ILOŚĆ [L] 800Opakowanie [L] 2002. Adblue - roztwór mocznikaNOXy® lub produkt równoważny spełniający parametry:Norma jakościowa ISO 22241Opakowanie 1000 l – Mauser ","awarded_value_eur":41467.23,"awarded":[{"suppliers":[{"id":15437,"name":"Tom Auto Tomasz Dąbrowa"}]}]},{"id":510721,"date":"2021-02-19","title":"Remont sal nr 135 i 136 w budynku niskim Wydziału Leśnego z przeznaczeniem na studio nagrań","description":"1. Przedmiotem zamówienia jest remont sal 135 i 136 w budynku niskim Wydziału Leśnego Uniwersytetu Rolniczego im. Hugona Kołłątaja w Krakowie, zlokalizowanym przy al. 29 Listopada 46 w Krakowie, z przeznaczeniem na studio nagrań.2. Zakres zamówienia obejmuje:a) Roboty remontowo-budowlane;b) Roboty instalacyjne sanitarne; c) Roboty instalacyjne elektryczne i niskoprądowe.","awarded_value_eur":71149.72,"awarded":[{"suppliers":[{"id":15581,"name":"Elektro-Max Moroński Sp. z o.o."}]}]},{"id":510577,"date":"2021-03-04","title":"Budowa nawierzchni chodników na os. Parkowa, os. Huta, os. Szkolna w Grajewie","description":"1) CZĘŚĆ I -roboty drogowe w części ul. Parkowej- chodniki i wjazdy na odcinku od skrzyżowania z ul. Strażacka do wjazdu na działkę o nr 1-454/1 (włącznie) po prawej stronie ulicy (numeracja nieparzysta). a) chodnik z szarej kostki brukowej gr. 6m na podsypce cementowo-piaskowej gr. 3cm, podbudowie z kruszywa naturalnego stabilizowanego mechanicznie 0/31,5 gr.15cm ,b) wjazdy na posesje z czerwonej kostki brukowej gr. 8cm na podsypce cementowo-piaskowej gr. 3cm, podbudowie z kruszywa łamanego sta","awarded_value_eur":19356.59,"awarded":[{"suppliers":[{"id":15576,"name":"Przedsiębiorstwo Handlowo-Usługowe Unirol Dorota Kulikowska"}]}]},{"id":510575,"date":"2021-03-04","title":"Rozbudowa drogi gminnej w miejscowości Longinówka","description":"Przedmiotem zamówienia jest rozbudowa drogi gminnej w miejscowości Longinówka. Zakres przedmiotu zamówienia obejmuje:a) rozbudowę drogi gminnej w m. Longinówka na odcinku od ulicy Północnej w Milejowie do skrzyżowania drogi gminnej z DK91 o długości 935,00 m;b) rozbudowę drogi gminnej w m. Longinówka na odcinku od skrzyżowania drogi gminnej z DK 91 do torów PKP o długości 1.258,14 m;c) budowę chodników wzdłuż drogi gminnej o szer. 2,00m;d) budowę i przebudowę zjazdów do posesji; e) przebudowę ro","awarded_value_eur":542652.31,"awarded":[{"suppliers":[{"id":52,"name":"Przedsiębiorstwo Robót Drogowo - Mostowych Sp. z o.o."}]}]},{"id":510419,"date":"2021-03-04","title":"Opracowanie dokumentacji projektowej na przebudowę dróg","description":"wykonania dokumentacji projektowej na przebudowę:1) drogi gminnej Nr 104004B od drogi krajowej Nr 8 (Krasne Folwarczne) - Krasne Folwarczne - do drogi powiatowej Nr 1401B (wieś Łękobudy) na odcinku od końca istniejącego asfaltu w m. Krasne Folwarczne do drogi powiatowej Nr 1401B we wsi Łękobudy (obecnie nawierzchnia żwirowo-gruntowa)","awarded_value_eur":30325.69,"awarded":[{"suppliers":[{"id":17513,"name":"mgr inż Grzegorz Wiszowaty"}]},{"suppliers":[{"id":17514,"name":"Biuro Projektów Budownictwa Drogowego Jolanta Huryń"}]}]},{"id":510354,"date":"2021-03-04","title":"Tryb podstawowy bez negocjacji na realizację zadania inwestycyjnego pn. \u0022Przebudowa wejścia do budynku Urzędu Miasta i Gminy w Nakle nad Notecią\u0022.","description":"Przedmiotem zamówienia jest II etap przebudowy schodów wejściowych do budynku Urzędu Miasta i Gminy w Nakle nad Notecią. Przyjęty zakres prac obejmuje prace wykończeniowe betonowych schodów zewnętrznych wraz z podestem, zadaszenie podestu wejściowego, wykonanie nawierzchni podjazdu dla osób niepełnosprawnych wraz z wykonaniem i montażem balustrad oraz założenie elektrycznej maty grzewczej.Zamawiający informuje, że formą wynagrodzenia Wykonawcy robót budowlanych jest wynagrodzenia ryczałtowe.Szcz","awarded_value_eur":30677.55,"awarded":[{"suppliers":[{"id":15277,"name":"Arkadiusz Holec HOLBUD"}]}]},{"id":510211,"date":"2021-03-10","title":"Usługa cateringowa podczas kursów i staży dla uczestników projektu ”Edukacja, kwalifikacje i kompetencje w ramach systemu kształcenia zawodowego w Powiecie Łukowskim”","description":"1. Przedmiotem zamówienia jest usługa cateringowa podczas zajęć dodatkowych, kursów i staży dla uczestników projektu ”Edukacja, kwalifikacje i kompetencje w ramach systemu kształcenia zawodowego w Powiecie Łukowskim” współfinansowanego ze środków Unii Europejskiej ze środków Europejskiego Funduszu Społecznego, realizowanego w ramach Regionalnego Programu Operacyjnego Województwa Lubelskiego na lata 2014-2020, Oś priorytetowa 12. Edukacja, kwalifikacje i kompetencje, Działanie 12.4. Kształcenie z","awarded_value_eur":49145.49,"awarded":[{"suppliers":[{"id":17233,"name":"Bar Frytka Jacek Rosa"}]}]},{"id":510187,"date":"2021-03-10","title":"Zagospodarowanie terenu wokół bud. SP ZOZ Sanatorium Uzdrowiskowego BRISTOL MSWiA w Kudowie-Zdr z dostosowaniem do obow. przepisów prawa z zakresu ppoż i osób niepełnosprawnych: Etap II B i Etap III","description":"Szczegółowy opis zamówienia zawarty jest w dokumentacji: 1) Projekt Wykonawczy do „Projektu Budowlanego, wielobranżowego przebudowy części pomieszczeń wspólnych i komunikacji budynku Sanatorium Bristol, dostosowujących budynek do zaleceń ekspertyzy dot. Warunków bezpieczeństwa pożarowego, P.Z.T. oraz projekt przebudowy instalacji elektrycznych i niskoprądowych”- autorstwa mgr inż. arch. Rafała Winiewicza w zakresie : zagospodarowania terenu wokół budynku SP ZOZ Sanatorium Uzdrowiskowego „BRISTOL","awarded_value_eur":285746.71,"awarded":[{"suppliers":[{"id":16191,"name":"ZBYLBRUK Sp. z o.o. Sp. k."}]}]},{"id":510174,"date":"2021-03-10","title":"Dostawa filtrów i akumulatorów do pojazdów (zamówienie z podziałem na 2 części)","description":"1. Przedmiotem zamówienia jest dostawa filtrów i akumulatorów do pojazdów.2. Przedmiot zamówienia podzielony został na 2 następujących części:1) Część nr 1: Dostawa filtrów do pojazdów.Integralną część w zakresie opisu przedmiotu zamówienia stanowi Opis przedmiotu zamówienia dla części nr 1 – załącznik nr 1A do SWZ stanowiący równocześnie formularz kalkulacji ceny ofertowej oraz postanowienia Projektu umowy – Załącznik nr 5 do SWZ3. Przedmiot zamówienia musi być fabrycznie nowy, tj. asortyment p","awarded_value_eur":26091.50,"awarded":[{"suppliers":[{"id":15547,"name":"CTC sp. z o.o."}]},{"suppliers":[{"id":15548,"name":"Firma Handlowa PLUS Jacek ZIELIŃSKI"}]}]},{"id":510163,"date":"2021-03-10","title":"Odbiór, transport oraz zagospodarowanie w procesie odzysku lub recyklingu odpadu o kodzie 15 01 02 (folia PE) z Zakładu Unieszkodliwiania Odpadów w Promniku gm. Strawczyn","description":"1) Szacunkowa ilość odpadów do zagospodarowania przez Wykonawcę w okresie obowiązywania umowy wynosi 500 Mg. 2) Miejsce odbioru: teren Zakładu Unieszkodliwiania Odpadów (ZUO) w Promniku, ul. Św. Tekli 62, gm. Strawczyn. 3) Opis przedmiotu zamówienia: Folia PE została odzyskana pozytywnie przez separatory opto-pneumatyczne (NIR) w Zakładzie Unieszkodliwiania Odpadów w Promniku. Wytworzona została w procesie R12 – w 50% z niesegregowanych odpadów komunalnych (kod 20 03 01) i 50% odpadów opakowanio","awarded_value_eur":170220.40,"awarded":[{"suppliers":[{"id":5728,"name":"GREEN PETROL SP. Z O.O."}]},{"suppliers":[{"id":5728,"name":"GREEN PETROL SP. Z O.O."}]}]},{"id":510074,"date":"2021-03-10","title":"Remont i przebudowa pomieszczeń w budynku przy ul. Piaskowej 5-7 we Wrocławiu na potrzeby siedziby Rady Osiedla Stare Miasto","description":"1. Przedmiotem zamówienia jest wykonanie przebudowy i remontu pomieszczeń budynku przy ul. Piaskowej 5-7 we Wrocławiu. Inwestycja obejmuje remont i przebudowę lokalu usługowego na parterze i w piwnicy budynku mieszkalno-usługowego, zlokalizowanego na działkach nr 13/12 i 13/14, AM-27, obręb Stare Miasto, położonego we Wrocławiu przy ul. Piaskowej 5-7.","awarded_value_eur":48120.20,"awarded":[{"suppliers":[{"id":15634,"name":"MLW Projekt Sp. z o.o. Sp. k."}]}]},{"id":510021,"date":"2021-03-10","title":"Organizacja i przeprowadzenie kursu nauki jazdy na kat.B oraz kursu kwalifikacji wstępnej z blokiem programowym dla ubiegających się o kat. prawa jazdy C,C\u002BE w Zespole Szkół Technicznych w Szczecinku","description":"Organizacja i przeprowadzenie kursu na „Prawo jazdy kat. „B”; dla 22 uczniów klasy II o kierunku kierowca mechanik, Branżowej Szkoły I Stopnia nr 1 w Zespole Szkół Technicznych w Szczecinku. Szczegółowy opis przedmiotu zamówienia i wymagania dotyczące zamawianej usługi określono w SWZ.","awarded_value_eur":30202.70,"awarded":[{"suppliers":[{"id":16135,"name":"Konsorcjum „POROZUMIENIE” Wardakowska Anna"},{"id":16136,"name":"Ośrodek Szkolenia Kierowców „Rabuś \u0026 Góral” s.c. G. Rabko, T. Górzyński; Auto Szkoła „ OMEGA” s.c. Szczęsny. Celej"}]},{"suppliers":[{"id":16135,"name":"Konsorcjum „POROZUMIENIE” Wardakowska Anna"},{"id":16136,"name":"Ośrodek Szkolenia Kierowców „Rabuś \u0026 Góral” s.c. G. Rabko, T. Górzyński; Auto Szkoła „ OMEGA” s.c. Szczęsny. Celej"}]}]},{"id":509953,"date":"2021-02-23","title":"Przebudowa laboratorium 018 w pawilonie A-1 AGH w Krakowie - KC-zp.272-32/21","description":"Przedmiotem zamówienia jest przebudowa laboratorium 018 w pawilonie A-1 AGH w Krakowie.Zakres prac obejmuje: roboty budowlane, roboty w zakresie instalacji elektrycznych , roboty w zakresie instalacji wentylacji i klimatyzacji, roboty w zakresie instalacji gazów technicznych Wykonawca winien udzielić pełnej gwarancji (materiały ,urządzenia, robocizna) na roboty objęte zakresem zamówienia na okres nie krótszy niż 36 miesięcy (3 lata), zgodnie z warunkami określonymi w oświadczeniu gwarancyjnym.","awarded_value_eur":54535.70,"awarded":[{"suppliers":[{"id":15808,"name":"Firma Remontowo-Budowlana „PRACUŚ”, Bogdan Kula"}]}]},{"id":509770,"date":"2021-03-09","title":"Remont drogi powiatowej nr 1738W Wólka Tyrzyńska-Staszów w m.Staszów","description":"Projekt remontu obejmuje: - wykonanie robót ziemnych w ilości 133,95 m3, - wykonanie konstrukcji nawierzchni drogi na dł. 705m o szerokości jezdni 5,0 m na poszerzeniu jezdni drogi na pow. 352,50m2: a) warstwa odcinająca z gruntu stab. cementem o Rm=5,0Mpa , gr.15cm b) podbudowa dolnej z mieszanki sortowanej tłuczniowej 0/63 gr. 15cm, c) podbudowa górna z mieszanki sortowanej tłuczniowej 0/31,5 gr. 8cm,- wykonaniu warstw na całej jezdni:a) warstwa wyrównawcza z betonu asfaltowego AC 16W50/70 dla","awarded_value_eur":62285.53,"awarded":[{"suppliers":[{"id":986,"name":"„ZYKO-DRÓG” SP. z o.o."}]}]},{"id":509626,"date":"2021-03-09","title":"Przygotowanie Kampanii Promocji Gospodarczej powiatu skierniewickiego - zakup gadżetów promocyjnych","description":"1. 1. Przedmiotem zamówienia jest dostawa gadżetów promocyjnych na 2021 rok oraz 2022 rok – w ramach zadania 2 – Przygotowanie Kampanii Promocji Gospodarczej powiatu skierniewickiego –zakup gadżetów promocyjnych. 2. Zamówienie współfinansowane jest ze środków Unii Europejskiej, Europejskiego Funduszu Rozwoju Regionalnego w ramach Regionalnego Programu Operacyjnego Województwa Łódzkiego na lata 2014 – 2020, Oś priorytetowa II: Innowacyjna i konkurencyjna gospodarka, Działanie II. 2. Internacjonal","awarded_value_eur":19102.82,"awarded":[{"suppliers":[{"id":15676,"name":"ROSNOWSKI GIFT SP. Z O.O."}]}]},{"id":509624,"date":"2021-03-09","title":"WYKONANIE REMONTU LOKALI W PODZIALE NA 5 CZĘŚCI","description":"część 1 - remont lokali:Abramowskiego 12 m 6 Zielona 40 m 4 Żwirki 20 m 4A","awarded_value_eur":51096.57,"awarded":[{"suppliers":[{"id":19144,"name":"HANA-BUD Sp. z o.o."}]}]},{"id":509556,"date":"2021-03-09","title":"Budowa sieci wodociągowej w ul. Waniliowej w Maryninie","description":"1) Przedmiotem zamówienia jest budowa sieci wodociągowej w ul. Waniliowej we wsi Marynino gm. Serock, na terenie działek nr ewid. 246/3, 246/5 obr. Marynino zgodnie z dokumentacją projektową autorstwa firmy Usługi Projektowe Łukasz Fijołek z siedzibą w Nowym Dworze Mazowieckim ul. Modlińska 1a/20, stanowiącą załącznik Nr 10 do niniejszej SWZ. 2) Szczegółowo przedmiot zamówienia obejmuje:  Połączenie z istniejącym wodociągiem Dz 90 w drodze powiatowej; Budowa wodociągu Dz 110 z rur i kształtek ","awarded_value_eur":9104.30,"awarded":[{"suppliers":[{"id":15571,"name":"BASTEM Marcin Bastek"}]}]},{"id":509514,"date":"2021-03-09","title":"Obsługa gdańskich mediów społecznościowych w latach 2021-2022","description":"Przedmiotem zamówienia jest obsługa gdańskich mediów społecznościowych w okresie 2021 - 2022 r. w zakresie oficjalnych kanałów zarządzanych przez Miasto Gdańsk takich jak:Facebook: www.facebook.com/gdanskTwitter: www.twitter.com/gdansk Instagram: www.instagram.com/gdansk_official Spotify: www.open.spotify.com/user/gdansk_officialTik Tok: do założenia i prowadzenia.","awarded_value_eur":163811.49,"awarded":[{"suppliers":[{"id":16348,"name":"PERSONAL PR Spółka z o.o."}]}]},{"id":509472,"date":"2021-03-09","title":"ZAKUP PALIWA (OLEJU NAPĘDOWEGO) W SYSTEMIE KART FLOTOWYCH-BEZGOTÓWKOWYCH DO POJAZDÓW SŁUŻBOWYCH NIO-PIB","description":"Zakup paliwa (oleju napędowego) w systemie kart flotowych –bezgotówkowych do pojazdów służbowych NIO-PIB na potrzeby Narodowego Instytutu Onkologii im. Marii Skłodowskiej – Curie – Państwowego Instytutu Badawczego w Warszawie.","awarded_value_eur":70860.31,"awarded":[{"suppliers":[{"id":11788,"name":"Przedsiębiorstwo Handlowo Usługowe ŻAR Arkadiusz Saczewski"}]}]},{"id":509235,"date":"2021-03-08","title":"Zakup i dostawa nawozu paszowego","description":"Patrz załącznik nr5 do SWZ","awarded_value_eur":25289.73,"awarded":[{"suppliers":[{"id":21316,"name":"PRZEDSIEBIORSTWO HANDLOWO - USŁUGOWE PERKOZ SPÓŁKA Z O.O."}]}]},{"id":509102,"date":"2021-03-12","title":"Budowa oświetlenia ulicznego przy drodze powiatowej nr 1528 K Nawojowa – Żeleźnikowa Wielka – Łazy Biegonickie – ul. Podkamienne w Nawojowej","description":"1. Przedmiotem zamówienia jest Budowa oświetlenia ulicznego przy drodze powiatowej nr 1528 K Nawojowa – Żeleźnikowa Wielka – Łazy Biegonickie – ul. Podkamienne w Nawojowej.Zakres robót obejmuje w szczególności:1) Wykonanie robót ziemnych - roboty kablowe;2) Ułożenie rur ochronnych z PE w wykopie;3) Przewierty i montaż kabli w rowach i rurach ochronnych;4) Montaż słupów elektroenergetycznych od nr 17 do nr 36 – łącznie 20 słupów;5) Montaż opraw stylowych ledowych w ilości 20 sztuk.6) Podłączenie ","awarded_value_eur":25155.59,"awarded":[{"suppliers":[{"id":20032,"name":"ProSoft Piotr Kościółek"}]}]},{"id":508981,"date":"2021-03-12","title":"Świadczenie usług pocztowych na rzecz Urzędu Gminy i Miasta Czerwionka-Leszczyny","description":"1. Przedmiotem zamówienia jest świadczenie usług pocztowych w obrocie krajowym i zagranicznym w zakresie przyjmowania, przemieszczania i doręczania przesyłek, w tym przesyłek pocztowych, paczek i przesyłek kurierskich oraz ich ewentualnych zwrotów na rzecz Urzędu Gminy i Miasta Czerwionka-Leszczyny w rozumieniu przepisów ustawy z dnia 23 listopada 2012 r. Prawo pocztowe (t.j. Dz. U. z 2020 r. poz. 1041 z późn. zm.).2. Przedmiot zamówienia został opisany w „Szczegółowym opisie przedmiotu zamówien","awarded_value_eur":52577.41,"awarded":[{"suppliers":[{"id":280,"name":"Poczta Polska S.A."}]}]},{"id":508938,"date":"2021-03-12","title":"„Remont budynku nr 119 na terenie JW w Białymstoku (K-8080)”.","description":"„Remont budynku nr 119 na terenie JW w Białymstoku (K-8080)”. Teren zabytkowego zespołu koszarowego, na którym zlokalizowany jest obiekt podlegający ochronie konserwatorskiej na podstawie wpisu do rejestru zabytków pod nr 806 z dn. 25.10.1995 r.Szczegółowy opis przedmiotu zamówienia stanowi załącznik nr 5 do niniejszej Specyfikacji.Integralną częścią opisu przedmiotu są przedmiary, rysunki i rzuty stanowiące oddzielny załącznik do niniejszej Specyfikacji.Zamawiający zaprasza Wykonawców chcący wz","awarded_value_eur":263013.22,"awarded":[{"suppliers":[{"id":15669,"name":"GRASO s.c. A. Sobecki, M. Gryszko"}]}]},{"id":508823,"date":"2021-03-12","title":"Dostawa płyt drogowych (JOMB) w ilości 6080 szt.","description":"Przedmiotem części nr 1 \u0022Dostawa płyt drogowych JOMB w ilości 3 360 szt.\u0022 jest dostawa nowych płyt drogowych wielootworowych typu JOMB o wymiarach 100x75x12,5 cm w ilości 3 360 szt. wykonanych zgodnie z normą PN-EN 1339:2005 lub równoważnej. Płyty winny być krzyżowo zbrojone stalą wg PN-ISO 6935-2, PN-ISO 6935-2/Ak lub równoważnej w strefie dolnej i górnej o grubości prętów minimum 6 mm (Zamawiający dopuści zastosowanie zbrojenia z dwóch siatek, gdzie jedna z siatek będzie się składała z prętów ","awarded_value_eur":60636.54,"awarded":[{"suppliers":[{"id":15309,"name":"Przedsiębiorstwo ECOZET Mirosław Zblewski"}]}]},{"id":508709,"date":"2021-03-03","title":"„Sukcesywna dostawa żywienia dojelitowego i pozajelitowego na potrzeby Wielospecjalistycznego Szpitala Samodzielnego Publicznego Zakładu Opieki Zdrowotnej w Nowej Soli”","description":"Przedmiotem zamówienia jest sukcesywna dostawa żywienia dojelitowego i pozajelitowego na potrzeby Wielospecjalistycznego Szpitala Samodzielnego Publicznego Zakładu Opieki Zdrowotnej w Nowej Soli","awarded_value_eur":87256.67,"awarded":[{"suppliers":[{"id":4,"name":"Urtica Sp. z o. o."}]},{"suppliers":[{"id":18,"name":"Baxter Polska Sp. z o.o."}]},{"suppliers":[{"id":417,"name":"Delfarma sp. z o. o."}]},{"suppliers":[{"id":5,"name":"Aesculap Chifa Sp. z o. o."}]}]},{"id":508708,"date":"2021-03-03","title":"Dostawa odczynników chemicznych dla Wojskowego Ośrodka Medycyny Prewencyjnej w Gdyni z podziałem na części","description":"Dostawa odczynników i materiałów do badań specjalistycznych","awarded_value_eur":44585.99,"awarded":[{"suppliers":[{"id":3587,"name":"Sterbios Sp. z o. o."}]},{"suppliers":[{"id":15819,"name":"Chembiomed Sp. z o. o."}]},{"suppliers":[{"id":4142,"name":"Instytut Biotechnologii Surowic i Szczepionek BIOMED Spółka akcyjna"}]},{"suppliers":[{"id":89,"name":"Diag-med Grażyna Konecka"}]},{"suppliers":[{"id":95,"name":"Graso Zenon Sobiecki"}]},{"suppliers":[{"id":12937,"name":"Przedsiębiorstwo handlowe VINC Andrzej Jurkiewicz"}]},{"suppliers":[{"id":15821,"name":"Argenta Sp. z o. o. sp. komandytowa"}]},{"suppliers":[{"id":15820,"name":"P.H.U. Elipsa Jarosław Litorowicz"}]},{"suppliers":[{"id":3797,"name":"Idalia Ludwikowscy Sp. jawna"}]}]},{"id":508697,"date":"2021-03-02","title":"Dostawa odczynników chemicznych na potrzeby Laboratoriów Urzędu Ochrony Konkurencji i Konsumentów w 2021 r","description":"Przedmiotem zamówienia jest dostawa odczynników chemicznych na potrzeby Laboratoriów Urzędu Ochrony Konkurencji i Konsumentów w 2021 r. Szczegółowy opis przedmiotu zamówienia stanowi Załącznik Nr 1 do SWZ „Szczegółowy opis przedmiotu zamówienia – Formularz Cenowy” - część I","awarded_value_eur":48923.57,"awarded":[{"suppliers":[{"id":3789,"name":"Hurt-Chem Hurtownia Odczynników Chemicznych Piotr Bartocha"}]},{"suppliers":[{"id":68,"name":"Merck sp. z o.o."}]},{"suppliers":[{"id":15968,"name":"AnCh Analizy Chemiczne Sp. z o.o."}]},{"suppliers":[{"id":15969,"name":"PHU AVE Jerzy Będkowski"}]},{"suppliers":[{"id":3761,"name":"Th. Geyer Polska sp. z o.o."}]},{"suppliers":[{"id":1072,"name":"Sigma-Aldrich sp. z o.o."}]},{"suppliers":[{"id":3568,"name":"Tusnovics Instruments Sp. z o.o."}]},{"suppliers":[{"id":404,"name":"Analityk Ewa Kowalczyk"}]}]},{"id":508338,"date":"2021-03-11","title":"Termomodernizacja budynku SP ZOZ w Kodrębie","description":"Przedmiotem zamówienia jest Termomodernizacja budynku SP ZOZ w Kodrębie.W ramach części 1 zamówienia planuje się wykonanie następujących robót:1.1. Cokół,1.2. Ściany zewnętrzne,1.3. Pokrycie dachu,1.4. Kominy,1.5. Orynnowanie i obróbki blacharskie,1.6. Opaska wokół budynku,1.7. Wymiana okien w piwnicy,1.8. Demontaż instalacji odgromowej,1.9. Nowa instalacja odgromowa,1.10.Remont schodów wejściowych głównych oraz podjazdu dla niepełnosprawnych wraz z balustradami,1.11.Remont schodów bocznych i we","awarded_value_eur":212804.84,"awarded":[{"suppliers":[{"id":16902,"name":"Firma Usługowa LM Lidia Możdżan"}]},{"suppliers":[{"id":16903,"name":"Piotr Machalewski Witold Świtkowski Przedsiębiorstwo Budowlano-Usługowe WIKTOR Sp. J."}]}]},{"id":508337,"date":"2021-03-11","title":"Budowa ul. Nowe Osiedle w Mechlinie - etap III (km 0\u002B605 ÷ 0\u002B800)","description":"Inwestycja polega na przebudowie ul. Nowe Osiedle oraz Ks. Piotra Wawrzyniaka na odcinku od ul. Nowe Osiedle do ul. Słonecznej wraz z budową kanalizacji deszczowej w miejscowości Mechlin.W ramach inwestycji wykonuje się jezdnię drogi o nawierzchni z betonowej kostki brukowej typu BEHATON koloru szarego. Całkowita długość przebudowywanej drogi wynosi 800,00 m. Szerokość przebudowywanej drogi wynosi 5,0 m. Wykonuje się pochylenie jezdni dwustronne o wartości 2% w kierunku krawędzi jezdni. Przebudo","awarded_value_eur":80057.84,"awarded":[{"suppliers":[{"id":17878,"name":"LANGRAS Spółka Cywilna Andrzej Latanowicz, Tomasz Latanowicz"}]}]},{"id":508316,"date":"2021-03-11","title":"Zorganizowanie i przeprowadzenie kursu z zakresu eksploatacji urządzeń, instalacji i sieci elektroenergetycznych o napięciu do 1kV wraz z egzaminem kwalifikacyjnym (G1 - Eksploatacja)","description":"Zorganizowanie i przeprowadzenie kursu z zakresu eksploatacji urządzeń, instalacji i sieci elektroenergetycznych o napięciu do 1kV wraz z egzaminem kwalifikacyjnym (G1 - Eksploatacja). Kurs będzie realizowany w ramach Projektu „Nowoczesna edukacja zawodowa w Sercu Kaszub” dofinansowanego ze środków Unii Europejskiej Regionalnego Programu Operacyjnego Województwa Pomorskiego na lata 2014-2020. Szczegółowy opis przedmiotu zamówienia zawiera załącznik nr 2 do SWZ.","awarded_value_eur":1688.91,"awarded":[{"suppliers":[{"id":15806,"name":"Zakład Doskonalenia Zawodowego w Słupsku, Ośrodek Kształcenia Zawodowego ul. Prosta 8, 77-100 Bytów"}]}]},{"id":508301,"date":"2021-02-26","title":"Przebudowa kotłowni wraz z wymianą wewnętrznej sieci c. o. w budynku szpitala w Głuchołazach przy ul. M. C. Skłodowskiej 16, Prace termomodernizacyjne budynku Szpitala nr 1 SP ZOZ ZOZ w Głuchołazach","description":"Przebudowa kotłowni wraz z wymianą wewnętrznej sieci c. o. w budynku szpitala w Głuchołazach przy ul. Marii Curie – Skłodowskiej 16, realizowaną w ramach zadania pn: Prace termomodernizacyjne budynku Szpitala nr 1 SP ZOZ ZOZ w GłuchołazachSzczegółowo przedmiot zamówienia obejmuje: Przebudowa pomieszczenia na kotłownię gazową, zakup i montaż kotłów gazowych, wymianę wewnętrznej sieci c. o. z grzejnikami i termostatami. Szczegółowy zakres robót ujęty w dokumentacji technicznej oraz przedmiarach ro","awarded_value_eur":172255.06,"awarded":[{"suppliers":[{"id":16399,"name":"Marwent II Sp. z o.o. Sp. komandytowa, Lider konsorcjum"},{"id":16400,"name":"1) MARWENT II Sp. z o. o. Sp. komandytowa z siedzibą w 42-622 Świerklaniec, przy ul. Główna 63, NIP: 6452553479, REGON: 368762443 (Lider konsorcjum) 2) Elwira Bomba prowadząca działalność gospodarczą pod nazwą Elwira Bomba „MAREWNT” ul. Główna 63, 42-622 Świerklaniec, NIP: 6482248924, REGON: 241245746 (Konsorcjant) 3) Marian Szmidt prowadzący działalność gospodarczą pod nazwą Szmidt Marian „MARWENT” ul. Główna 63, 42-622 Świerklaniec, NIP: 6451212693, REGON: 241242251 (Konsorcjant) 4) Gabriela Szmidt prowadzący działalność gospodarczą pod nazwą Gabriela Szmidt „MARWENT” ul. Główna 63, 42-622 Świerklaniec, NIP: 6451042972, REGON: 272573883 (Konsorcjant) 5) Marian Bomba prowadzący działalność gospodarczą pod nazwą Marian Bomba „MARWENT” ul. Główna 63, 42-622 Świerklaniec, NIP: 6452004324, REGON: 386002238 (Konsorcjant)"}]}]},{"id":507907,"date":"2021-03-11","title":"Udzielenie Gminie Szerzyny kredytu długoterminowego w 2021 r.","description":"Udzielenie Gminie Szerzyny kredytu długoterminowego w walucie polskiej w wysokości 2.301.515,99 zł (słownie: dwa miliony trzysta jeden tysięcy pięćset piętnaście złotych, 99/100 gr) przeznaczonego na spłatę wcześniej zaciągniętych pożyczek i kredytów, realizację zadań inwestycyjnych oraz na wyprzedzające finansowanie.Kredyt postawiony będzie do dyspozycji zamawiającego w jednej lub kilku transzach, w okresie od podpisania umowy do 31 grudnia 2021 r.","awarded_value_eur":21503.44,"awarded":[{"suppliers":[{"id":17448,"name":"Pieniński Bank Spółdzielczy"}]}]},{"id":507852,"date":"2021-03-16","title":"Sprzęt laboratoryjny I","description":"Urządzenie do przygotowywania rozcieńczeń z dwiema pompami . Zamówienie do 139 000","awarded_value_eur":8521.80,"awarded":[{"suppliers":[{"id":67,"name":"Idalia Ludwikowscy Sp. j."}]},{"suppliers":[{"id":850,"name":"Alchem Grupa Sp. z o.o."}]}]},{"id":507803,"date":"2021-03-16","title":"Zakup i dostawa 4000 ton gruzu ceglano-betonowego o granulacji 0-63,00 mm, niezbędnego do remontu dróg gminnych.","description":"1. Przedmiotem zamówienia jest zakup i dostawa 4000 ton gruzu ceglano-betonowego o granulacji 0-63,00 mm, niezbędnego do remontu dróg gminnych. 2. Gruz należy dostarczyć bezpośrednio na plac Zakładu Komunalnego w Sicienku ul. Lipowa 1.3. Wspólny Słownik Zamówień CPV: 14.21.22.0-2 – kruszywo","awarded_value_eur":12631.67,"awarded":[{"suppliers":[{"id":15209,"name":"Kowalski Budownictwo Sp zo.o."}]}]},{"id":507708,"date":"2021-03-16","title":"Roboty związane z dostawą kruszywa łamanego, bieżącą konserwacją dróg gruntowych oraz remontem cząstkowym nawierzchni asfaltowych dróg będących w zarządzie gminy Bytów w 2021 roku","description":"Przedmiotem zamówienia są roboty związane z dostawą kruszywa łamanego 0-31,5 mm (zgodnego z normą PN-B-11112 Kruszywa mineralne. Kruszywa łamane do nawierzchni drogowych) do naprawy nawierzchni odcinków dróg gruntowych w ilości 3 000 ton wraz z rozgarnięciem, profilowaniem i zagęszczeniem walcem oraz bieżącą konserwacją dróg gruntowych będących w zarządzie Gminy Bytów, wskazanych przez poszczególnych sołtysów lub pracownika Urzędu Miejskiego w Bytowie polegające na:- dostawie kruszywa łamanego 0","awarded_value_eur":101460.86,"awarded":[{"suppliers":[{"id":17572,"name":"Usługi Transportowe i Ziemne Henryk Reclaf"}]},{"suppliers":[{"id":17573,"name":"Transport Ciężarowy Roboty Ziemne i Drogowe Jerzy Trzebiatowski"}]}]},{"id":507706,"date":"2021-03-16","title":"Przebudowa i rozbudowa budynku mieszkalnego Wysoki Most 5","description":"1. Dane charakterystyczne budynku. Przedmiotem postępowania jest przebudowa i rozbudowa budynku mieszkalnego w zabudowie siedliskowej. Budynek jest obiektem wolnostojącym, jedno-kondygnacyjnym z poddaszem nieużytkowym. Konstrukcja budynku drewniana – wieńcowa z bala pełnego o grubości 15 cm, docieplenie wełną mineralną grubości 15 cm i wykończenie zewnętrzne szalówką drewnianą. Budynek przykryty jest dachem dwuspadowym. Dach w konstrukcji drewnianej kryty blachą stalową ocynkowaną. 1) powierzchn","awarded_value_eur":54746.77,"awarded":[{"suppliers":[{"id":15867,"name":"Usługi Remontowo Budowlane Zbigniew Dariusz Kopko"}]}]},{"id":507642,"date":"2021-03-15","title":"Świadczenie usługi polegającej na obsłudze i dozorze pojazdów oraz statków umieszczonych w magazynie pojazdów","description":"Przedmiotem zamówienia jest obsługa i dozór pojazdów usuniętych z dróg Powiatu Stargardzkiego na podstawie dyspozycji wydanej przez uprawnione podmioty w przypadkach określonych w art. 130 a ust. 1 - 2 ustawy z dnia 20 czerwca 1997 r. – Prawo o ruchu drogowym oraz statków lub innych obiektów pływających przeznaczonych lub używanych do uprawiania sportu lub rekreacji usuniętych z obszaru wodnego, w przypadkach, o których mowa w art. 30ust 1 ustawy z dnia 18 sierpnia 2011 r. o bezpieczeństwie osób","awarded_value_eur":35749.59,"awarded":[{"suppliers":[{"id":15875,"name":"Agencja Ochrony Alkon Sp. z o.o."}]}]},{"id":507542,"date":"2021-03-15","title":"Remont cząstkowy nawierzchni bitumicznych dróg gminnych na terenie gminy Brzozów","description":"Nazwa zamówienia: Remont cząstkowy nawierzchni bitumicznych dróg gminnych na terenie gminy Brzozów Przedmiotem zamówienia są roboty budowlane. CPV: 45233142-6 Przedmiotem zamówienia są roboty związane z wykonaniem i odbiorem remontu cząstkowego nawierzchni bitumicznych, obejmujących naprawę wybojów, obłamanych krawędzi i wypełnienia ubytków w nawierzchni z betonu asfaltowego. Miejsce realizacji przedmiotu zamówienia – teren gminy Brzozów.Szczegółowy opis przedmiotu zamówienia zawiera załącznik n","awarded_value_eur":25426.08,"awarded":[{"suppliers":[{"id":16892,"name":"DROGBUD GOLCOWA PRO SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ"}]}]},{"id":507089,"date":"2021-03-12","title":"Remont dróg gminnych gruntowych","description":"Remont dróg gminnych gruntowych. Zakres zamówienia obejmuje w szczególności następujące prace: naprawę dróg gruntowych wykonywana poprzez mechaniczne profilowanie i wałowanie. Przedmiot zamówienia został szczegółowo określony w warunkach Wzoru Umowy -załącznik nr 9 do SWZ, w Przedmiarze robót – załącznik nr 10 do SWZ, Ogólnej Specyfikacji Technicznej– załącznik nr 11 do SWZ","awarded_value_eur":102038.57,"awarded":[{"suppliers":[{"id":20376,"name":"Nowacka Anna Paulina BRIKBAU"}]}]},{"id":506703,"date":"2021-03-26","title":"Hurtowa sprzedaż wraz z dostawą oleju napędowego","description":"Przedmiotem zamówienia jest hurtowa sprzedaż w roku 2021/2022 /w okresie 12 miesięcy od daty zawarcia umowy/ oleju napędowego i dostawa do zbiornika naziemnego o pojemności 5000 litrów zlokalizowanego w Brzesku przy ulicy Przemysłowej 11. Wielkość dostaw wynosi jednorazowo od 2500- 4500 litrów, natomiast przewidywana łączna wielkość wszystkich dostaw w okresie obowiązywania zamówienia - około 55 000 litrów . 6.2. Termin realizacji zamówienia – w okresie 12 miesięcy od daty zawarcia umowy 6.3. Pr","awarded_value_eur":45214.69,"awarded":[{"suppliers":[{"id":3253,"name":"PETROJET Sp z o.o."}]}]},{"id":506693,"date":"2021-03-26","title":"Przebudowa ulicy Łąkowej w Niechorzu, Gmina Rewal.","description":"Zakres zadania obejmuje przebudowę drogi gminnej ul. Łąkowej (dz. Nr 180) w m. Niechorze, na odcinku 405m od skrzyżowania z ul. Trzebiatowską w kierunku m. Skalno. Zakres robót obejmuje m.in. rozebranie istniejących nawierzchni jezdni, chodników, oraz zjazdów, wykonanie warstw konstrukcyjnych, wykonanie nawierzchni jezdni, chodników, oraz zjazdów z kostki brukowej betonowejZestawienie projektowanych elementów:- jezdnia z kostki brukowej betonowej o szerokości 5,0 m – powierzchnia 2.193,48 m2- na","awarded_value_eur":190966.07,"awarded":[{"suppliers":[{"id":15393,"name":"FUH SMAD KOP Dariusz Szczygieł"}]}]},{"id":506529,"date":"2021-03-26","title":"Sukcesywna dostawa książek i audiobooków, nowości wydawniczych z literatury: naukowej, pięknej, popularno-naukowej oraz dla dzieci i młodzieży do Książnicy Podlaskiej im. Ł. Górnickiego w Białymstoku","description":"Przedmiotem zamówienia jest sukcesywna dostawa książek i audiobooków, nowości wydawniczych z: literatury naukowej, literatury pięknej, literatury popularno-naukowej oraz literatury dla dzieci i młodzieży do Książnicy Podlaskiej im. Łukasza Górnickiego w Białymstoku w okresie 32 tygodni od dnia podpisania umowy w sprawie zamówienia publicznego.","awarded_value_eur":10.07,"awarded":[{"suppliers":[{"id":17924,"name":"Platon Sp. z o.o."}]}]},{"id":506066,"date":"2021-03-19","title":"Usługa przeprowadzenia szkolenia oraz egzaminu: Professional Agile Leadership ™ –Essentials w języku angielskim dla 35 studentów oraz PRINCE2® Foundation w języku angielskim dla 7 studentów","description":"Usługa edukacyjna przeprowadzenia szkolenia oraz egzaminu: Professional Agile Leadership ™ –Essentials w języku angielskim dla 35 studentów studiów podyplomowych MBA Wydziału Zarządzania i Ekonomii Politechniki Gdańskiej","awarded_value_eur":28250.44,"awarded":[{"suppliers":[{"id":15861,"name":"QAgile sp. z o.o. sp. k."}]},{"suppliers":[{"id":9523,"name":"INPROGRESS Szkolenia sp. z o.o."}]}]},{"id":505988,"date":"2021-03-25","title":"„OCZYSZCZANIE ULIC POWIATOWYCH I UTRZYMANIE ZIELENI W PASACH DROGOWYCH ULIC I DRÓG POWIATOWYCH”","description":"-Wykonanie prac polegających na oczyszczeniu ulic powiatowych w mieście Sieradz wraz ze znajdującymi się w ciągach tych ulic terenami zielonymi zgodnie z przedmiarem stanowiącym załącznik nr 1 do SWZ CPV 90610000-6-Koszenie przerostów traw w pasach drogowych ulic powiatowych w mieście Sieradz wraz z zebraniem skoszonej trawy. Planuje się koszenie terenów zielonych 5 razy, za wyjątkiem ulicy Widawskiej – 2 razy, zgodnie z przedmiarem robót stanowiącym załącznik nr 2 do SWZ. Terminy koszenia każdo","awarded_value_eur":73430.04,"awarded":[{"suppliers":[{"id":16475,"name":"Zakład Usługowy DREWZEL"}]}]},{"id":505904,"date":"2021-03-25","title":"„DOSTAWA DROGOWEJ EMULSJI ASFALTOWEJ K1-65 W ILOŚCI NIE WIĘKSZEJ NIŻ 180 TON.(kationowa, szybkorozpadowa emulsja asfaltowa o zawartości lepiszcza 65 %)","description":"Przedmiotem zamówienia jest dostawa drogowej emulsji asfaltowej K1 – 65, (kationowa, szybkorozpadowa, emulsja o zawartości lepiszcza 65 %), w ilości nie większej niż 180 ton,do siedziby Zamawiającego, ul. Zachodnia 4 Sieradz.Jednorazowa dostawy emulsji asfaltowe według potrzeb Zamawiającego, maksymalnie 12,0 ton.","awarded_value_eur":62028.81,"awarded":[{"suppliers":[{"id":15180,"name":"\u0022Budromost - Starachowice\u0022 Sp z o.o."}]}]},{"id":505858,"date":"2021-03-11","title":"DOSTAWA LEKU SELEXIPAGUM W RAMACH PROGRAMU LEKOWEGO TNP","description":"Przedmiotem zamowienia jest sukcesywna dostawa dostawa LEKU SELEXIPAGUM W RAMACH PROGRAMU LEKOWEGO TNP","awarded_value_eur":185820.94,"awarded":[{"suppliers":[{"id":458,"name":"Janssen- Cilag Polska sp.z o.o."}]}]},{"id":505851,"date":"2021-03-11","title":"Wykonanie remontu pomieszczeń na III piętrze budynku nr 23 (DS-1)","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych, polegających na remoncie pomieszczeń na III piętrze budynku nr 23 (DS-1) na terenie Kampusu Mundurowego Wyższej Szkoły Kryminologii i Penitencjarystyki w Warszawie.Zamówienie będzie zrealizowane na rzecz Wyższej Szkoły Kryminologii i Penitencjarystyki w Warszawie. Miejsce realizacji zamówienia: Kampus Mundurowy 62-800 Kalisz, ul. Wrocławska 193-195.Zakres robót obejmuje remont 26 pokoi mieszkalnych wraz z łazienkami oraz ciągów komunikacyj","awarded_value_eur":267054.96,"awarded":[{"suppliers":[{"id":15550,"name":"Zakład Remontowo-Budowlany MAXBUD Wojciech Przepiórka"}]}]},{"id":505621,"date":"2021-03-24","title":"Dostawa oleju opałowego w ilości 4.900 litrów do budynków Słowińskiego Parku Narodowego","description":"1. Przedmiotem zamówienia jest dostawa oleju opałowego w łącznej ilości 4.900 litrów do budynków Słowińskiego Parku Narodowego, o parametrach nie gorszych jak oleju opałowego Ekoterm Plus. 3.2. Wykonawca zobowiązany będzie do zatankowania oleju opałowego do zbiorników znajdujących się przy budynkach:1) przy ul. Parkowej 1 w miejscowości Rowy w ilości 1.000 litrów,2) przy ul. Wydmowej 16 w miejscowości Rowy w ilości 700 litrów,3) przy ul. Bohaterów Warszawy 3A w miejscowości Smołdzino w ilości 1.","awarded_value_eur":3362.00,"awarded":[{"suppliers":[{"id":15288,"name":"Przedsiębiorstwo Handlowo –Usługowo -Produkcyjne ROLMASZ Sp. z o.o."}]}]},{"id":505581,"date":"2021-03-24","title":"Świadczenie usługi polegającej na monitorowaniu i ograniczaniu aktywności ptaków/zwierząt na terenie lotniska Radom EPRA i jego bezpośrednim otoczeniu","description":"1. Przedmiotem zamówienia jest świadczenie usługi polegającej na monitorowaniu i ograniczaniu aktywności ptaków i innych zwierząt na terenie lotniska Radom EPRA i jego bezpośrednim otoczeniu.2. Ograniczenie występowania ptaków/zwierząt realizowane będzie w oparciu o następujące metody stosowane każdego dnia pracy: 1) pirotechnicznej – z możliwością użycia przez Wykonawcę pistoletu hukowego (będącego osobistym wyposażeniem) z racami świetlnymi/dźwiękowymi,2) biosonicznej – (polegającej na emitowa","awarded_value_eur":43819.41,"awarded":[{"suppliers":[{"id":15885,"name":"Usługi Sokolnicze REDA Sławomir Kubiak"}]}]},{"id":505495,"date":"2021-03-24","title":"Dostawa materiałów pędnych dla środków transportowych Szkoły Aspirantów Państwowej Straży Pożarnej w Krakowie w latach 2021-2023","description":"Przedmiotem zamówienia jest dostawa materiałów pędnych dla środków transportowych Szkoły Aspirantów Państwowej Straży Pożarnej w Krakowie w latach 2021-2023. Szacunkowa ilość: Olej napędowy B7: 100 000 litrów, Benzyna E5: 8 000 litrów.Szczegółowy opis przedmiotu zamówienia zamawiający dołącza do SWZ jako załącznik 1.","awarded_value_eur":122059.24,"awarded":[{"suppliers":[{"id":2515,"name":"Circle K Polska Sp. z o.o."}]}]},{"id":505477,"date":"2021-03-24","title":"Dostawa sortów BHP dla pracowników Nadleśnictwa Daleszyce w roku 2021","description":"Przedmiotem zamówienia jest dostawa sortów BHP dla pracowników Nadleśnictwa Daleszyce w roku 2021. Dostarczane sorty mają być zgodne z opisem przedmiotu zamówienia stanowiącym załącznik nr 7 do SWZDostawa obejmuje:1. Ubranie letnie (kurtka \u002B dwie pary spodni) 17 kompletów; 2. Ubranie ocieplane, tkanina z membraną (kurtka \u002B1 para spodni) 18 kompletów; 3.Ubranie przeciwdeszczowe: a) kurtka 23 sztuki b) spodnie 23 sztuki; 4. Ubranie całoroczne, tkanina z membraną (kurtka \u002B 1 para spodni) 9 kompletó","awarded_value_eur":21354.12,"awarded":[{"suppliers":[{"id":8420,"name":"Zakład Obsługi Leśnictwa Hanna Skrodzka-Bałata Piotr Bałata spółka jawna"}]}]},{"id":505456,"date":"2021-03-24","title":"postępowanie o udzielenie zamówienia publicznego na organizację i przeprowadzenie kursu pn. Vademecum przedsiębiorczości","description":"Przedmiotem zamówienia jest organizacja i przeprowadzenie szkolenia modułowego zgodnie ze zdiagnozowanymi potrzebami i potencjałem uczestników z obszaru Zarządzanie i administrowanie, pod nazwą Vademecum przedsiębiorczości, w formie kursu dla 40 osób bezrobotnych (uprawnionych) zarejestrowanych w Urzędzie Pracy Powiatu Krakowskiego.Ilość osób skierowanych na szkolenie jest zamierzeniem Zamawiającego i ostatecznie może ulec zmniejszeniu maksymalnie o 2 osoby. W takim przypadku maksymalny całkowit","awarded_value_eur":2630.13,"awarded":[{"suppliers":[{"id":17943,"name":"T-Matic Grupa Computer Plus sp. z o. o."}]}]},{"id":505448,"date":"2021-03-24","title":"Sprzedaż i dostarczenie części zamiennych i elementów zużywalnych do systemu MBE w ramach projektu","description":"Szczegółowy opis oraz sposób realizacji zamówienia stanowi formularz cenowy- załącznik nr 1.2 do SWZ","awarded_value_eur":65268.74,"awarded":[{"suppliers":[{"id":1986,"name":"COMEF Sp. z o.o. Sp.k."}]}]},{"id":505412,"date":"2021-03-24","title":"Dostawa przetworów owocowo-warzywnych","description":"Dżem śliwkowy- 300 kg, dżem wiśniowy - 400 kg, dżem truskawkowy - 400 kg, dżem z czarnej porzeczki - 400 kg.","awarded_value_eur":35267.02,"awarded":[{"suppliers":[{"id":17460,"name":"Wytwórnia Koncentratów Spożywczych DORO"}]},{"suppliers":[{"id":20620,"name":"F. H. GRACJA Jolanta Zdunek"}]},{"suppliers":[{"id":20621,"name":"KLAR Sp. J. Aleksandra i Andrzej Rybscy"}]},{"suppliers":[{"id":20622,"name":"SARMATA Michał Dębski"}]}]},{"id":505371,"date":"2021-03-24","title":"Usługi utrzymania czystości biur i pomieszczeń oraz otoczenia budynku Radia Olsztyn","description":"Przedmiotem zamówienia są usługi utrzymania czystości biur i pomieszczeń oraz otoczenia budynku Radia Olsztyn. Opis przedmiotu zamówienia został zawarty w załączniku do SWZ.","awarded_value_eur":58001.22,"awarded":[{"suppliers":[{"id":270,"name":"Impel Facility Services Sp. z o. o."},{"id":2528,"name":"Praxima Krakpol Sp. z o. o."}]}]},{"id":505333,"date":"2021-03-24","title":"Dostawa odczynników laboratoryjnych z dzierżawą analizatora hematologicznego","description":"Dostawa odczynników laboratoryjnych z dzierżawą analizatora hematologicznego wraz z instalacją interfejsu","awarded_value_eur":9479.56,"awarded":[{"suppliers":[{"id":1339,"name":"Sysmex Polska Sp. z o.o."}]}]},{"id":505327,"date":"2021-03-24","title":"Dostawa mieszanki granitowej wraz rozplantowaniem na drogach gminnych na terenie Miasta i Gminy Krotoszyn","description":"1. Przedmiotem zamówienia jest dostawa mieszanki granitowej o granulacie od 0 do 31,5 mm wraz z rozplantowaniem na drogach gminnych na terenie Miasta i Gminy Krotoszyn. Przewidywana ilość: 3 500 ton.2. Przedmiotowa mieszanka musi być zgodna z polskimi normami.3. Każda dostawa mieszanki (rodzaj, ilość kamienia oraz miejsce dostawy) będzie uzgadniana szczegółowo pomiędzy Zamawiającym, a Wykonawcą.4. Zamawiający przekaże Wykonawcy w formie pisemnej zakres prac do wykonania. Po otrzymaniu pisemnego ","awarded_value_eur":44041.21,"awarded":[{"suppliers":[{"id":7756,"name":"Handel i Transport Ciężarowy Grzegorz Grześkowiak"}]}]},{"id":505206,"date":"2021-03-10","title":"Ubezpieczenie dwóch fabrycznie nowych statków powietrznych typu Learjet 75 Liberty w zakresie aerocasco, OC operatora, OC przewoźnika","description":"1. Przedmiotem zamówienia jest świadczenie usługi ubezpieczenia dwóch fabrycznie nowych statków powietrznych typu Learjet 75 Liberty w zakresie aerocasco, OC operatora, OC przewoźnika.2. Szczegółowy opis przedmiotu zamówienia stanowią następujące załączniki do SWZ: Załącznik nr 1A (Formularz cenowy), Załącznik nr 2 (Opis przedmiotu zamówienia), Załącznik nr 3 (Projektowane postanowienia umowy).","awarded_value_eur":50447.30,"awarded":[{"suppliers":[{"id":15330,"name":"PZU SA"}]}]},{"id":504917,"date":"2021-03-23","title":"\u0022Bieżące utrzymanie i pielęgnacja zieleni na terenie Gminy Jarocin w roku 2021”","description":"Miasto JarocinCzęść 1. obejmująca m.in. Stare Miasto, Śródmieście, T. Kościuszki, os. Kopernika, os. Bogusław, os. 700-lecia, os. 1000-lecia, os. Glinki, os. Tumidaj, os. Konstytucji, os. Polna, os. Bajkowe, os. Ługi, os. Ciświca, os. Rzeczpospolitej, os .Wojska Polskiego.Obejmuje w szczególności:a) Zieleń na terenie miasta Jarocin (lokalizacja zgodnie z załącznikiem nr 1 do Umowy teren Miasta Jarocin),b) Skwer przy ul. Wyszyńskiego, c) Skwer Pamięci przy ul. Wrocławskiej,d) Nasadzenia roślin pr","awarded_value_eur":87006.74,"awarded":[{"suppliers":[{"id":16396,"name":"MICHAŁ SOŁTYS P L E N E R ZAKŁAD CHIRURGII DRZEW, BUDOWY I KONSERWACJI TERENÓW ZIELENI"}]}]},{"id":504884,"date":"2021-03-17","title":"Usługa wsparcia technicznego dla krytycznych urządzeń sieci internetowej UW","description":"1. Przedmiotem zamówienia jest usługa wsparcia technicznego dla krytycznych urządzeń sieci internetowej UW.2. Opis przedmiotu zamówienia stanowi Załącznik nr 1 do niniejszej specyfikacji warunków zamówienia, zwanej dalej także specyfikacją lub SWZ.","awarded_value_eur":67490.01,"awarded":[{"suppliers":[{"id":2168,"name":"WASKO S.A."}]}]},{"id":504837,"date":"2021-03-23","title":"Remonty cząstkowe dróg gminnych o nawierzchni z betonowej i kamiennej kostki oraz płyt betonowych i kamiennych na terenie miasta Darłowo","description":"2. Przedmiotem zamówienia jest wykonywanie remontów cząstkowych dróg gminnych o nawierzchni z betonowej i kamiennej kostki oraz płyt betonowych i kamiennych na terenie miasta Darłowo (około 400 m2), wykonanych na:- drogach lokalnych i dojazdowych,- przystankach autobusowych i ciągach pieszo-jezdnych,- placach, parkingach, rondach,- chodnikach, ścieżkach rowerowych.2.1. Remontowi cząstkowemu podlegają uszkodzenia nawierzchni z betonowej i kamiennej kostki oraz płyt betonowych i kamiennych, obejmu","awarded_value_eur":10557.04,"awarded":[{"suppliers":[{"id":15391,"name":"PROFI-BRUK, Sławomir Kotłowski"}]}]},{"id":504824,"date":"2021-03-23","title":"Leasing śmieciarki","description":"Leasing śmieciarki 2 osiowej","awarded_value_eur":130072.81,"awarded":[{"suppliers":[{"id":16303,"name":"EFL S.A."},{"id":16304,"name":"TTCS Sp. z o.o"}]}]},{"id":504800,"date":"2021-03-23","title":"Przegląd, bieżąca konserwacja wraz z nadzorem technicznym nad funkcjonowaniem i utrzymaniem w ciągłej sprawności i gotowości urządzeń klimatyzacyjno-wentylacyjnych na terenie kompleksu w Legionowie","description":"Przedmiotem zamówienia jest przegląd, bieżąca konserwacja wraz z nadzorem technicznym nad funkcjonowaniem i utrzymaniem w ciągłej sprawności i gotowości urządzeń klimatyzacyjno-wentylacyjnych na terenie kompleksu w Legionowie będącego na zaopatrzeniu 26 Wojskowego Oddziału Gospodarczego w Zegrzu.Wykaz ilości przedmiotu zamówienia określony został w Formularzu cenowym stanowiącym załącznik nr 2 do SWZ.Szczegółowy Opis przedmiotu zamówienia określony został w załączniku nr 2 do projektu umowy, któ","awarded_value_eur":91678.32,"awarded":[{"suppliers":[{"id":17638,"name":"Eltri Sp. z o.o."}]}]},{"id":504798,"date":"2021-03-23","title":"Dostawa środków farmaceutycznych.","description":"Przedmiotem zamówienia jest sukcesywna dostawa środków farmaceutycznych. Nr ref. sprawy DKw.2232.4.2021.LPM Szczegółowy opis znajduje się w formularzu cenowym , który stanowi załącznik nr 1 do swz.2. Nazwy i kody zamówienia według Wspólnego Słownika Zamówień (CPV): 33651400-2 Środki antywirusowe do użytku ogólnoustrojowego.3. Ilości szacunkowe produktów wyszczególnionych w grupie 1 są wielkościami orientacyjnymi i mogą ulec zmianie w trakcie trwania umowy. Ostateczna ilość zamawianych produktów ","awarded_value_eur":66574.19,"awarded":[{"suppliers":[{"id":4,"name":"Urtica Sp. z o.o."}]},{"suppliers":[{"id":876,"name":"Abbvie Sp. z o. o."}]}]},{"id":504790,"date":"2021-03-23","title":"ŚWIADCZENIE USŁUG POCZTOWYCH W OBROCIE KRAJOWYM I ZAGRANICZNYM DLA WOJEWÓDZKIEGO URZĘDU PRACY W OLSZTYNIE I JEGO STANOWSKI ZAMIEJSCOWYCH W ELBLĄGU I EŁKU","description":"Przedmiotem zamówienia jest świadczenie usług pocztowych w obrocie krajowym i zagranicznym, w zakresie przyjmowania, przemieszczania, doręczania przesyłek pocztowych i ich ewentualnych zwrotów, zgodnie z przepisami ustawy Prawo pocztowe z dnia 23 listopada 2012 r. (Dz.U. 2020.1041 ze zm.) na rzecz Wojewódzkiego Urzędu Pracy w Olsztynie wraz z stanowiskami zamiejscowymi: w Elblągu ul. Rawska 3 oraz w Ełku ul. Kajki 10. Odbiór przesyłek 5 dni w tygodniu (dni robocze) z siedziby Wojewódzkiego Urzęd","awarded_value_eur":33826.36,"awarded":[{"suppliers":[{"id":280,"name":"Poczta Polska S.A."}]}]},{"id":504567,"date":"2021-03-17","title":"Dostawa materiałów eksploatacyjnych do drukarek i urządzeń wielofunkcyjnych dla Powiatowego Urzędu Pracy w Radomiu","description":"Przedmiotem zamówienia jest dostawa materiałów eksploatacyjnych do drukarek i urządzeń wielofunkcyjnych określonych w załączniku nr 2 do SWZ, zwanych dalej: „materiałami”. Zakres zamówienia obejmuje również dostarczenie materiałów do siedziby Zamawiającego wraz z rozładunkiem, wniesieniem do miejsca wskazanego przez Zamawiającego. Szczegółowy opis przedmiotu zamówienia stanowi załącznik nr 2 do SWZ","awarded_value_eur":90673.88,"awarded":[{"suppliers":[{"id":16479,"name":"P.W. Multikom Adam Papierski"}]}]},{"id":504443,"date":"2021-03-22","title":"Przygotowanie i przeprowadzenie warsztatów z wykorzystaniem zdalnych systemów szkolenia on-line dla przedsiębiorców i mieszkańców woj. opolskiego w ramach projektu PIE Europe Direct- Opole","description":"Przygotowanie i przeprowadzenie warsztatu on-line pn. „Efektywność energetyczna budynków-nowoczesne rozwiązania wentylacji w połączeniu z systemami grzewczymi. Przykłady dobrych praktyk z kraju i UE”.","awarded_value_eur":540.98,"awarded":[{"suppliers":[{"id":16811,"name":"OPOLSKA OKRĘGOWA IZBA INŻYNIERÓW BUDOWNICTWA"}]}]},{"id":504423,"date":"2021-03-22","title":"Zakup ( dostawa ) łóżek elektrycznych wraz z szafkami przyłóżkowymi - 5 sztuk","description":"Zakup ( dostawa) łóżek elektrycznych wraz z szafkami przyłóżkowymi - 5 sztuk","awarded_value_eur":15138.65,"awarded":[{"suppliers":[{"id":445,"name":"Stiegelmeyer Sp z o.o."}]}]},{"id":504266,"date":"2021-03-22","title":"Wykonywanie usług z zakresu gospodarki rolno-łąkowej i łowieckiej na terenie Nadleśnictwa Drawsko w sezonie gospodarczym 2021-2022.","description":"Przedmiotem zamówienia są usługi z zakresu gospodarki rolno-łąkowej i łowieckiej obejmujące prace z zakresu gospodarki rolno-łąkowej, łowiectwa, melioracji wodnych, transportu oraz innych działów przewidzianych do wykonania na terenie Nadleśnictwa Drawsko w sezonie gospodarczym 2021-2022.Pakiet I - obwód łowiecki nr 181 OHZ Nadleśnictwa Drawsko","awarded_value_eur":52661.57,"awarded":[{"suppliers":[{"id":19756,"name":"ELIMAR Mariusz Boral"}]},{"suppliers":[{"id":19757,"name":"Firma Usługowa ROL-MED Anna Skonieczko"}]}]},{"id":504220,"date":"2021-03-12","title":"Dostawa Środków dezynfekcyjnych","description":"Załącznik nr 2 do SWZ","awarded_value_eur":195044.64,"awarded":[{"suppliers":[{"id":1399,"name":"Medisept Sp. z o.o."}]},{"suppliers":[{"id":211,"name":"Medilab Sp. z o.o."}]},{"suppliers":[{"id":2631,"name":"Centrum Zaopatrzenia Medycznego \u0022cezal\u0022 S.A. Wrocław Oddział Kraków"}]},{"suppliers":[{"id":12,"name":"Bialmed Sp. z o.o."}]},{"suppliers":[{"id":1400,"name":"Biachem Sp. z o.o."}]},{"suppliers":[{"id":1812,"name":"Armed Dystrybucja Sprzętu Medycznego Tomasz Podesek"}]},{"suppliers":[{"id":1914,"name":"Henry Kruse Sp. z o.o."}]},{"suppliers":[{"id":19208,"name":"Pers Sp. z o.o. Oddział Kielce"}]},{"suppliers":[{"id":215,"name":"Olympus Polska Sp. z o.o."}]},{"suppliers":[{"id":28,"name":"Schulke Polska Sp. z o.o."}]},{"suppliers":[{"id":33,"name":"Euro Trade Technology Sp. z o.o."}]}]},{"id":504159,"date":"2021-03-12","title":"Zakup pojazdu do świadczenia usług transportowych door-to-door do projektu: Door-to-door dla mieszkańców Gminy Miejskiej Giżycko","description":"1.1. Przedmiotem zamówienia jest dostawa fabrycznie nowego samochodu max. 9-osobowego (8 osób \u002B kierowca) przystosowanego do przewozu co najmniej jednej osoby niepełnosprawnej na wózku inwalidzkim.Pojazd musi być przystosowany do przewozu osób niepełnosprawnych, z możliwością przewożenia 1 osoby na wózku inwalidzkim, w związku z czym wymagane jest aby posiadał badania techniczne oraz atesty na urządzenia potwierdzające przystosowanie pojazdu do transportu osób niepełnosprawnych. Po zamontowaniu ","awarded_value_eur":39166.98,"awarded":[{"suppliers":[{"id":1012,"name":"ITS System Sp. z o.o."}]}]},{"id":503958,"date":"2021-03-19","title":"Nasadzenia kwiatów ozdobnych w koszach, konstrukcjach i wieżach kwietnikowych oraz na skwerach zieleni miejskiej wraz z utrzymaniem","description":"1. Zakres zamówienia obejmuje:1-1. Wykonanie prac w zakresie obsadzenia i utrzymania 4 wież kwietnikowych będących własnością Gminy, w tym:a) uzupełnienie podłoża żyzną glebą w 4 wieżach kwietnikowych,b) zakup i obsadzenie do 20 maja 2021 wież begonią stale kwitnącą niską czerwoną i różową, w każdej z wież po 180szt.c) pielęgnację kwiatów w wieżach (usuwanie suchych liści i kwiatów), podlewanie, plewienie, wykonywanie niezbędnych oprysków, nawożenie w okresie od posadzenia do 15 października, we","awarded_value_eur":22562.84,"awarded":[{"suppliers":[{"id":16272,"name":"Tomasz Kryszniew Zakład Konserwacji Terenów Zielonych"}]}]},{"id":503934,"date":"2021-03-19","title":"„Zakup i dostawa materiałów budowlanych do remontów dróg, chodników i placów zabaw na terenie Gminy Przechlewo”","description":"Część I - Zakup i dostawa płyt drogowych, kostki betonowej, obrzeży betonowych i cementu.- płyty drogowe ażurowe o wymiarach 750 x 1000 x 125 z betonu klasy min. B25, - ilość 2.528 szt.- kostka betonowa szara 6 – ilość – 70 m2- obrzeża betonowe 30x6 cm – 80 m - cement portlandzki - 11 t","awarded_value_eur":27244.96,"awarded":[{"suppliers":[{"id":16153,"name":"Firma Usługowo - Handlowa Marcin Czarnowski"}]}]},{"id":503700,"date":"2021-03-19","title":"Remonty cząstkowe nawierzchni bitumicznych dróg gminnych Miasta Lubartów w 2021 roku oraz regulacja pionowa wpustów i włazów studni kanalizacji deszczowej","description":"1) Przedmiotem zamówienia jest wykonanie remontów cząstkowych nawierzchni bitumicznych dróg gminnych Miasta Lubartów w 2021 roku i regulacja pionowa wpustów i włazów studni kanalizacji deszczowej. 2) Zakres prac:a) Remonty cząstkowe nawierzchni bitumicznych:- na gorąco – nakładki z asfaltobetonu grubość 4 cm z ramowaniem w ilości 100 m2;- podwójne powierzchniowe utrwalenie nawierzchni drogowych emulsją asfaltową i grysem wraz z usunięciem nadmiaru grysu w ilości 4000 m2;- nakładki z betonu asfal","awarded_value_eur":38237.57,"awarded":[{"suppliers":[{"id":7016,"name":"Przedsiębiorstwo Robót Drogowych Lubartów S.A."}]}]},{"id":503665,"date":"2021-03-19","title":"Roboty związane z zakupem i ułożeniem płyt typu Jumbo na drogach będących w zarządzie gminy Bytów w 2021 r.","description":"Przedmiotem zamówienia są:roboty związane z zakupem i ułożeniem płyt typu Jumbo na drogach będących w zarządzie gminy Bytów. Zakres prac obejmuje:• wykonanie korytowania w gruncie kat. I-IV na gł. śr. 25 cm;• zagęszczenie koryta pod warstwy konstrukcyjne nawierzchni;• wykonanie konstrukcji pod płyty z pospółki o zawartości frakcji kamienistej i żwirowej od 20 do 50% o gr. 10 cm;• zakup i ułożenie płyt drogowych wibroprasowanych typu Jumbo o wymiarach 75x100x12 cm, wykonanych z betonu klasy C25/3","awarded_value_eur":65763.20,"awarded":[{"suppliers":[{"id":17200,"name":"Przedsiębiorstwo Robót Specjalistycznych REWERS Agnieszka Wojciech Formela"}]}]},{"id":503459,"date":"2021-03-03","title":"Remont dróg gminnych tj.:Część 1: Remont drogi gminnej Nr G22 w m-ci Brzezie Część 2: Remont drogi gminnej w m-ci Dubie","description":"Remont drogi gminnej Nr G22 w m-ci Brzezie obejmuje wykonanie: roboty ziemne, podbudowa,nawierzchnia z mieszanek mineralno-bitumicznych, roboty uzupełniające","awarded_value_eur":403863.22,"awarded":[{"suppliers":[{"id":16824,"name":"P.R.D.-M. Sp. z o.o."}]},{"suppliers":[{"id":14717,"name":"Rafalin Sp. z o.o. Sp. K."}]}]},{"id":503313,"date":"2021-03-18","title":"„Modernizacja ewidencji gruntów i budynków dla obszaru obrębu Klępina w gminie Nowogród Bobrzański”","description":"1. Przedmiotem zamówienia jest wykonanie prac geodezyjnych związanych z modernizacją ewidencji gruntów i budynków na obszarze obrębu ewidencyjnego Klępina w gminie Nowogród Bobrzański, wraz z wprowadzeniem wyników tych prac stanowiących zbiory danych EGiB do systemu teleinformatycznego Starostwa Powiatowego w Zielonej Górze. Szczegółowy opis oraz sposób realizacji zamówienia zawiera Opis Przedmiotu Zamówienia (OPZ) - załącznik nr 4 do SWZ.","awarded_value_eur":26778.53,"awarded":[{"suppliers":[{"id":16886,"name":"GEO-SAW-GIS spółka cywilna Mateusz Sawicki \u0026 Rafał Siwka"}]}]},{"id":503307,"date":"2021-03-18","title":"Sukcesywna, bezgotówkowa sprzedaż Zamawiającemu paliw silnikowych ciekłych oraz przejazdy przez płatne autostrady w okresie 36 miesięcy","description":"1. Przedmiotem zamówienia jest sukcesywna, bezgotówkowa sprzedaż Zamawiającemu paliw silnikowych ciekłych : - oleju napędowego w ilości 180 000 (słownie: sto osiemdziesiąt tysięcy) litrów,- benzyny bezołowiowej w ilości 7 000 (słownie: siedem tysięcy) litrów,oraz opłat za przejazdy przez płatne autostrady przy użyciu otrzymanych od Wykonawcy indywidualnych dla każdego pojazdu kart paliwowych. Sprzedaż paliw odbywać się będzie na stacjach paliw Wykonawcy działających w obejmującej cały kraj sieci","awarded_value_eur":162249.43,"awarded":[{"suppliers":[{"id":72,"name":"Polski Koncern Naftowy ORLEN Spółka Akcyjna"}]}]},{"id":503276,"date":"2021-03-18","title":"Termomodernizacja budynku, zabudowa instal. gaz. wraz z montażem kotłów gazowych, bud. i wymianie instal. c.o., przebudowie instal. elektrycznej w budynku przy ul.Mikołajczyka 15, Radlin.","description":"Przedmiotem zamówienia są: Roboty budowlane polegające termomodernizacji budynku, zabudowie instalacji gazowej wraz z montażem kotłów gazowych, budowie i wymianie instalacji c.o., przebudowie instalacji elektrycznej w budynku Mikołajczyka 15 w ramach zadania pn: Termomodernizacja wielorodzinnych budynków mieszkalnych przy ul. S. Mikołajczyka 15,ul. Pocztowej 2, ul. W. Korfantego 89 w Radlinie. Roboty obejmują docieplenie ścian z ościeżami, docieplenie stropu piwnicy oraz docieplenie stropu ostat","awarded_value_eur":81864.86,"awarded":[{"suppliers":[{"id":10447,"name":"REMONT-EX Sp. z o.o."}]}]},{"id":503189,"date":"2021-03-18","title":"„Dostawa produktów farmaceutycznych do Szpitala Powiatowego w Kętrzynie”","description":"Pakiet nr 1 - Leki różnePrzedmiotem zamówienia są sukcesywne dostawy produktów farmaceutycznych, określonych szczegółowo w Formularzu asortymentowo – cenowym stanowiącym Załącznik nr 2 do SWZ do magazynu Apteki Szpitalnej Zamawiającego. Oferowane produkty muszą spełniać wymogi ustawy z dnia 6 września 2001 r. Prawo farmaceutyczne (Dz.U.2020.944 t. j. z dnia 2020.05.27) oraz inne wymogi prawne dotyczące dopuszczenia oferowanego przedmiotu zamówienia do obrotu i używania na terytorium Polski.","awarded_value_eur":7242.67,"awarded":[{"suppliers":[{"id":1,"name":"Asclepios S.A.,"}]}]}]}