{"page_count":5975,"page_number":52,"page_size":100,"total":597411,"data":[{"id":505850,"date":"2021-03-11","title":"Równanie i profilowanie dróg i ulic o nawierzchni gruntowej i gruntowej ulepszonej w gminie Pobiedziska w roku 2021","description":" ZADANIE I - równanie i profilowanie dróg w miejscowości Pobiedziska oraz w Sołectwach Złotniczki, Stęszewko, Bednary, Łagiewniki, Wronczyn, o łącznej powierzchni 370.500,00 m2,","awarded_value_eur":57031.92,"awarded":[{"suppliers":[{"id":17084,"name":"Trans-Englert Transport Ciężarowy Paweł Englert"}]},{"suppliers":[{"id":17085,"name":"Zakład Remontów Dróg Gruntowych Jerzy Bocheński"},{"id":17086,"name":"Zakład Remontów Dróg Gruntowych Karol Bocheński"}]},{"suppliers":[{"id":17084,"name":"Trans-Englert Transport Ciężarowy Paweł Englert"}]}]},{"id":505837,"date":"2021-03-10","title":"Budowa świetlicy wiejskiej w miejscowości Tyszki Łabno, Gmina Kolno","description":"Przedmiotem zamówienia jest budowa świetlicy wiejskiej w miejscowości Tyszki Łabno, Gmina Kolno, a w szczególności:Projektowane zadanie inwestycyjne obejmuje:1) budowę budynku kontenerowej świetlicy,2) budowę dojazdu do budynku i miejsca parkingowe,3) budowę ciągów pieszych obsługujących projektowany obiekt;4) wykonanie placu gospodarczego na pojemniki na odpady,5) wykonanie przyłącza wodociągowego – wg odrębnego opracowania,6) wykonanie przyłącza energetycznego – wg odrębnego opracowania,7) wyk","awarded_value_eur":120649.10,"awarded":[{"suppliers":[{"id":16518,"name":"Przedsiębiorstwo Handlowo Usługowe Franciszek Rainko"}]}]},{"id":505832,"date":"2021-03-05","title":"„Budowa drogi w miejscowości Feliksów na odcinku od drogi powiatowej nr 3723E do drogi gminnej nr 111018E o nawierzchni asfaltowej – etap II”","description":"Przedmiotem zamówienia jest wykonanie robót budowlano-montażowych w ramach zadania inwestycyjnego pn. „Budowa drogi w miejscowości Feliksów na odcinku od drogi powiatowej nr 3723E do drogi gminnej nr 111018E o nawierzchni asfaltowej – etap II”Planowana inwestycja zlokalizowana jest w mieście Poddębice gm. Poddębice, powiat Poddębicki, województwo Łódzkie. Przedmiotem zamówienia jest budowa drogi – trasa nr 1: od drogi gminnej nr 111018E do granicy z gm. Zadzim dł. 1,47 km.Szczegółowy opis przedm","awarded_value_eur":163946.09,"awarded":[{"suppliers":[{"id":1890,"name":"Przedsiębiorstwo Robót Drogowych S.A."}]}]},{"id":505816,"date":"2021-03-19","title":"DOSTAWA CZĘŚCI KOMPUTEROWYCH, OPROGRAMOWANIA I KOMPUTERÓW POLEASINGOWYCH dla Mazowieckiego Szpitala Specjalistycznego Spółka z ograniczoną odpowiedzialnością","description":"Przedmiotem zamówienia jest dostawa części komputerowych (używanych). Zamówienie składa się z 6 pozycji.","awarded_value_eur":40823.66,"awarded":[{"suppliers":[{"id":21818,"name":"KOMPRE Sp. z o.o."}]},{"suppliers":[{"id":820,"name":"SALTAR MARCIN WROŃSKI"}]}]},{"id":505771,"date":"2021-03-25","title":"Dostawa fabrycznie nowego ambulansu typu \u0022C\u0022 zgodnego z normą PN-EN 1789\u002BA2:2015 lub równoważną","description":"Przedmiotem zamówienia jest dostawa fabrycznie nowego ambulansu typu „C” w ilości 1 szt., bez przebiegu kilometrów, z pełnymi okresami gwarancji. Szczegółowy opis przedmiotu zamówienia został określony w załączniku nr 1 do oferty SWZ.","awarded_value_eur":109714.16,"awarded":[{"suppliers":[{"id":12986,"name":"RATOWNIK-AMBULANSE Sp. z o.o. Sp. k."}]}]},{"id":505579,"date":"2021-03-24","title":"Dostawa sprzętu komputerowego","description":"Opis przedmiotu zamówienia został określony w załączniku nr 4 do SWZ \u0022Opis przedmiotu zamówienia/Formularz rzeczowo-cenowy\u0022.","awarded_value_eur":25259.83,"awarded":[{"suppliers":[{"id":125,"name":"Spinel Sp. z o.o."}]}]},{"id":505466,"date":"2021-03-22","title":"Dostawa artykułów biurowych dla Dzielnicowego Biura Finansów Oświaty Bemowo m.st. Warszawy oraz placówek oświatowych Dzielnicy Bemowo m.st. Warszawy","description":"Przedmiotem zamówienia jest sukcesywna dostawa artykułów biurowych do Dzielnicowego Biura Finansów Oświaty Bemowo m.st .Warszawy oraz placówek oświatowych Dzielnicy Bemowo m.st. Warszawy. Szczegółowy wykaz asortymentu artykułów biurowych znajduje się w załącznikach nr 3.1 – 3. 32 do SWZ.","awarded_value_eur":24835.51,"awarded":[{"suppliers":[{"id":14992,"name":"AMAD Sp. z o.o."}]}]},{"id":505427,"date":"2021-03-24","title":"Remont budynku nr 58 w kompleksie wojskowym przy ul. Dworcowej 56 w Inowrocławiu.","description":"Przedmiotem zamówienia jest: remont budynku nr 58 w kompleksie wojskowym przy ul. Dworcowej 56 w Inowrocławiu.Wymogi oraz szczegółowy opis przedmiotu zamówienia określają: specyfikacja techniczna wykonania i odbioru robót (załącznik nr 1 do SWZ), przedmiar robót (załącznik nr 2 do SWZ) oraz projekt umowy (załącznik nr 6 do SWZ) stanowiących integralna część SWZ.","awarded_value_eur":33534.88,"awarded":[{"suppliers":[{"id":16762,"name":"KARBIN Patryk Kaleta"}]}]},{"id":505285,"date":"2021-03-18","title":"Dostawa papieru przeznaczonego do drukarek i kserokopiarek dla Urzędu Marszałkowskiego Województwa Podkarpackiego w Rzeszowie.","description":"Przedmiotem zamówienia jest dostawa papieru przeznaczonego do drukarek i kserokopiarek dla Urzędu Marszałkowskiego Województwa Podkarpackiego w Rzeszowie.Szczegółowy opis przedmiotu zamówienia zawarty jest w załączniku nr 4 do SWZ.","awarded_value_eur":28966.65,"awarded":[{"suppliers":[{"id":16732,"name":"Resgraph Sp. z o.o."}]}]},{"id":505268,"date":"2021-03-16","title":"DOSTAWA SZAF STALOWYCH DO PRZECHOWYWANIA DOKUMENTÓW KLASY A, B I C ORAZ SZAF STALOWYCH DO PRZECHOWYWANIA BRONI PALNEJ I WARTOŚCI PIENIĘŻNYCH KLASY S1.","description":"Szafy stalowe do przechowywania broni palnej krótkiej bojowej klasy S1.","awarded_value_eur":40414.74,"awarded":[{"suppliers":[{"id":16747,"name":"STALPOL Safes sp. z o.o."}]},{"suppliers":[{"id":16748,"name":"KONSMETAL-SEJF B. Gerek, M.Gerek"}]}]},{"id":505243,"date":"2021-03-15","title":"Wymiana słupów, kabli i opraw oświetleniowych w ramach zadania wymiana oświetlenia na nowoczesne ledowe w osiedlach: Albertyńskim, Niepodległości i Młodości","description":"a)Przedmiotem niniejszego zamówienia jest robota budowlana polegająca na wymianie słupów, kabli i opraw oświetlenia w ramach zadania wymiana oświetlenia na nowoczesne ledowe w osiedlach: Albertyńskim, Niepodległości i Młodości.b)Zakres przewidywanych prac obejmuje m.in.: demontaż istniejących opraw i słupów oświetleniowych;montaż opraw oświetleniowych typu LED;demontaż słupów; montaż nowych słupów;kopanie rowów dla kabli; wymiana kabli zasilających ;wykonanie obliczeń fotometrycznych dla określo","awarded_value_eur":429661.38,"awarded":[{"suppliers":[{"id":1643,"name":"FBSerwis S.A."}]}]},{"id":505162,"date":"2021-03-24","title":"Przebudowa odcinka kanalizacji deszczowej w ul. Lazurowej w Kołobrzegu","description":"Roboty budowlane: przebudowa istniejącego kanału deszczowego wzdłuż ulicy Lazurowej polegająca na demontażu istniejącej kanalizacji deszczowej o średnicy dn 200mm i budowie nowego kanału o średnicy dn 400mm wraz z odtworzeniem nawierzchni. Wymiana studni rewizyjnych na odcinku do istniejącego separatora substancji ropopochodnych. Budowa obejścia „nadmiarowego” separatora substancji ropopochodnych oraz budowa nowego wlotu kanalizacji do rowu melioracyjnego z jednoczesną zmianą jego lokalizacji.","awarded_value_eur":30877.53,"awarded":[{"suppliers":[{"id":15058,"name":"Domar Kazimierz Domaracki"}]}]},{"id":505026,"date":"2021-03-23","title":"Dostawa akcesoriów do wiertarek Primado","description":"Końcówki, piła do napędu Primado. Szczegółowy opis asortymentowo-ilościowy zawiera Załącznik nr 2 i 3 do SWZ.","awarded_value_eur":130192.01,"awarded":[{"suppliers":[{"id":218,"name":"IMC Impomed Centrum S.A."}]}]},{"id":504993,"date":"2021-03-23","title":"„Leśny park zabaw ze ścieżką zdrowia z elementami edukacyjnymi w m. Wtórek, Gmina Ostrów Wielkopolski, woj. wielkopolskie”","description":"Przedmiotem zamówienia jest utworzenie placu zabaw i leśnej ścieżki zdrowia z elementami edukacyjnymi w miejscowości Wtórek, Gmina Ostrów Wielkopolski, obejmujące:- montaż ogrodzenia,- montaż urządzeń placu zabaw oraz małej architektury,- posadzenie drzew oraz wykonanie ścieżki sensorycznej,- pokrycie terenu nawierzchnią bezpieczną oraz trawnikiem,- w części leśnej wykonanie leśnej ścieżki gruntowej, przy której zostaną zlokalizowane urządzenia sprawnościowe i edukacyjne. Szczegółowy zakres i ro","awarded_value_eur":33487.28,"awarded":[{"suppliers":[{"id":2986,"name":"MAGIC GARDEN Sp. z o.o"}]}]},{"id":504953,"date":"2021-03-23","title":"Wykonanie robót budowlanych w ramach zadania inwestycyjnego p.n.,, Przebudowa dróg w zakresie wymiany nawierzchni jezdni i chodników ul. Iwaszkiewicza ( ...) - ul. Mała i Dąbrowskiego","description":"Przedmiotem postępowania jest wykonanie robót w zakresie dotyczącym ulicy Małej i Dąbrowskiego ( dz. 827, 870, 871, 880, 886, 878 ) na odcinkach: Odcinek I – ul. Mała – od ul. Żeromskiego do ul. Dąbrowskiego- roboty przygotowawcze: roboty pomiarowe – ok. 0,05 km, rozebranie nawierzchni z mieszanek mineralno – bitumicznych – ok. 132,0 m2, rozebranie nawierzchni z brukowca – ok. 149,0 m2, rozebranie nawierzchni betonowej – ok. 54,0 m2, rozebranie podbudowy z kruszywa – ok. 335,0 m2- roboty ziemne:","awarded_value_eur":48944.13,"awarded":[{"suppliers":[{"id":2190,"name":"DROGTRANZ Sp. z o. o."}]}]},{"id":504921,"date":"2021-03-23","title":"Dostawa pletyzmografu dla szczura","description":"1. Przedmiotem zamówienia jest dostawa pletyzmografu dla szczura – 1 zestaw, o parametrach technicznych szczegółowo określonych w załączniku nr 3 – Szczegółowy opis minimalnych parametrów technicznych.2. CPV: 38000000-5 – Sprzęt laboratoryjny, optyczny i precyzyjny (z wyjątkiem szklanego), 33100000-1 – Urządzenia medyczne 3. Zamawiający nie dokonuje podziału zamówienia na części i tym samym nie dopuszcza składania ofert częściowych. Przedmiot zamówienia stanowi nierozerwalną całość, ponieważ dot","awarded_value_eur":6692.85,"awarded":[{"suppliers":[{"id":20139,"name":"emka TECHNOLOGIES SAS"}]}]},{"id":504881,"date":"2021-03-23","title":"Dostawa wkładów i łączników do pracowni Tomografii Komputerowej","description":"1. Przedmiotem zamówienia jest dostawa polegająca na sukcesywnym dostarczaniu przez Wykonawcę do siedziby Zamawiającego wkładów i łączników do Pracowni Tomografii Komputerowej.2. Krótki opis przedmiotu zamówienia: przedmiot zamówienia obejmuje dwie pozycje – jednorazowe, sterylne zestawy do automatycznego wstrzykiwania kontrastu Stellant Medrat (6000 kpl.) i jednorazowe, sterylne łączniki ( 200 szt.) kompatybilne z wstrzykiwaczami z pozycji 1. Ilości i szczegółowy opis przedmiotu zamówienia okre","awarded_value_eur":30695.31,"awarded":[{"suppliers":[{"id":374,"name":"MTES Sp. z o.o."}]}]},{"id":504751,"date":"2021-03-09","title":"Zadanie nr1: Przebudowa drogi powiatowej Nr 3302W Janów - Borkowiceod km 0\u002B000 do km 4\u002B827, Zadanie nr2: Przebudowa drogi powiatowej Nr 3321W Zychorzyn-Jastrząb- dr. Nr 12 od km 0\u002B003 do km 0\u002B998,","description":"Zadanie nr1Przebudowa drogi powiatowej Nr 3302W Janów – Borkowiceod km 0\u002B000 do km 4\u002B827.W ramach realizacji zadania należy wykonać między innymi następujące rodzaje robót: - karczowanie drzew o średnicy 36-130 cm z usunięciem karpiny, bez utrudnień, z odwiezieniem i utylizacją materiału,- rozebranie podbudowy z kruszywa łamanego lub naturalnego, nawierzchni z betonu i betonu asfaltowego, chodników z kostki brukowej betonowej, krawężników betonowych obrzeży betonowych, przepustów, ław podkrawężn","awarded_value_eur":1318399.85,"awarded":[{"suppliers":[{"id":15180,"name":"„BUDROMOST-STARACHOWICE” Sp. z o.o."}]},{"suppliers":[{"id":3639,"name":"Zakład Budowlano-Drogowy „DUKT” Sp. z o.o. Spółka Komandytowa"}]}]},{"id":504741,"date":"2021-03-08","title":"Modernizacja drogi pożarowej nr 24 w Nadleśnictwie Dąbrowa","description":"Przedmiotem zamówienia jest modernizacja drogi pożarowej nr 24 położonej w Nadleśnictwie Dąbrowa ( woj. kuj-pomorskie, Powiat Świecki, Gmina Jeżewo). Zakres rzeczowy przedmiotu zamówienia obejmuje: przebudowę nawierzchni z gruntowej na nawierzchnię z kruszywa łamanego stabilizowanego mechanicznie; utwardzenie dróg - placów; doprowadzenie parametrów drogi leśnej do parametrów drogi pożarowej określonej w stosownym rozporządzeniu, wprowadzenie w warstwy konstrukcyjne geosyntetyków; usunięcie zadar","awarded_value_eur":119173.00,"awarded":[{"suppliers":[{"id":16683,"name":"\u0022Pozorski\u0022 s.c. Andrzej Pozorski"},{"id":16684,"name":"\u0022Pozorski\u0022 s.c. Piotr Pozorski"}]}]},{"id":504647,"date":"2021-03-23","title":"WYNAJEM SPRZĘTU KOPARKO-ŁADOWARKI KOŁOWEJ WRAZ Z OBSŁUGĄ OPERATORSKĄ NA POTRZEBY ROBÓT WYKONYWANYCH NA TERENIE CMENTARZA KOMUNALNEGO W SOSNOWCU","description":"1.1. Przedmiotem zamówienia jest wynajem koparko-ładowarki kołowej wraz z obsługa operatorską. Terminy wynajmu ustalany będzie telefonicznie z Wykonawcą z jednodniowym wyprzedzeniem.Miejsce wykonywania prac – teren Cmentarza Komunalnego w Sosnowcu przy ulicy Wojska Polskiego 124.Usługa dotyczy wynajmu koparko-ładowarki kołowej o parametrach:- moc silnika minimum 80KM, - pojemności łyżki tylnej minimum 0,20 m3 oraz wielofunkcyjnej łyżki przedniej o pojemności minimum 1,00 m3 z zębami, o szerokośc","awarded_value_eur":7899.76,"awarded":[{"suppliers":[{"id":20753,"name":"ADE-KOP Adrian Puz"}]}]},{"id":504545,"date":"2021-03-16","title":"Dostawa licencji oprogramowania","description":"Dostawa licencji oprogramowania: 2 szt. nowych wieczystych licencji pływających (floating) oprogramowania Enterprise Architect w wersji Ultimate ze wsparciem producenta do dnia 30 czerwca 2022 r. lub rozwiązania równoważnego zgodnie z załącznikiem 1 do SWZ.","awarded_value_eur":29686.24,"awarded":[{"suppliers":[{"id":1823,"name":"Decsoft S.A."}]},{"suppliers":[{"id":17549,"name":"Anysoft.pl Rejestracja Oprogramowania Piotr Małecki"}]},{"suppliers":[{"id":4120,"name":"CDO-Group Sp. z o.o."}]}]},{"id":504415,"date":"2021-03-22","title":"Budowa ul. Poznańskiej","description":"1. Przedmiotem zamówienia jest budowa ulicy Poznańskiej. 2. Wspólny Słownik Zamówień CPV: 45111200-0, 45111100-9, 45233000-9, 45236000-0, 45113000-2, 45233252-0, 45233225-2.3. Opis przedmiotu zamówienia określa dokumentacja projektowa stanowiąca załącznik do niniejszego pisma (plik o nazwie: Dokumentacja).4. Ponadto Wykonawca zobowiązany jest do :1) wykonanie przedmiotu umowy zgodnie z dokumentacją projektową pod nadzorem osoby posiadającej stosowne uprawnienia budowlane,2) ewentualna przebudowa","awarded_value_eur":59908.78,"awarded":[{"suppliers":[{"id":13159,"name":"F.H.U. BRUK-BUD Piotr Skoczek"},{"id":13160,"name":"Przedsiębiorstwo Robót Drogowych w Otwocku Sp. z o.o."}]}]},{"id":504405,"date":"2021-03-22","title":"Remont korytarza wraz z wymianą drzwi do pomieszczeń oraz remont klatek schodowych w budynku A Instytutu Nafty i Gazu – Państwowego Instytutu Badawczego przy ul. Łukasiewicza 1 w Krakowie","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych polegających na a) kompleksowym remoncie korytarza na I piętrze wraz z wymianą drzwi do pomieszczeńb) kompleksowym remoncie 2 klatek schodowych (wschodniej i zachodniej) w budynku A Instytutu Nafty i Gazu – Państwowego Instytutu Badawczego przy ul. Łukasiewicza 1 w Krakowie.Roboty prowadzone będą w czynnym obiekcie.SZCZEGÓŁOWY OPIS PRZEDMIOTU ZAMÓWIENIA I WYMAGAŃ STANOWI DOKUMENTACJA PROJEKTOWA stanowiąca Załącznik nr 1 do SWZ.","awarded_value_eur":38517.52,"awarded":[{"suppliers":[{"id":16681,"name":"Karto Sp. z o.o."}]}]},{"id":504332,"date":"2021-03-22","title":"Remont chodnika w miejscowości Petryki","description":"Przedmiotowe zamierzenie budowlane zlokalizowane jest na terenie gminy Stawiszyn, numer działki 231/12 oraz 231/6 (obręb Petryki), województwo Wielkopolskie. Zakres robót obejmuje:• roboty przygotowawcze• roboty rozbiórkowe• regulacja pionowa urządzeń (studzienki ściekowe)• krawężniki, obrzeża• zjazdy• chodniki","awarded_value_eur":26487.05,"awarded":[{"suppliers":[{"id":16947,"name":"Przedsiębiorstwo Produkcyjno Handlowo Usługowe Grzegorz Szymczak"}]}]},{"id":504315,"date":"2021-03-18","title":"usługa szkolenia pracowników administracyjnych Centrum e-Learningu AGH z zakresu: „Szkoła trenerów \u0022 w ramach projektu POWR.03.05.00.00-Z307/17 – KC-zp.272-72/21","description":"Przedmiotem zamówienia jest usługa szkolenia w zakresie „Szkoła trenerów” dla 2 pracowników Centrum e-Learningu. Forma zajęć: wykład, warsztat, ćwiczenia","awarded_value_eur":2852.69,"awarded":[{"suppliers":[{"id":19579,"name":"Wszechnica Uniwersytetu Jagiellońskiego Sp. z o.o."}]}]},{"id":504299,"date":"2021-03-22","title":"Przebudowa sali gimnastycznej przy SP w Dziebałtowie na potrzeby przedszkola","description":"Przedmiotem zamówienia jest adaptacja budynku sali gimnastycznej na potrzeby przedszkoladwuoddziałowego dla 45 dzieci w wieku 3-6 lat przy SP w Dziebałtowie na działce nr 525 wobrębie ewid, 0025 Nowy Dziebałtów jednostka ewidencyjna 260503_5 Końskie- obszar wiejskiw ramach realizacji zadania „Przebudowa Sali gimnastycznej przy SP w Dziebałtowie napotrzeby przedszkola”. Zadanie powinno zostać zrealizowane zgodnie z projektemarchitektoniczno-budowlanym – „zmiany sposobu użytkowania części pomieszc","awarded_value_eur":65829.15,"awarded":[{"suppliers":[{"id":17170,"name":"Firma remontowo - Budowlana SGBUD Seweryn Grabka"}]}]},{"id":504272,"date":"2021-03-22","title":"Robota budowlana w zakresie: Remont i zmiana sposobu użytkowania z pralni na magazyn budynku nr 20 w kompleksie wojskowym przy ul. Lubelskiej 139 w Chełmie.","description":"Przedmiotem zamówienia jest robota budowlana w zakresie: Remont i zmiana sposobu użytkowania z pralni na magazyn budynku nr 20 w kompleksie wojskowym przy ul. Lubelskiej 139 w Chełmie. Zakres prac:a) w zakresie branży budowlanej: − Rozbiórkę kominów. − Wymianę konstrukcji dachu. − Wymianę pokrycia dachowego wraz z izolacją cieplną. − Wymianę orynnowania dachowego wraz z obróbkami blacharskimi. − Skucie tynków wewnętrznych. − Rozbiórka ścian w budynku. − Wydzielenie sanitariatów. − Wybudowanie no","awarded_value_eur":296899.34,"awarded":[{"suppliers":[{"id":16885,"name":"Zawitkowski Roman - Usługi Budowlane \u0022ROMEX\u0022"}]}]},{"id":504210,"date":"2021-03-16","title":"Dostawa wyposażenia i mebli szkolnych w ramach projektu pt. Nowoczesna edukacja w szkołach Gminy Przygodzice","description":"Przedmiotem zamówienia jest dostawa wyposażenia i mebli szkolnych dla szkół Gminy Przygodzice, w tym:- Dygestorium do przeprowadzania doświadczeń - 6 szt. - Krzesło obrotowe na kółkach - 7 szt. - Krzesełka uczniowskie - 196 szt. - Stoliki dla uczniów - 196 szt. - Stół laboratoryjny - 7 szt. Przedmiot zamówienia szczegółowo został opisany w Części III SWZ pt. „Szczegółowy opis przedmiotu zamówienia”.","awarded_value_eur":16669.01,"awarded":[{"suppliers":[{"id":1180,"name":"Przedsiębiorstwo Zaopatrzenia Szkół CEZAS Sp. z o.o."}]}]},{"id":504197,"date":"2021-03-22","title":"Dostawa artykułów spożywczych","description":"Przedmiotem zamówienia jest dostawa artykułów spożywczych.Dokładny wykaz wymaganych artykułów spożywczych zawiera załącznik nr 1 do oferty SWZ.","awarded_value_eur":17910.33,"awarded":[{"suppliers":[{"id":15227,"name":"Aber Sp. z o.o."}]},{"suppliers":[{"id":5150,"name":"Unifreeze Sp. z o.o."}]}]},{"id":504188,"date":"2021-03-08","title":"Budowa basenu przy PSP w Ciepielowie","description":"Przedmiotem zamówienia jest budowa budynku basenu przy Publicznej Szkole Podstawowej w Ciepielowie zgodnie z dokumentacją projektową będąca integralną częścią specyfikacji warunków zamówienia. Wykonawca w cenie oferty zapewni pełną obsługę geodezyjną, wytyczenie i inwentaryzację powykonawczą oraz wszelką niezbędną dokumentację i uzgodnienia do uzyskania pozwolenia na użytkowanie obiektu zgodnie z wydaną decyzją pozwoleniem na budowę.SZCZEGÓŁOWY OPIS PRZEDMIOTU ZAMÓWIENIA ZNAJDUJE SIĘ W ZAŁĄCZNIK","awarded_value_eur":1078131.26,"awarded":[{"suppliers":[{"id":16741,"name":"DEKA Edyta Kępińska"}]}]},{"id":503619,"date":"2021-03-19","title":"Remont drogi gminnej nr 140413C Proszyska – Żółwiny od km 0\u002B006 do km 1\u002B200 na długości 1,194 km","description":"1. Przedmiotem zamówienia jest wykonanie robót budowlanych w ramach zadania pn. Remont drogi gminnej nr 140413C Proszyska – Żółwiny od km 0\u002B006 do km 1\u002B200 na długości 1,194 km2. Remontem objęty jest odcinek drogi gminnej nr 140413C łączący miejscowości Proszyska i Żółwiny (przyjęto km roboczy 0\u002B000 na krawędzi jezdni drogi krajowe) od km 0\u002B006 (od granicy pasa drogowego drogi gminnej działka nr 101) do km 1\u002B200 (do końca granicy działki nr 7/2, początek lasu). Zasadniczym celem remontu jest zwi","awarded_value_eur":85196.63,"awarded":[{"suppliers":[{"id":3125,"name":"Przedsiębiorstwo Inżynieryjno Drogowe Sp. z o.o."}]}]},{"id":503571,"date":"2021-03-19","title":"dostawa trenażery medycznych do Centrum Symulacji Medycznych „Centrum Symulacji Medycznej - szansą na podniesienie jakości kształcenia”, współfinansowanego ze środków Unii Europejskiej","description":"dostawa trenażera – nauka zabezpieczania dróg oddechowych dorosły (1 sztuka) zgodnie z załącznikiem nr 2 do SWZ","awarded_value_eur":20557.51,"awarded":[{"suppliers":[{"id":17183,"name":"Leardal Medical sp. z o.o."}]},{"suppliers":[{"id":2285,"name":"Simedu sp. z o.o."}]}]},{"id":503350,"date":"2021-03-18","title":"Wymiana drzwi zewnętrznych w elewacji północnej i zachodniej w budynku Filharmonii Narodowej w Warszawie","description":"Przedmiot zamówienia obejmuje wykonanie robót budowlanych polegających na wymianie drzwi zewnętrznych w elewacji północnej i zachodniej w budynku Filharmonii Narodowej w Warszawie przy ul. Jasnej 5 (dalej zwany „Przedmiotem zamówienia”). Przedmiot zamówienia obejmuje w szczególności wykonanie robót budowlanych i innych świadczeń w następującym zakresie: 1. roboty rozbiórkowe i przygotowawcze; 2. demontaż istniejącej stolarki drzwiowej; 3. dostawa i montaż stolarki drzwiowej; 4. wywóz i utylizacj","awarded_value_eur":59378.86,"awarded":[{"suppliers":[{"id":16729,"name":"\u0022OKNA-KOŁODZIEJCZYK\u0022 Janusz Kołodziejczyk"}]}]},{"id":503347,"date":"2021-03-12","title":"Modernizacja szczegółowej osnowy wysokościowej 3 klasy na obszarze Powiatu Wieluńskiego","description":"Przedmiotem zamówienia jest wykonanie modernizacji szczegółowej osnowy wysokościowej 3 klasy na obszarze powiatu wieluńskiego. Prace geodezyjno-kartograficzne winny być wykonane na podstawie projektu technicznego modernizacji szczegółowej osnowy wysokościowej 3 klasy z 2020 roku i warunków technicznych, które stanowią załącznik do SWZ.Wykonawca zobowiązuje się wykonać przedmiot umowy z dołożeniem należytej staranności, zgodnie z umową, obowiązującymi przepisami prawa, normami oraz zasadami współ","awarded_value_eur":96951.13,"awarded":[{"suppliers":[{"id":1465,"name":"GEORES Sp. z o.o."},{"id":13143,"name":"PROGEO KATOWICE K. Rogala, M. Nowak Spółka Jawna"}]}]},{"id":503292,"date":"2021-03-18","title":"Wykonywanie napraw i obsług pojazdów Jednostki Wojskowej 4026","description":"Wykonywanie napraw oraz obsług - pojazdy osobowe, osobowo-terenowe, dostawcze, mikrobusy","awarded_value_eur":73.12,"awarded":[{"suppliers":[{"id":2703,"name":"Nord Auto-Service Sp. z o.o. Sp. k."}]},{"suppliers":[{"id":911,"name":"PROCAR Roman Prokopiuk"}]}]},{"id":503192,"date":"2021-03-18","title":"Roczny przegląd obiektów budowlanych i przegląd instalacji kuchni, instalacji gazowych i ich podłączeń w kompleksach wojskowych administrowanych przez 23. BLT.","description":"Przedmiotem zamówienia jest świadczenie przez WYKONAWCĘ usługi na „Roczny przegląd obiektów budowlanych i przegląd instalacji kuchni, instalacji gazowych i ich podłączeń w kompleksach wojskowych administrowanych przez 23. BLT”.","awarded_value_eur":21836.91,"awarded":[{"suppliers":[{"id":17024,"name":"Tomasz Gągorowski"}]}]},{"id":502850,"date":"2021-03-17","title":"Remont peronu tramwajowego północnego w rejonie skrzyżowania ul. Olszewskiego/Chełmońskiego we Wrocławiu","description":"Przedmiotem zamówienia jest remont peronu przystankowego północnego przy ul. Olszewskiego/Chełmońskiego we Wrocławiu.","awarded_value_eur":46336.18,"awarded":[{"suppliers":[{"id":16944,"name":"ELEKTROTIM SA"}]}]},{"id":502803,"date":"2021-03-17","title":"Dostawa i serwis 2 lekkich ciągników komunalnych z osprzętem zimowym.","description":"Przedmiot zamówienia został szczegółowo opisany w załączniku nr 1 do SWZ.","awarded_value_eur":72633.91,"awarded":[{"suppliers":[{"id":16874,"name":"Tomasz Tomczyk F.H.U. TRAK-TOM"}]}]},{"id":502764,"date":"2021-03-17","title":"Usługa szkoleniowa „Kurs komputerowy z certyfikatem ECDL (BASE)”","description":"Kod CPV 80533000-9 usługi zapoznawania użytkownika z obsługa komputera i usługi szkoleniowe.Nazwa szkolenia: „Kurs komputerowy z certyfikatem ECDL (BASE)”.Źródło finansowania: szkolenie w całości finansowane jest ze środków publicznych, realizowane w ramach projektu w ramach projektu „Aktywizacja osób młodych pozostających bez pracy w powiecie chełmskim i mieście Chełm (VI)” realizowanym w ramach PO WER 2014 - 2020, Oś Priorytetowa I, Działanie 1.1, Poddziałanie 1.1.1.Celem szkolenia jest uzyska","awarded_value_eur":5828.27,"awarded":[{"suppliers":[{"id":21216,"name":"Europejska Akademia Handlu i Przedsiębiorczości Robert Staluszka"}]}]},{"id":502621,"date":"2021-03-17","title":"Konserwacja i utrzymanie tężni solankowej w Parku Górczewska","description":"1. Przedmiotem zamówienia jest: Konserwacja i utrzymanie tężni solankowej w Parku Górczewska. 2. Wstępny rozruch obiektu zostanie zrealizowany przez Wykonawcę tężni.3. Termin przekazania obiektu do użytkowania: 5 dni od dnia zawarcia umowy. 4. Do obowiązków Wykonawcy należy: Zakup 7 tysięcy litrów solanki w celu uzupełnienia zbiornika do 10 tys. l. 5. Zakup i przechowywanie zapasu solanki niezbędnej do ciągłego funkcjonowania tężni w sezonie leży po stronie Wykonawcy oraz obowiązki wyszczególnio","awarded_value_eur":8299.69,"awarded":[{"suppliers":[{"id":15410,"name":"Ahorst Sp. z o.o."}]}]},{"id":502611,"date":"2021-03-17","title":"Mechaniczne zamiatanie ulic w ciągu dróg wojewódzkich RDW w Nowy Tomyśl","description":"Mechaniczne zamiatanie ulic w ciągu dróg wojewódzkich RDW w Nowy Tomyśl. Przedmiot zamówienia określony został w Tomie III niniejszej Specyfikacji Warunków Zamówienia przy pomocy Szczegółowego Opisu Przedmiotu Zamówienia.","awarded_value_eur":21566.35,"awarded":[{"suppliers":[{"id":14574,"name":"Szymon Rąpel Szart"}]}]},{"id":502581,"date":"2021-03-17","title":"Ciąg pieszy nad rzeką Nurzec","description":"1. Przedmiotem zamówienia jest są roboty budowlane w ramach zadania pn. „Ciąg pieszy nad rzeką Nurzec”. Zamówienie jest współfinansowane przez Unię Europejską w ramach Regionalnego Programu Operacyjnego Województwa Podlaskiego na lata 2014-2020.Zakres prac obejmuje:• wykonanie nowej nawierzchni z kostki betonowej – ciąg pieszy,• wykonanie nowej nawierzchni z kruszywa łamanego – ciąg pieszy,• wykonanie betonowych korytek ściekowych,• elementy małej architektury – ławki.Szczegółowy zakres robót ok","awarded_value_eur":62348.86,"awarded":[{"suppliers":[{"id":19099,"name":"TRANSPOL Michał Pietraszko"}]}]},{"id":502485,"date":"2021-03-04","title":"Wymiana instalacji centralnego ogrzewania w budynku Wydziału Górnictwa, Inżynierii Bezpieczeństwa i Automatyki Przemysłowej przy ul. Akademickiej 2 w Gliwicach. Oznaczenie sprawy: IA1/B/21/9/HP","description":"1. Przedmiot zamówienia obejmuje kompleksową wymianę instalacji centralnego ogrzewania w budynku Wydziału Górnictwa, Inżynierii Bezpieczeństwa i Automatyki Przemysłowej (segmenty B, C z łącznikami i galerią) Politechniki Śląskiej w Gliwicach. Zakres prac na podstawie projektu „Wymiany instalacji c.o. w budynku Wydziału GIBiAP - budynek „B”, budynek „C”:− roboty demontażowe instalacji c.o., łącznie z rozbiórką posadzek i przykryć kanałów instalacyjnych,− montaż w kanałach podposadzkowych sieci ro","awarded_value_eur":859645.62,"awarded":[{"suppliers":[{"id":2906,"name":"HUNGER-BUD Sp. z o.o."}]}]},{"id":502382,"date":"2021-03-16","title":"Remont elewacji budynku mieszkalnego zlokalizowanego na obszarze rewitalizowanym w Polkowicach - ul. Spółdzielcza 4","description":"1.Przedmiotem zamówienia jest wykonanie robót budowlanych dotyczących - Remontu elewacji budynku mieszkalnego zlokalizowanego na obszarze rewitalizowanym w Polkowicach - ul. Spółdzielcza 4Kody CPV:45443000-4 Roboty elewacyjne45442110-1 Malowanie budynków2. Roboty budowlane obejmują wykonanie miedzy innymi:1) Ustawienie rusztowań rurowych na całej powierzchni ścian.2) Zmycie kurzu i glonów na całej powierzchni przewidzianej do malowania.3) Uzupełnienie tynków.4) Gruntowanie całej powierzchni prze","awarded_value_eur":13246.35,"awarded":[{"suppliers":[{"id":15804,"name":"FENIX PPUHT Maciej Polański"}]}]},{"id":549110,"date":"2021-04-30","title":"Zakup i dostawa środków dezynfekujących","description":"Zakup i dostawa środków dezynfekujących","awarded_value_eur":107341.45,"awarded":[{"suppliers":[{"id":28,"name":"Schulke Polska Sp. z o.o."}]},{"suppliers":[{"id":7358,"name":"OSS Sp. z o.o."}]},{"suppliers":[{"id":28,"name":"Schulke Polska Sp. z o.o."}]},{"suppliers":[{"id":7125,"name":"Sutura Med Sp. z o.o."}]},{"suppliers":[{"id":7125,"name":"Sutura Med Sp. z o.o."}]}]},{"id":531750,"date":"2021-04-07","title":"Opieka serwisowa oprogramowania InfoMedica/AMMS","description":"Przedmiotem zamówienia jest świadczenie opieki serwisowej oprogramowania InfoMedica/AMMS, co zostało szczegółowo określone w pkt III SWZ.","awarded_value_eur":88098.13,"awarded":[{"suppliers":[{"id":15323,"name":"TK-MED Sp. z o.o."}]}]},{"id":505505,"date":"2021-03-18","title":"Dostawa sprzętu medycznego jednorazowego użytku","description":"Przedmiotem zamówienia jest sukcesywna dostawa sprzętu medycznego jednorazowego użytku -szczegółowy opis części 1 zawiera załącznik nr 2 do SWZ- formularz asortymentowo-cenowy.","awarded_value_eur":92363.29,"awarded":[{"suppliers":[{"id":1292,"name":"J.Chodacki, A. Misztal Medica Spółka Jawna"}]},{"suppliers":[{"id":155,"name":"Meden-Inmed Sp.z.o.o"}]},{"suppliers":[{"id":228,"name":"Molnlycke Health Care Polska Sp.z.o.o"}]},{"suppliers":[{"id":235,"name":"Biameditek Sp.z.o.o"}]},{"suppliers":[{"id":670,"name":"Complimed Anna Bojanowska"}]},{"suppliers":[{"id":1003,"name":"Toruńskie Zakłady Materiałów Opatrunkowych SA"},{"id":2586,"name":"Citonet Pomorski Sp.z.o.o"}]},{"suppliers":[{"id":364,"name":"Teleflex Polska Sp.z.o.o"}]},{"suppliers":[{"id":395,"name":"Billmed Sp.z.o.o"}]}]},{"id":529395,"date":"2021-03-18","title":"Świadczenie usług w zakresie odbioru i zagospodarowania odpadów komunalnych z Klinicznego Szpitala Wojewódzkiego Nr 2 im. Św. Jadwigi Królowej w Rzeszowie","description":"Świadczenie usług w zakresie odbioru i zagospodarowania odpadów komunalnych z Klinicznego Szpitala Wojewódzkiego Nr 2 im. Św. Jadwigi Królowej w Rzeszowie","awarded_value_eur":156899.81,"awarded":[{"suppliers":[{"id":7321,"name":"Miejskie Przedsiębiorstwo Gospodarki Komunalnej - Rzeszów Sp. z o. o."},{"id":17959,"name":"Gminny Zakład Usług Komunalnych Sp. z o. o.; Gmina Ostrów – Zakład Usług Komunalnych w Ostrowie"}]}]},{"id":515009,"date":"2021-02-16","title":"Sprzątanie dróg zarządzanych przez PZDW w Białymstoku w 2021 roku z podziałem na: PAKIET I - Jednokrotne pozimowe sprzątanie dróg i Pakiet II - Sprzątanie nawierzchni ulic w miastach.","description":"Sprzątanie dróg zarządzanych przez Podlaski Zarząd Dróg Wojewódzkich w Białymstoku w 2021 roku z podziałem na: PAKIET I - Jednokrotne pozimowe sprzątanie dróg: Zadanie 1. RDW w Białymstoku.","awarded_value_eur":88965.01,"awarded":[{"suppliers":[{"id":13648,"name":"TRANSGAZ Andrzej Kopacz"}]},{"suppliers":[{"id":13651,"name":"TRANSPORT CIĘŻAROWY EDMUND WASZKIEWIC"}]},{"suppliers":[{"id":13648,"name":"TRANSGAZ Andrzej Kopacz"}]},{"suppliers":[{"id":13649,"name":"USŁUGI MIROSŁAW BOROWSKI"},{"id":13650,"name":"ZAKŁAD USŁUG LEŚNYCH ŁUKASZ BONDARUK"}]}]},{"id":510441,"date":"2021-03-04","title":"wykonanie oświetlenia wybranych fragmentów ulic na terenie miasta","description":"Określenie przedmiotu zamówienia:1) wykonanie wszystkich niezbędnych robót związanych z wykonaniem oświetlenia, fragmentów ulic Śniadeckiego, Witkiewicza i Sadowej oraz doświetleniem dwóch przejść dla pieszych ulicy Czarnieckiego w Stargardzie - w zakresie i granicach określonych dokumentacją projektowo-kosztorysową, w skład których wchodzą:a) oświetlenie ulicy Śniadeckiego na odcinku od ul. Tańskiego do istniejącej tłoczni,b) oświetlenie ulicy Witkiewicza (odcinek równoległy do ul. Spółdzielcze","awarded_value_eur":74282.71,"awarded":[{"suppliers":[{"id":16349,"name":"ITINET R.Wojniusz, R.Wojniusz, S.C."}]}]},{"id":557814,"date":"2021-05-21","title":"Dostawa sprzętu oraz materiałów medycznych jednorazowego i wielorazowego użytku","description":"Przedmiotem zamówienia jest sprzedaż i dostawa sprzętu oraz materiałów medycznych jednorazowego i wielorazowego użytku.","awarded_value_eur":4818.01,"awarded":[{"suppliers":[{"id":244,"name":"Promed S.A."}]},{"suppliers":[{"id":974,"name":"Dräger Polska Sp. z o.o."}]}]},{"id":557673,"date":"2021-05-21","title":"Obsługa eksploatacyjna i bieżąca konserwacja miejskiego systemu gospodarowania wodami opadowymi w Sopocie w latach 2021–2025","description":"Zakres przedmiotu zamówienia obejmuje wykonanie usługi w zakresie utrzymania i prawidłowej eksploatacji sopockiego systemu gospodarowania wodami opadowymi, którego elementami są koryta potoków i innych naturalnych cieków płynących, ich skanalizowane odcinki, układy wylotowe A, B i C stanowiące wyprowadzenie wód potoków sopockich w głąb Zatoki Gdańskiej, zbiorniki retencyjne otwarte i podziemne, miejskich sieci kanalizacji deszczowej i systemów odwodnień powierzchniowych na terenie gminy miasta S","awarded_value_eur":865397.09,"awarded":[{"suppliers":[{"id":21442,"name":"Dankan Sp. z o.o."}]}]},{"id":557617,"date":"2021-05-21","title":"Dostawa części zamiennych do lokomotyw dołowych PIOMA dla Oddziałów Polskiej Grupy Górniczej S.A. – nr grupy 352-01-03","description":"Postępowanie o udzielenie zamówienia sektorowego prowadzone jest w trybie przetargu nieograniczonego na podstawie przepisów ustawy z dnia 29 stycznia 2004 r. Prawo zamówień publicznych (Dz.U. 2018 poz. 1986 t.j.), zwanej w treści ustawą Pzp lub ustawą, oraz w oparciu o właściwe przepisy wykonawcze.\nW postępowaniu o udzielenie zamówienia komunikacja między zamawiającym a wykonawcami, w szczególności składanie ofert, JEDZ oraz dokumentów i oświadczeń, odbywa się przy użyciu środków komunikacji ele","awarded_value_eur":749489.75,"awarded":[{"suppliers":[{"id":21410,"name":"PW Metgór sp.j. Barbara Krakowska – Fiś, Jan Fiś"}]},{"suppliers":[{"id":2711,"name":"Famur S.A."}]},{"suppliers":[{"id":7410,"name":"Stadmar sp. z o.o."}]}]},{"id":557598,"date":"2021-05-21","title":"Usługa wykonania remontów maszyn i urządzeń przeróbczych dla Tauron Wydobycie S.A.","description":"Usługa wykonania remontów maszyn i urządzeń przeróbczych dla Tauron Wydobycie S.A.","awarded_value_eur":780983.47,"awarded":[{"suppliers":[{"id":7695,"name":"Piadrem S.C."}]},{"suppliers":[{"id":18247,"name":"trapol 2 Sp. z o.o."}]},{"suppliers":[{"id":21406,"name":"Prorem Sp. z o.o."}]},{"suppliers":[{"id":21407,"name":"Kraj Sp. z o.o."}]},{"suppliers":[{"id":5380,"name":"Przedsiębiorstwo Remontowo Mechaniczne Wremgór Sp. z o.o."}]},{"suppliers":[{"id":7695,"name":"Piadrem S.C."}]}]},{"id":555932,"date":"2021-05-19","title":"Sukcesywne dostawy gazów medycznych wraz z dzierżawą i obsługą zbiorników tlenu ciekłego","description":"Przedmiotem zamówienia są sukcesywne dostawy gazów medycznych dla Wojewódzkiego Szpitala Zespolonego w Kaliszu przy ul. Poznańskiej 79 i Toruńskiej 7 wraz z dzierżawą i obsługą zbiorników stacjonarnych w asortymencie i ilościach wyszczególnionych w załączniku nr 3 do SWZ – formularze asortymentowo cenowe 1–3.\nPrzedmiot zamówienia składa się z 3 niepodzielnych zadań (części):\n— zadanie nr 1: sukcesywne dostawy tlenu medycznego i podtlenku azotu wraz z dzierżawą i obsługą zbiorników tlenu ciekłego","awarded_value_eur":39179.98,"awarded":[{"suppliers":[{"id":113,"name":"Linde Gaz Polska Sp. z o.o."}]}]},{"id":554763,"date":"2021-05-18","title":"Dostawa produktów leczniczych","description":"Dostawa produktów leczniczych, zgodnie z opisem zawartym w ogłoszeniu i SIWZ.","awarded_value_eur":493210.97,"awarded":[{"suppliers":[{"id":2299,"name":"GENESIS PHARM M. MATEJCZYK, C. STAŃCZAK, J. ZWOLIŃSKI SPÓŁKA JAWNA"}]},{"suppliers":[{"id":1,"name":"ASCLEPIOS S.A."}]},{"suppliers":[{"id":18,"name":"Baxter Polska Sp. z o.o"}]},{"suppliers":[{"id":20656,"name":"Solus International Sp. z o.O."}]},{"suppliers":[{"id":32,"name":"Fresenius Kabi Polska Sp. z o.o."}]},{"suppliers":[{"id":4,"name":"Urtica Sp. z O.O."},{"id":185,"name":"Polska Grupa Farmaceutyczna S.A."}]},{"suppliers":[{"id":6,"name":"Salus International Sp. z O.O."}]},{"suppliers":[{"id":8388,"name":"Unimedic Pharma AB"}]}]},{"id":553508,"date":"2021-05-14","title":"Budowa węzłów indywidualnych w ramach likwidacji węzła grupowego Karolkowa 58A (nr rej. 9) W ramach zadania: Budowa 113 węzłów indywidualnych w ramach likwidacji 13 węzłów grupowych.","description":"Wykonanie robót budowlanych w zakresie: Budowy węzłów indywidualnych w ramach likwidacji węzła grupowego Karolkowa 58A (nr rej. 9). W ramach zadania: Budowa 113 węzłów indywidualnych w ramach likwidacji 13 węzłów grupowych.\nW ramach projektu: Likwidacja węzłów grupowych wraz z budową sieci ciepłowniczej i indywidualnych węzłów cieplnych w rejonach zwartej zabudowy wielorodzinnej m.st. Warszawy na obszarach o przekroczonych dopuszczalnych poziomach zanieczyszczeń powietrza – Węzły Indywidualne dl","awarded_value_eur":178344.69,"awarded":[{"suppliers":[{"id":20365,"name":"Zakład Usług Technicznych Energetyki Cieplnej Zutec Sp. z o.o."}]}]},{"id":553397,"date":"2021-05-14","title":"Dostawa sprzętu medycznego dla Oddziału Chirurgii Urazowo-Ortopedycznej i Nowotworów Narządu Ruchu Wojewódzkiego Wielospecjalistycznego Centrum Onkologii i Traumatologii im. M. Kopernika w Łodzi.","description":"Przedmiotem zamówienia jest dostawa sprzętu medycznego dla Oddziału Chirurgii Urazowo-Ortopedycznej i Nowotworów Narządu Ruchu Wojewódzkiego Wielospecjalistycznego Centrum Onkologii i Traumatologii im. M. Kopernika w Łodzi.","awarded_value_eur":1223418.49,"awarded":[{"suppliers":[{"id":159,"name":"Johnson \u0026amp; Johnson Poland Sp. z o.o."}]},{"suppliers":[{"id":164,"name":"Zimmer Biomet Polska Sp. z o.o."}]},{"suppliers":[{"id":15731,"name":"Aqvitox Polska Sp. z o.o."}]}]},{"id":553382,"date":"2021-05-14","title":"Dostawa sprzętu medycznego dla oddziału ginekologii – 5 pakietów","description":"Przedmiotem zamówienia jest dostawa sprzętu na oddział ginekologii – 5 pakietów:\n— pakiet nr 1 – kolposkop z zestawem komputerowym,\n— pakiet nr 2 – diatermia elektrochirurgiczna,\n— pakiet nr 3 – KTG do monitorowania ciąży pojedynczej (NIBP_SPO2),\n— pakiet nr 4 – histeroskop,\n— pakiet nr 5 – aparat Szultzego.\nZgodnie z zapisami zawartymi w formularzu asortymentowo-cenowym – załącznik nr 2 do SWZ.","awarded_value_eur":88215.88,"awarded":[{"suppliers":[{"id":2045,"name":"Arno-Med. Sp. z o.o."}]},{"suppliers":[{"id":368,"name":"Medim Sp. z o.o."}]},{"suppliers":[{"id":1306,"name":"Oxford Pol Sp. z o.o."}]},{"suppliers":[{"id":1803,"name":"Erbe Polska Sp. z o.o."}]}]},{"id":553372,"date":"2021-05-14","title":"Dostawa leków, materiałów okulistycznych, stomatologicznych i gazów medycznych","description":"Przedmiotem zamówienia jest dostawa leków, materiałów okulistycznych, stomatologicznych i gazów medycznych do Apteki Szpitalnej Uniwersyteckiego Dziecięcego Szpitala Klinicznego im. L. Zamenhofa w Białymstoku, ul. J. Waszyngtona 17. Szczegółowy opis przedmiotu zamówienia określony został w załączniku nr 1 do SIWZ.","awarded_value_eur":18192.62,"awarded":[{"suppliers":[{"id":113,"name":"Linde Gaz Polska Sp. z o.o."}]},{"suppliers":[{"id":13058,"name":"Mölnlycke Health Care Polska z o.o."}]},{"suppliers":[{"id":1320,"name":"POLYMED POLSKA SP. Z O.O."}]},{"suppliers":[{"id":2299,"name":"GENESIS PHARM M. MATEJCZYK, C. STAŃCZAK, J. ZWOLIŃSKI SPÓŁKA JAWNA"}]},{"suppliers":[{"id":423,"name":"Amgen Sp. z o.o."}]},{"suppliers":[{"id":6,"name":"Salus International Sp. z o.o."}]}]},{"id":553287,"date":"2021-05-14","title":"Wykonywanie usług z zakresu gospodarki leśnej na terenie Nadleśnictwa Tułowice w roku 2021.","description":"Przedmiotem zamówienia są usługi z zakresu gospodarki leśnej zgodnie z określeniem w art. 6 ust. 1 pkt 1 ustawy z dnia 28 września 1991 r. o lasach (tekst jedn.: Dz.U. z 2020 r., poz. 6 z późn. zm. – „Ustawa o lasach”) obejmujące prace z zakresu hodowli i ochrony lasu, ochrony przeciwpożarowej, pozyskania i zrywki drewna oraz utrzymania obiektów turystycznych, edukacyjnych i ubocznego użytkowania lasu, do wykonania na terenie Nadleśnictwa Tułowice w roku 2021.\nSzczegółowy opis przedmiotu zamówie","awarded_value_eur":871046.89,"awarded":[{"suppliers":[{"id":4848,"name":"Larix Sp. z o.o."},{"id":4853,"name":"Zakład Usług Leśnych Ireneusz Rybicki"},{"id":4856,"name":"Zakład Usług Lesnych LAS Zbigniew Jaskólski"},{"id":4858,"name":"Zakład Usług Leśnych „Daniel” Daniel Mazurek"},{"id":4860,"name":"Zakład usług Leśnych „Ryś” Adam Suchodolski"}]}]},{"id":550839,"date":"2021-05-11","title":"Dostawy sukcesywne pasz doświadczalnych (mieszanki pełnoporcjowe) dla drobiu do Katedry Drobiarstwa Wydziału Bioinżynierii Zwierząt Uniwersytetu Warmińsko-Mazurskiego w Olsztynie","description":"1. Przedmiotem niniejszego zamówienia jest sukcesywne wykonanie pasz doświadczalnych dla drobiu do Katedry Drobiarstwa Wydziału Bioinżynierii Zwierząt Uniwersytetu Warmińsko-Mazurskiego w Olsztynie.\n2. Szczegółowe określenie przedmiotu zamówienia zawarte jest w dokumencie „Formularz opis przedmiotu zamówienia” – Załącznik nr 1 do SWZ, będący jednocześnie formularzem cenowym.","awarded_value_eur":135019.62,"awarded":[{"suppliers":[{"id":15048,"name":"Agrocentrum Sp. z o.o."}]}]},{"id":550835,"date":"2021-05-11","title":"Dostawa wyrobów medycznych jednorazowego użytku dla Oddziału Anestezjologii i Intensywnej Terapii oraz bloków operacyjnych","description":"Przedmiotem zamówienia jest dostawa wyrobów medycznych jednorazowego użytku dla Oddziału Anestezjologii i Intensywnej Terapii oraz bloków operacyjnych wg. pakietów:\nPakiet nr 1 – Zgłębniki gastrostomijne;\nPakiet nr 2 – Kaniule do tętnicy udowej;\nPakiet nr 3 – Naczyniowe cewniki centralne dwuświatłowe;\nPakiet nr 4 – Oznaczniki naczyniowe poliestrowe;\nPakiet nr 5 – Ładunek liniowy GIA Premium;\nPakiet nr 6 – Staplery jednorazowe okrężne;\nPakiet nr 7 – Klipsy tytanowe;\nPakiet nr 8 – Cewniki Nelaton;","awarded_value_eur":103983.17,"awarded":[{"suppliers":[{"id":228,"name":"Molnlycke Health Care Polska Sp. z o.o."}]},{"suppliers":[{"id":205,"name":"ZARYS International Group spółka z ograniczoną odpowiedzialnością spółka komandytowa"}]},{"suppliers":[{"id":362,"name":"Balton Sp. z o.o."}]},{"suppliers":[{"id":388,"name":"SUN-MED Spółka Cywilna Dominik Siekierski Sławomir Naparty"}]},{"suppliers":[{"id":205,"name":"ZARYS International Group spółka z ograniczoną odpowiedzialnością spółka komandytowa"}]},{"suppliers":[{"id":388,"name":"SUN-MED Spółka Cywilna Dominik Siekierski Sławomir Naparty"}]},{"suppliers":[{"id":5,"name":"Aesculap Chifa Sp. z o.o."}]},{"suppliers":[{"id":1374,"name":"JAMRO Przedsiębiorstwo Handlowo-Usługowe"}]},{"suppliers":[{"id":2588,"name":"ZARYS International Group spółka z ograniczoną odpowiedzialnością spółka"}]}]},{"id":550758,"date":"2021-05-11","title":"Usługa prowadzenia Stacji Przeładunkowej dla odpadów ulegających biodegradacji o kodach 20 02 01 i 20 01 08, poprzez przyjęcie tych odpadów i ich zagospodarowanie","description":"Przedmiotem zamówienia jest prowadzenie na terenie gminy Olsztyn Stacji Przeładunkowej (dalej również: SP) dla odpadów ulegających biodegradacji o kodach 20 02 01 i 20 01 08 poprzez przyjęcie tych odpadów i ich zagospodarowanie w sposób zapewniający przejście odpowiedzialności za gospodarowanie odpadami na następnego posiadacza odpadów.","awarded_value_eur":1418495.06,"awarded":[{"suppliers":[{"id":5198,"name":"Koma Olsztyn Spółka z ograniczoną odpowiedzialnością"},{"id":11572,"name":"Remondis Warmia-Mazury Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":549955,"date":"2021-05-10","title":"Dostawa trzech sztuk ambulansów typu C z wyposażeniem dla potrzeb Pogotowia Ratunkowego w Legnicy","description":"Dostawa trzech sztuk ambulansów typu C z wyposażeniem dla potrzeb Pogotowia Ratunkowego w Legnicy","awarded_value_eur":346259.37,"awarded":[{"suppliers":[{"id":3763,"name":"W.A.S. Wietmarscher Polska Sp. z o.o."}]}]},{"id":549902,"date":"2021-05-10","title":"Utrzymanie terenów zieleni ulic gminnych, dróg wewnętrznych oraz zieleńców położonych na terenie kompleksu B dzielnicy Mokotów","description":"Zamówienie polegać będzie na utrzymaniu zieleni w zieleńcach oraz przy ulicach gminnych i drogach wewnętrznych znajdujących się w kompleksie B na terenie dzielnicy Mokotów.","awarded_value_eur":65616.71,"awarded":[{"suppliers":[{"id":14484,"name":"Fagus Sp. z o.o."}]}]},{"id":549888,"date":"2021-05-10","title":"Usługa w zakresie odbioru, transportu i unieszkodliwiania odpadów medycznych","description":"Usługa w zakresie odbioru, transportu i unieszkodliwiania odpadów medycznych, w tym niebezpiecznych, na rzecz szpitala (o kodach – 180102*, 180103*, 180106*, 180108*, 180101, 180107, 180109). Szacunkowa łączna ilość odpadów medycznych określona powyżej wynosi 206,4 tony i może ulec zmianie w trakcie trwania umowy. Szczegółowy opis przedmiotu zamówienia zawiera SWZ wraz z załącznikami.","awarded_value_eur":323016.02,"awarded":[{"suppliers":[{"id":1946,"name":"Eco-ABC Sp. z o.o."}]}]},{"id":549880,"date":"2021-05-10","title":"Realizacja badania przedsiębiorczości GEM wraz z badaniem startupów","description":"1. Przedmiotem zamówienia „Realizacja badania przedsiębiorczości GEM wraz z badaniem startupów” jest przeprowadzenie w latach 2021–2023 trzech edycji badania ilościowego nt. przedsiębiorczości, w tym firm startup, na reprezentatywnej próbie dorosłych osób w wieku 18–64 lat zamieszkujących Polskę. Badanie przewiduje przeprowadzenie w każdej edycji badania min. 8 000 (ośmiu tysięcy) wywiadów techniką CATI. Badanie realizowane jest w ramach międzynarodowego projektu badawczego Global Entrepreneursh","awarded_value_eur":117082.26,"awarded":[{"suppliers":[{"id":19238,"name":"Centrum Badań Marketingowych Indicator Sp. z o.o."}]}]},{"id":549236,"date":"2021-04-30","title":"Przebudowa budynku mieszkalno-usługowego usytuowanego przy ul. 11 Listopada 22 / ks. Stanisława Stojałowskiego 11 w Bielsku-Białej w ramach remontu konserwatorskiego","description":"Przedmiotem zamówienia jest wykonanie przebudowy budynku mieszkalno-usługowego usytuowanego przy ul. 11 Listopada 22 / ks. Stanisława Stojałowskiego 11 w Bielsku-Białej w ramach remontu konserwatorskiego. Roboty budowlane prowadzone będą na terenie urbanistycznym wpisanym do rejestru zabytków pod pozycją A-479/87 na podstawie pozwolenia Śląskiego Wojewódzkiego Konserwatora Zabytków z dnia 4 marca 2019 r. nr BB/153/2019 na prowadzenie robót budowlanych przy zabytku nieruchomym wpisanym do rejestr","awarded_value_eur":297403.35,"awarded":[{"suppliers":[{"id":19014,"name":"Konsorcjum firm: Glas-Bud, Sławomir Glaser – lider konsorcjum"},{"id":19015,"name":"Glahus, Jakub Glaser – członek konsorcjum"}]}]},{"id":549117,"date":"2021-04-30","title":"Zakup i dostawa części zamiennych do pojazdów służbowych innych marek","description":"Przedmiotem zamówienia jest zakup i dostawa części zamiennych do pojazdów innych marek.","awarded_value_eur":41377.48,"awarded":[{"suppliers":[{"id":1670,"name":"Inter Cars S.A."}]}]},{"id":549103,"date":"2021-04-30","title":"Dostawy osprzętu medycznego jednorazowego użytku do zabiegów operacyjnych","description":"Przedmiotem zamówienia są sukcesywne dostawy osprzętu medycznego jednorazowego użytku do zabiegów operacyjnych w tym:Pakiet nr 1 - Sprzęt do nawigacji S7 laryngologiczno-neurochirurgicznej neurochirurgicznej (CPV 33169500-7)\nPakiet nr 2 - Elementy do ultradźwiękowego aspiratora tkanek Cusa Excel (CPV 33169000-2)\nPakiet nr 3 -Staplery liniowe (CPV 33169000-2)\nPakiet nr 4 -Rozety i diamenty do wiertarki eG1 (CPV 33190000-8.)\nPakiet nr 5- Asortyment do leczenia wodogłowia u dzieci (CPV 33162000-3)\n","awarded_value_eur":415984.76,"awarded":[{"suppliers":[{"id":159,"name":"Johnson\u0026amp;Johnson Poland Sp. z o. o."}]},{"suppliers":[{"id":197,"name":"Medtronic Poland Sp. z o.o."}]},{"suppliers":[{"id":5,"name":"Aesculap Chifa sp. z o.o."}]},{"suppliers":[{"id":8437,"name":"Institute of Clinical Research sp. z o.o."}]}]},{"id":549095,"date":"2021-04-30","title":"Dostawa regałów laboratoryjnych i zmywarki do mycia klatek laboratoryjnych","description":"1. Przedmiotem zamówienia jest dostawa regałów laboratoryjnych i zmywarki do mycia klatek laboratoryjnych. Przedmiot zamówienia został podzielony na 2 części:\n1) dostawa regałów laboratoryjnych wraz z jednostką wentylującą i systemem klatek dla zwierząt laboratoryjnych;\n2) dostawa zmywarki do mycia klatek laboratoryjnych.\nPrzedmiot zamówienia obejmuje dostawę sprzętu specjalistycznego wraz z montażem, uruchomieniem i instruktażem.\n2. Szczegółowy opis przedmiotu zamówienia oraz wymagania Zamawiaj","awarded_value_eur":244175.09,"awarded":[{"suppliers":[{"id":19001,"name":"Anima sp. z o.o. S.K"}]}]},{"id":549057,"date":"2021-04-30","title":"Dostawa i instalacja sprzętu serwerowo-sieciowego w ramach realizacji projektu pn. „Wprowadzenie nowoczesnych e-usług w podmiotach leczniczych (...)”; znak postęp. ZZP-216/20","description":"Przedmiotem zamówienia jest:\n— dostawa i instalacja sprzętu serwerowo-sieciowego w lokalizacjach partnera projektu, którym jest Uniwersyteckie Centrum Zdrowia Kobiety i Noworodka Warszawskiego Uniwersytetu Medycznego Sp. z o.o.,\n— konfiguracja i uruchomienie infrastruktury w lokalizacjach wskazanych przez partnera projektu,\n— dostarczenie i instalacja oprogramowania,\n— udzielenie licencji na rzecz partnera projektu,\n— przeprowadzenie instruktaży dla administratorów z zakresu administrowania dost","awarded_value_eur":109572.58,"awarded":[{"suppliers":[{"id":18956,"name":"Ricoh Polska Sp. z o.o."}]}]},{"id":549041,"date":"2021-04-30","title":"Dostawa i montaż mebli biurowych oraz wyposażenia do nowego budynku D-7 AGH WFiIS w Krakowie. KC-zp.272-731/20","description":"Dostawa i montaż mebli biurowych oraz wyposażenia do nowego budynku D-7 AGH WFiIS w Krakowie.","awarded_value_eur":196132.21,"awarded":[{"suppliers":[{"id":14147,"name":"ZPH Lumar Jacek Ogórkiewicz"}]}]},{"id":549036,"date":"2021-04-30","title":"Zakup i dostawa zastawek serca i pierścieni wraz z zabezpieczeniem depozytu przez okres trwania umowy.","description":"Zakup i dostawa zastawek serca i pierścieni wraz z zabezpieczeniem depozytu przez okres trwania umowy. 9 części","awarded_value_eur":178202.22,"awarded":[{"suppliers":[{"id":196,"name":"ProCardia Medical Sp. z o.o."}]},{"suppliers":[{"id":367,"name":"Abbott Medical Sp. z o.o."}]}]},{"id":549028,"date":"2021-04-30","title":"Zakup, montaż i uruchomienie mebli medycznych wraz z przeszkoleniem personelu z obsługi","description":"Zakup, montaż i uruchomienie mebli medycznych wraz z przeszkoleniem personelu z obsługi w ramach zadania nr 2 dla projektu pn. „Poprawa efektywności działania Oddziałów i Zakładów w Uniwersyteckim Szpitalu Klinicznym w Opolu w zakresie infrastruktury poprzez zakup i wymianę niezbędnego sprzętu, wyposażenia oraz remont”.\nCzęść 1 – Łóżeczka niemowlęce\nCzęść 2 – Łózka elektryczne 3 – segmentowe z regulacją wysokości\nCzęść 3 – Łóżka przedszkolne z materacem i dolną półką\nCzęść 4 – Wózek do transport","awarded_value_eur":163719.83,"awarded":[{"suppliers":[{"id":18933,"name":"Formed sp.zo o spk"}]},{"suppliers":[{"id":3326,"name":"Formed sp. z o.o Sp.k."}]},{"suppliers":[{"id":847,"name":"Konkret sp. z o.o. Sp.k."}]}]},{"id":548968,"date":"2021-04-30","title":"Zakup usług telefonii komórkowej wraz z usługami dodatkowymi dla Polskiego Radia S.A.","description":"Przedmiotem zamówienia jest zakup usług telefonii komórkowej wraz z usługami dodatkowymi dla Polskiego Radia S.A. Szczegółowy opis przedmiotu zamówienia stanowi Załącznik nr 1 do SIWZ.","awarded_value_eur":53920.17,"awarded":[{"suppliers":[{"id":266,"name":"T-Mobile Polska S.A."}]}]},{"id":548954,"date":"2021-04-30","title":"„Odbiór i zagospodarowanie odpadów o kodzie: 19 12 10 odpady palne (paliwo alternatywne) pochodzących z Zakładu Gospodarki Odpadami Komunalnymi Spółka z ograniczoną odpowiedzialnością w Rzędowie”","description":"Przedmiot zamówienia obejmuje odbiór i zagospodarowanie odpadów o kodzie 19 12 10, tj. odpady palne (paliwo alternatywne) pochodzących z Zakładu Gospodarki Odpadami Komunalnymi Spółka z ograniczoną odpowiedzialnością w Rzędowie.\nSzacunkowa ilość odpadów przeznaczona do zagospodarowania: min. 2 500 Mg – maks. 5 000 Mg.","awarded_value_eur":289327.75,"awarded":[{"suppliers":[{"id":18919,"name":"konsorcjum: lider konsorcjum: Przedsiębiorstwo Handlowo-Usługowe „Zieliński” Zbigniew Zieliński, partner konsorcjum: Bio-med. Sp. z o.o."}]}]},{"id":548947,"date":"2021-04-30","title":"Utrzymanie wód, urządzeń wodnych oraz budowli regulacyjnych na terenie Zarządu Zlewni w Katowicach","description":"Przedmiotem zamówienia jest realizacja prac polegająca na utrzymaniu (konserwacji) wód, kanałów i urządzeń wodnych na terenie Nadzorów Wodnych: w Bielsku – Białej, w Bieruniu, w Katowicach, w Olkuszu, w Pszczynie, w Skoczowie będących w administracji Zarządu Zlewni w Katowicach. Celem przeprowadzenia niniejszego postępowania jest zawarcie 6 umów ramowych po jednej dla danej części postępowania, pomiędzy Zamawiającym a maksymalnie dziesięcioma Wykonawcami dla danej części, w celu ustalenia warunk","awarded_value_eur":5310379.76,"awarded":[{"suppliers":[{"id":4254,"name":"Przedsiębiorstwo Robót Ziemnych Geobud"},{"id":18160,"name":"JKT Joanna Kozera Turczyńska"},{"id":18886,"name":"Usługi Techniczno-Inżynieryjne Kamil Lisowski"},{"id":18893,"name":"Mentrans"},{"id":18895,"name":"Transhurdet"},{"id":18899,"name":"Firma Handlowo-Usługowa Kozera"},{"id":18913,"name":"Usługi Transportowe Budownictwa Handel Henryk Spiżak"},{"id":18914,"name":"Firma Projektowo-Budowlana AMM-Andromeda"}]},{"suppliers":[{"id":4254,"name":"Przedsiębiorstwo Robót Ziemnych Geobud"},{"id":7960,"name":"Usługi Transportowe Budownictwo Handel Henryk Spiżak"},{"id":18160,"name":"JKT Joanna Kozera Turczyńska"},{"id":18884,"name":"Matbex Sp. z o.o."},{"id":18886,"name":"Usługi Techniczno-Inżynieryjne Kamil Lisowski"},{"id":18899,"name":"Firma Handlowo-Usługowa Kozera"},{"id":18904,"name":"ZBR Inż-Bud II Andrzej Stańczyk"},{"id":18906,"name":"PBW Hydromex"},{"id":18908,"name":"Przedsiębiorstwo Robót Inżynieryjnych Agnieszka Sitko"},{"id":18910,"name":"FW Sanstol"}]},{"suppliers":[{"id":4254,"name":"Przedsiębiorstwo Robót Ziemnych Geobud"},{"id":7960,"name":"Usługi Transportowe Budownictwo Handel Henryk Spiżak"},{"id":18160,"name":"JKT Joanna Kozera Turczyńska"},{"id":18886,"name":"Usługi Techniczno-Inżynieryjne Kamil Lisowski"},{"id":18888,"name":"JM Frydrych"},{"id":18890,"name":"Tall-Firma Handlowo-Usługowa"},{"id":18893,"name":"Mentrans"},{"id":18895,"name":"Transhurdet"}]},{"suppliers":[{"id":4254,"name":"Przedsiębiorstwo Robót Ziemnych Geobud"},{"id":7960,"name":"Usługi Transportowe Budownictwo Handel Henryk Spiżak"},{"id":18160,"name":"JKT Joanna Kozera Turczyńska"},{"id":18886,"name":"Usługi Techniczno-Inżynieryjne Kamil Lisowski"},{"id":18890,"name":"Tall-Firma Handlowo-Usługowa"},{"id":18893,"name":"Mentrans"},{"id":18895,"name":"Transhurdet"},{"id":18906,"name":"PBW Hydromex"}]},{"suppliers":[{"id":642,"name":"Zakład Komunalny Gminy Oświęcim Sp. z o.o."},{"id":4254,"name":"Przedsiębiorstwo Robót Ziemnych Geobud"},{"id":7960,"name":"Usługi Transportowe Budownictwo Handel Henryk Spiżak"},{"id":18884,"name":"Matbex Sp. z o.o."},{"id":18886,"name":"Usługi Techniczno-Inżynieryjne Kamil Lisowski"},{"id":18893,"name":"Mentrans"},{"id":18897,"name":"Firma Usługowa Dawidzki"},{"id":18899,"name":"Firma Handlowo-Usługowa Kozera"},{"id":18906,"name":"PBW Hydromex"},{"id":18915,"name":"JM Frydrych Mateusz Frydrych"}]},{"suppliers":[{"id":642,"name":"Zakład Komunalny Gminy Oświęcim Sp. z o.o."},{"id":4254,"name":"Przedsiębiorstwo Robót Ziemnych Geobud"},{"id":7960,"name":"Usługi Transportowe Budownictwo Handel Henryk Spiżak"},{"id":18886,"name":"Usługi Techniczno-Inżynieryjne Kamil Lisowski"},{"id":18890,"name":"Tall-Firma Handlowo-Usługowa"},{"id":18897,"name":"Firma Usługowa Dawidzki"},{"id":18899,"name":"Firma Handlowo-Usługowa Kozera"},{"id":18901,"name":"Firma Wielobranżowa Sanstol"},{"id":18904,"name":"ZBR Inż-Bud II Andrzej Stańczyk"},{"id":18906,"name":"PBW Hydromex"}]}]},{"id":548937,"date":"2021-04-30","title":"Świadczenie usług w zakresie publicznego transportu zbiorowego na sieci komunikacyjnej Powiatu Lubińskiego","description":"Świadczenie usług publicznych w ramach publicznego transportu zbiorowego w powiatowych autobusowych przewozach pasażerskich o charakterze użyteczności publicznej na sieci organizowanej przez Powiat Lubiński.","awarded_value_eur":20751267.85,"awarded":[{"suppliers":[{"id":18872,"name":"Przedsiębiorstwo Komunikacji Samochodowej w Lubinie Spółka Akcyjna"}]}]},{"id":548913,"date":"2021-04-30","title":"Zaprojektowanie i wykonanie robót budowlanych w ramach zadania pn. Wzmocnienie nasypu na linii nr 278 Węgliniec – Zgorzelec na szlaku Węgliniec – Pieńsk w km 7,300 – 8,655","description":"Pełna nazwa zamówienia: Zaprojektowanie i wykonanie robót budowlanych w ramach zadania pn.: „Wzmocnienie nasypu na linii nr 278 Węgliniec – Zgorzelec na szlaku Węgliniec – Pieńsk w km 7,300 – 8,655” realizowanego w ramach projektu „Elektryfikacja linii kolejowych nr 274, 278 na odcinku Węgliniec – Zgorzelec.”\nPrzedmiotem zamówienia jest zaprojektowanie oraz budowa wzmocnienia nasypu wraz z robotami towarzyszącymi w zakresie nawierzchni, podtorza, odwodnienia, obiektów inżynieryjnych, ochrony śro","awarded_value_eur":4766120.28,"awarded":[{"suppliers":[{"id":18844,"name":"Dromosttor Polska Spółka z ograniczoną odpowiedzialnością spółka komandytowa"},{"id":18845,"name":"PBW Inżynieria Jacek Garbacz"}]}]},{"id":548908,"date":"2021-04-30","title":"Sukcesywne dostawy klocków hamulcowych do autobusów marki Solaris Urbino, Mercedes-Benz Citaro O530 i O530G oraz Volvo 7700 oraz części zamiennych do autobusów marki Mercedes-Benz Citaro O530 i O530G","description":"Przedmiotem zamówienia są: Sukcesywne dostawy klocków hamulcowych do autobusów marki Solaris Urbino 12 i 18, Mercedes-Benz Citaro O 530 i O 530 G i Volvo 7700 oraz części zamiennych do autobusów marki Mercedes-Benz Citaro O 530 i O 530 G dla MPK Sp. z o.o. we Wrocławiu, w podziale na 2 (dwa) zadania:\n1) zadanie nr 1 – Dostawa kloców hamulcowych do autobusów marki Solaris Urbino 12 i 18, Mercedes-Benz Citaro O 530 i O 530 G i Volvo 7700,\n2) zadanie nr 2 - Dostawa części zamiennych do autobusów ma","awarded_value_eur":138968.58,"awarded":[{"suppliers":[{"id":3428,"name":"Solaris Bus \u0026amp; Coach Sp. z o.o."}]}]},{"id":548899,"date":"2021-04-30","title":"Dostawa wyposażenia elektrycznego przenośników taśmowych dla PGG S.A. Oddział KWK Wujek","description":"Przedmiotem zamówienia jest: Dostawa wyposażenia elektrycznego przenośników taśmowych dla PGG S.A. Oddział KWK Wujek w zakresie obejmującym:\nZ podziałem na następujące zadania:\n— zadanie nr 1: Dostawa rozruszników tyrystorowych;\n— zadanie nr 2: Dostawa kompletnego systemu automatyki, sygnalizacji i blokad dla przenośników taśmowych.","awarded_value_eur":368369.62,"awarded":[{"suppliers":[{"id":7563,"name":"ELGÓR\u002BHANSEN S.A."}]},{"suppliers":[{"id":18837,"name":"Przedsiębiorstwo Produkcyjno-Handlowo-Usługowe „ATUT” Sp. z o. o."}]}]},{"id":548898,"date":"2021-04-30","title":"Zakup i wdrożenia Centralnego Systemu DDI (centralny system DNS/DHCP/IPAM/Reporting/Network Discovery)","description":"Przedmiotem zamówienia jest zakup i wdrożenie nowego Centralnego Systemu DDI, na które składają się:\na) opracowanie analizy funkcjonalnej dla wdrażanego Centralnego Systemu DDI oraz sporządzenie i dostarczenie dokumentacji Centralnego Systemu DDI;\nb) dostawa urządzeń Centralnego Systemu DDI (dwie lokalizacje) oraz zapewnienie udzielenia/udzielenie licencji (dostarczenie dokumentów licencyjnych uprawniających do korzystania z dostarczonego Oprogramowania), jak również zapewnienie Wsparcia Technic","awarded_value_eur":433120.61,"awarded":[{"suppliers":[{"id":3095,"name":"Atende S.A."}]}]},{"id":548785,"date":"2021-04-28","title":"Dostawa sprzętu medycznego","description":"Dostawa sprzętu medycznego.","awarded_value_eur":51476.57,"awarded":[{"suppliers":[{"id":197,"name":"Medtronic Poland Sp. z o.o."}]},{"suppliers":[{"id":12,"name":"Bialmed Sp. z o.o."}]},{"suppliers":[{"id":362,"name":"Balton Sp. z o.o."}]},{"suppliers":[{"id":364,"name":"Teleflex Polska Sp. z o.o."}]},{"suppliers":[{"id":8407,"name":"Akme Sp. z o.o. Spółka komandytowa"}]}]},{"id":548776,"date":"2021-04-28","title":"Dostawa gazu propan wraz z dzierżawą zbiorników","description":"Dostawa gazu propan w ilości 1 500 000 litrów wraz z dzierżawą 6 zbiorników na okres 24 miesięcy.","awarded_value_eur":464497.29,"awarded":[{"suppliers":[{"id":18821,"name":"Gaspol S.A."}]}]},{"id":547806,"date":"2021-05-07","title":"Sprzedaż i dostawa oraz montaż wyposażenia rozbudowanej części szpitala w tym meble oraz drobny sprzęt medyczny","description":"Przedmiotem zamówienia jest sprzedaż i dostawa oraz montaż wyposażenia rozbudowanej części szpitala w tym meble oraz drobny sprzęt medyczny dla Zespołu Opieki Zdrowotnej w Nidzicy. Opisy poszczególnych artykułów i ich orientacyjne ilości znajdują się w załącznikach (pakiet 1 Geriatria – sprzęt medyczny, pakiet 3 Geriatria – zestaw mebli zabiegowych, pakiet 5 Poradnia Gastroenterologiczna) załączonych do SIWZ – (formularze cenowe – pakiety), zaś szczegółowe informacje dotyczące dostawy i montażu ","awarded_value_eur":452788.99,"awarded":[{"suppliers":[{"id":2819,"name":"Endoelektronik.pl Sp. z o.o. Sp. K."}]},{"suppliers":[{"id":8314,"name":"Versamed Sp. z o.o."}]}]},{"id":547797,"date":"2021-05-07","title":"Dostawa produktów farmaceutycznych stosowanych w programach lekowych i chemioterapii","description":"Dostawa produktów farmaceutycznych stosowanych w programach lekowych i chemioterapii (pakiety od nr 1 do nr 84)","awarded_value_eur":1949053.22,"awarded":[{"suppliers":[{"id":1,"name":"ASCLEPIOS S.A."}]},{"suppliers":[{"id":10,"name":"Farmacol- Logistyka Sp z o.o"}]},{"suppliers":[{"id":13,"name":"FRESENIUS MEDICAL CARE POLSKA SA"}]},{"suppliers":[{"id":15,"name":"Sanofi-Aventis Sp. z o.o."}]},{"suppliers":[{"id":17,"name":"LEK S.A."}]},{"suppliers":[{"id":18,"name":"Baxter Polska Sp. z o.o."}]},{"suppliers":[{"id":18353,"name":"Konsorcjum firm: Urtica Sp z o.o i PGF S.A ul. Krzemieniecka 120 54-613 Wrocław, ul. Zbąszyńska 3, 91-342 Łódź"},{"id":18354,"name":"Konsorcjum firm: Urtica Sp zo.o i Polska Grupa Farmaceutyczna S.A"}]},{"suppliers":[{"id":18355,"name":"AstraZeneca AB Adres: 151 85 SÖDERTÄLJE SWEDEN"}]},{"suppliers":[{"id":185,"name":"Polska Grupa Farmaceutyczna S.A."},{"id":354,"name":"Konsorcjum firm Urtica Sp. z o.o. i Polska Grupa Farmaceutyczna S.A."}]},{"suppliers":[{"id":19,"name":"Roche Polska Sp. z o.o."}]},{"suppliers":[{"id":2049,"name":"Roche Polska Sp. z o.o. ul. Domaniewska 39B, 02-672 Warszawa"}]},{"suppliers":[{"id":2611,"name":"Servier Polska Services"}]},{"suppliers":[{"id":354,"name":"Konsorcjum firm Urtica Sp. z o.o. i Polska Grupa Farmaceutyczna S.A."},{"id":18356,"name":"Konsorcjum firm Urtica Sp. z o.o. i Polska Grupa Farmaceutyczna S.A. ul. Krzemieniecka 120, 54-613 Wrocław, ul. Zbąszyńska 3, 91-342 Łódź"}]},{"suppliers":[{"id":354,"name":"Konsorcjum firm Urtica Sp. z o.o. i Polska Grupa Farmaceutyczna S.A."},{"id":691,"name":"Polska Grupa Farmaceutyczna S.A. ul. Zbąszyńska 3, 91-342 Łódź"}]},{"suppliers":[{"id":4094,"name":"ASCLEPIOS S.A. 50-502 Wrocław, ul. Hubska 44"}]},{"suppliers":[{"id":423,"name":"Amgen Sp z o.o"}]},{"suppliers":[{"id":458,"name":"Janssen-Cilag Polska Sp. z o.o."}]},{"suppliers":[{"id":51,"name":"Pfizer Trading Polska Sp. z o.o."}]},{"suppliers":[{"id":6,"name":"Salus International Sp. z o.o."}]},{"suppliers":[{"id":700,"name":"Sanofi-Aventis Sp. z o.o. ul. Bonifraterska 17, 00-203 Warszawa"}]},{"suppliers":[{"id":7084,"name":"Pfizer Trading Polska"}]},{"suppliers":[{"id":712,"name":"FARMACOL-LOGISTYKA SP. Z O.O. UL SZOPIENICKA 77 40-431 KATOWICE"}]},{"suppliers":[{"id":718,"name":"Amgen SP. z o.o. ul. Puławska 145, 02-715 Warszawa"}]}]},{"id":547752,"date":"2021-05-07","title":"Utrzymanie terenów zieleni ulic gminnych, dróg wewnętrznych oraz zieleńców położonych na terenie kompleksu A Dzielnicy Mokotów","description":"Zamówienie polegać będzie na utrzymaniu zieleni w zieleńcach oraz przy ulicach gminnych i drogach wewnętrznych znajdujących się w kompleksie A na terenie Dzielnicy Mokotów.","awarded_value_eur":95123.09,"awarded":[{"suppliers":[{"id":99,"name":"AG Complex Sp. z o.o."}]}]},{"id":547613,"date":"2021-05-05","title":"Wykonania wraz z dostawą i montażem 11 eksponatów mechanicznych na wystawę stałą w Małopolskim Centrum Nauki Cogiteon","description":"Zamówienie obejmuje swoim zakresem wykonanie wraz z dostawą następujących eksponatów mechanicznych:\n1. Eksponat nr 1 M1 – Bakterie\n2. Eksponat nr 2 M1 – Hormony\n3. Eksponat nr 3 M1 – Delfin, kura\n4. Eksponat nr 4 M1 – Czym oddychasz\n5. Eksponat nr 5 M1 – Melanina kontra\n6. Eksponat nr 6 M2 – Wyścig o życie\n7. Eksponat nr 1 M3 – Grawitacja\n8. Eksponat nr 2 M3 – Koła ewolucji\n9. Eksponat nr 3 M3 – Wyspy dostosowania\n10. Eksponat nr 4 M3 – Ziemia kula\n11. Eksponat nr 5 M3 – Chaosium","awarded_value_eur":162163.25,"awarded":[{"suppliers":[{"id":18316,"name":"Jacek Rudkowski CNG System"}]}]},{"id":547609,"date":"2021-05-05","title":"Sprzedaż i dostarczenie sprzętu laboratoryjnego","description":"Sprzedaż i dostarczenie sprzętu laboratoryjnego (mieszadła magnetyczne, konduktometry, wytrząsarka, suszarki laboratoryjne).","awarded_value_eur":1728.29,"awarded":[{"suppliers":[{"id":850,"name":"Alchem Grupa Sp. z o.o."}]}]},{"id":547501,"date":"2021-05-05","title":"Obsługa serwisowa - pogwarancyjnej aparatury medycznej firmy GE Healthcare, MEDIMA, GETINGE będącej na wyposażeniu Uniwersyteckiego Szpitala Dziecięcego w Krakowie w zakresie okresowych przeglądów","description":"Przedmiot zamówienia stanowi świadczenie usług obsługi serwisowej – pogwarancyjnej aparatury medycznej firmy GE Healthcare, MEDIMA, GETINGE będącej na wyposażeniu Uniwersyteckiego Szpitala Dziecięcego w Krakowie w zakresie okresowych przeglądów technicznych oraz napraw. Wymagania dotyczące przedmiotu zamówienia i warunków realizacji zawiera SIWZ w szczególności Załącznik nr 1 - Istotne Postanowienia Umowy, Załącznik nr 3 - Formularze kalkulacja cenowa- Opis przedmiotu zamówienia odpowiednio dla ","awarded_value_eur":370075.09,"awarded":[{"suppliers":[{"id":298,"name":"Getinge Polska Sp. z o.o."}]},{"suppliers":[{"id":3044,"name":"Medima Sp. z o.o."}]}]},{"id":547361,"date":"2021-05-04","title":"Dostawa środków ochrony osobistej z listy pakietów, transportem Wykonawcy lub na jego koszt","description":"Dostawa środków ochrony osobistej z listy pakietów, transportem Wykonawcy lub na jego koszt.","awarded_value_eur":63214.28,"awarded":[{"suppliers":[{"id":221,"name":"Toruńskie Zakłady Materiałów Opatrunkowych S.A"}]},{"suppliers":[{"id":670,"name":"Complimed Anna Bojanowska"}]},{"suppliers":[{"id":18225,"name":"Ice4Med Sp. z o. o."}]},{"suppliers":[{"id":2284,"name":"Ralf Medical Sp. z o.o."}]}]},{"id":547358,"date":"2021-05-04","title":"Dostawy napojów, soków, syropów, wód mineralnych","description":"Przedmiotem zamówienia są dostawy napojów, soków, syropów, wód mineralnych dla CRR KRUS NIWA w okresie obowiązywania umowy, określone w załączniku nr 1A do SWZ – Asortyment zamówienia – Arkusz kalkulacyjny określający cenę oferty oraz w załączniku nr 1 do SWZ – Formularz Ofertowy. Szczegółowy opis przedmiotu zamówienia, wymagania jak i obowiązki Wykonawcy związane z jego realizacją zawarte zostały w treści SWZ oraz w treści załączników do SWZ w tym w Projekcie umowy stanowiącym załącznik nr 7 do","awarded_value_eur":8461.56,"awarded":[{"suppliers":[{"id":9704,"name":"P.H.U. „Stryjewska” Teresa Stryjewska"}]}]},{"id":547302,"date":"2021-05-04","title":"Zakup i wdrożenie oprogramowania, licencji, aplikacji oraz sprzętu komputerowego w ramach projektu „Gmina Mińsk Mazowiecki 4.0 nowoczesne i elektroniczne usługi dla mieszkańców”","description":"Przedmiotem zamówienia jest dostawa, wdrożenie oraz świadczenie usług wsparcia i aktualizacji funkcjonowania następujących elementów systemu:\n1. e-usługi:\n1.a. dostarczenie i wdrożenie systemu aplikacji webowej e-usług (e-portal) w technologii klient serwer. Technologia e-portalu ma umożliwić spełnienie wymagań dyrektywy WCGA 2.0, dotyczącą dostępności treści internetowych dla osób niewidzących i słabowidzących. Za pośrednictwem strony www Zamawiającego będzie dostępna podstawowa funkcjonalność ","awarded_value_eur":471692.68,"awarded":[{"suppliers":[{"id":15062,"name":"NetProces Sp. z o.o."}]}]},{"id":547285,"date":"2021-05-04","title":"(07) Usługa przetwarzania odpadów oznaczonych w klasyfikacji odpadów kodem 19 12 12 – inne odpady (w tym zmieszane substancje i przedmioty) z mechan. obróbki odpadów inne niż wymienione w 19 12 11","description":"Przedmiotem zamówienia jest wykonanie – na warunkach opisanych w umowie, która zostanie zawarta pomiędzy Zamawiającym a Wykonawcą, SWZ oraz w ofercie Wykonawcy – odzysku odpadów odebranych przez Wykonawcę od Zamawiającego, sklasyfikowanych pod kodem 19 12 12 – inne odpady (w tym zmieszane substancje i przedmioty) z mechanicznej obróbki odpadów inne niż wymienione w 19 12 11 z podziałem na części w rodzajach i ilościach określonych poniżej.\nOdpady, mogą zostać poddane wyłącznie procesom odzysku R","awarded_value_eur":1293735.62,"awarded":[{"suppliers":[{"id":8805,"name":"Novago Sp. z o.o."}]}]},{"id":547253,"date":"2021-05-04","title":"Zarządzanie i sprawowanie nadzoru nad realizacją zadania inwestycyjnego w ramach projektu: Prace na liniach kolejowych nr 220 i 221 na odcinku Olsztyn – Gutkowo – Dobre Miasto.","description":"Zarządzanie i sprawowanie nadzoru nad realizacją zadania inwestycyjnego w ramach projektu: Prace na liniach kolejowych nr 220 i 221 na odcinku Olsztyn – Gutkowo – Dobre Miasto.","awarded_value_eur":1088983.85,"awarded":[{"suppliers":[{"id":18132,"name":"B-ACT"},{"id":18133,"name":"Pilnsabiedriba „Dzelzcela inženieri”"}]}]},{"id":547191,"date":"2021-05-03","title":"Zakup macierzy klasy enterprise na potrzeby systemów aplikacyjnych ARiMR","description":"1. Przedmiotem zamówienia jest zakup przez Agencję Restrukturyzacji i Modernizacji Rolnictwa w Warszawie, zwaną dalej „Zamawiającym” 2 szt. fabrycznie nowych, nienoszących śladów uprzedniego używania identycznych urządzeń (macierzy dyskowych) klasy enterprise wraz z oprogramowaniem niezbędnym do zachowania wyspecyfikowanej w tabeli 1 funkcjonalności oraz szafami rack 19; dalej „Sprzęt IT”. Oferowane modele urządzeń nie mogą być prototypami co oznacza, że identyczne modele urządzeń znajdują się w","awarded_value_eur":2185082.09,"awarded":[{"suppliers":[{"id":14990,"name":"Pentacomp Systemy Informatyczne S.A."},{"id":18117,"name":"Simplicity Sp. z o.o."}]}]},{"id":547179,"date":"2021-05-03","title":"Dostawa trzech symulatorów pojazdów kolejowych przeznaczonych do przeprowadzania jazd egzaminacyjnych dla kandydatów na maszynistów, wraz z ich instalacją oraz adaptacją pomieszczeń (...)","description":"Przedmiotem zamówienia jest dostawa trzech symulatorów pojazdów kolejowych, przeznaczonych do przeprowadzania jazd egzaminacyjnych dla kandydatów na maszynistów, wraz z ich instalacją oraz adaptacją pomieszczeń, niezbędną do poprawnego działania symulatorów, przeszkoleniem pracowników i zapewnieniem opieki serwisowej oraz utrzymaniowej.","awarded_value_eur":2420783.38,"awarded":[{"suppliers":[{"id":18110,"name":"SIM Factor Sp. z o.o."},{"id":18111,"name":"New Solutions Factor Sp. z o.o."}]}]},{"id":547113,"date":"2021-05-03","title":"Opracowanie dokumentacji projektowej etapu Koncepcji programowej wraz z uzyskaniem decyzji o środowiskowych uwarunkowaniach dla zadania pn. „Rozbudowa drogi krajowej nr 46 na odc. Niemodlin–Dąbrowa”","description":"Przedmiotem zamówienia jest opracowanie dokumentacji projektowej etapu Koncepcji programowej wraz z uzyskaniem decyzji o środowiskowych uwarunkowaniach dla zadania pn. Rozbudowa drogi krajowej nr 46 na odcinku Niemodlin– Dąbrowa od km 88\u002B500 do km 92\u002B000.","awarded_value_eur":273267.87,"awarded":[{"suppliers":[{"id":18085,"name":"Wrocławskie Biuro Projektów Drosystem Sp. z o.o."}]}]}]}