{"page_count":5975,"page_number":24,"page_size":100,"total":597411,"data":[{"id":528768,"date":"2021-03-31","title":"Sporządzenie dokumentacji projektowo - kosztorysowej wraz z nadzorem autorskim termomodernizacji SP322 przy ul. Dembowskiego 9 w Warszawie.","description":"Przedmiotem zamówienia jest opracowanie dokumentacji projektowo - kosztorysowej wraz z nadzorem autorskim termomodernizacji budynku SP322 i Przedszkola nr 401 przy ul. Dembowskiego 9 w Warszawie wraz z uzgodnieniami i opiniami wymaganymi odrębnymi przepisami niezbędnymi do kompleksowej realizacji zadania.Dokumentację należy opracować zgodnie z zakresem i zapisami wymagań wskazanych w optymalnym i przyjętym wariancie usprawnienia termomodernizacyjnego zawartego w audycie energetycznym.1. Zakres z","awarded_value_eur":4880.13,"awarded":[{"suppliers":[{"id":20248,"name":"GRUPA ATEMO Sp. z o. o."}]}]},{"id":528732,"date":"2021-03-31","title":"Usługi składu, druku i dystrybucji publikacji wydawanych przez Instytut Dziedzictwa Solidarności w roku 2021","description":"Przedmiotem zamówienia podstawowego jest usługa druku publikacji książkowych wydawanych przez Instytut Dziedzictwa Solidarności, w okresie od dnia podpisania umowy do dnia 31.12.2021 r. Udzielanie zamówienia odbywać się będzie sukcesywnie wg aktualnych potrzeb Zamawiającego, poprzez przekazanie Wykonawcy wybranemu w niniejszym postępowaniu zleceń jednostkowych. Przedmiot zamówienia podstawowego obejmuje następujący zakres: niezbędne czynności przygotowawcze, tj. przygotowanie publikacji do druku","awarded_value_eur":32568.87,"awarded":[{"suppliers":[{"id":13672,"name":"Kowalcze Małgorzata Zakład Poligraficzny SINDRUK"}]}]},{"id":528611,"date":"2021-03-31","title":"Remonty cząstkowe metodą ręczną i mechaniczną na odcinkach dróg powiatowych Powiatu Kamiennogórskiego.","description":"Zamówienie przewiduje wykonywanie remontów cząstkowych nawierzchni bitumicznych masą na gorąco, w tym w szczególności: 1) wycinanie ubytków (nadaniem im geometrycznej formy) przy użyciu frezarki lub piły i młota pneumatycznego lub ręcznie,2) osuszenie i oczyszczenie mechaniczne lub ręczne miejsca naprawy,3) skropienie nawierzchni, posmarowanie dna i boków naprawianego ubytku emulsją asfaltową w ilości 0,5 kg/m2,4) wypełnienie ubytku masą mineralno – asfaltową, łaty grubości od 3 do 5 cm w ilości","awarded_value_eur":83863.02,"awarded":[{"suppliers":[{"id":14483,"name":"Sudeckie Przedsiębiorstwo Robót Drogowych Sp. z o. o."}]},{"suppliers":[{"id":19926,"name":"PRIM SYSTEM Sp. z o. o."}]}]},{"id":527977,"date":"2021-03-30","title":"Rozbudowa punktu selektywnego zbierania odpadów komunalnych w Gminie Cegłów","description":"Budowa budynku biurowo-socjalnego","awarded_value_eur":72206.22,"awarded":[{"suppliers":[{"id":17884,"name":"Adimex sp. z o.o. sp.k."}]}]},{"id":527908,"date":"2021-03-30","title":"Wykonanie robót remontowo-budowlanych kwater/lokali mieszkalnych w zasobie OReg AMW Zielona Góra związane ze zmianą lokatora","description":"1. Część nr 1 zamówienia – Realizacja remontu kwater/lokali mieszkalnych przed ponownym zasiedleniem związane ze zmianą lokatora w miejscowości: Międzyrzecz2.. Zamawiający wymaga 24 miesięcznego okresu rękojmi i udzielenia 24 miesięcy gwarancji na wykonany przedmiot zamówienia.3. Szczegółowy opis przedmiotu zamówienia zawarty jest w załączniku nr 1a i 1b do SWZ","awarded_value_eur":145504.97,"awarded":[{"suppliers":[{"id":20630,"name":"T-Z BUDOWNICTWO Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":20629,"name":"ZAPOL Budownictwo Lech Zapolski"}]},{"suppliers":[{"id":20628,"name":"\u0022INTER-ELBUD\u0022 - Przedsiębiorstwo Produkcyjno-Handlowo-Usługowe Jan Czubieniak"}]}]},{"id":519201,"date":"2021-03-30","title":"ROZBUDOWA OSP W ŁĘGOWIE O DWA STANOWISKA GARAŻOWE WRAZ Z REMONTEM CZĘŚCI ISTNIEJĄCYCH POMIESZCZEŃ","description":"1. Przedmiotem zamówienia są roboty budowlane polegające na rozbudowie OSP w Łęgowie o dwa stanowiska garażowe wraz z remontem części istniejących pomieszczeń.Budynek zlokalizowany jest na działce gminnej nr 467/10 o powierzchni 0,1330 ha. Główną funkcję jaką pełni ten obiekt to siedziba Ochotniczej Straży Pożarnej i Straży Gminnej. W części piętra znajduje się lokal mieszkalny. Rozbudowę oraz remont istniejących pomieszczeń należy przeprowadzić zgodnie z załączonymi projektami wykonawczymi. Dan","awarded_value_eur":289321.85,"awarded":[{"suppliers":[{"id":643,"name":"B\u0026W Usługi Ogólnobudowlane Bożena Dzidkowska"}]}]},{"id":519191,"date":"2021-03-30","title":"Roboty remontowe ogólnobudowlane, sanitarne i elektryczne w budynku nr 118 w kompleksie wojskowym m. Ustka","description":"Przedmiotem zamówienia są: roboty remontowe ogólnobudowlane, sanitarne i elektryczne w budynku nr 118 w kompleksie wojskowym m. Ustka.Zamawiający nie przewiduje podziału zamówienia na części.Powody nie podzielenia zamówienia na części: zamierzenie jest niepodzielne z uwagi na technologiczne następstwo i powiązanie robót.Szczegółowy zakres prac do wykonania określa przedmiar robót, specyfikacja techniczna wykonania i odbioru robót, zamieszczone w plikach, które stanowią załącznik do SWZ:- załączn","awarded_value_eur":19110.71,"awarded":[{"suppliers":[{"id":17838,"name":"FRABUD Natalia Begedza"}]}]},{"id":519098,"date":"2021-03-30","title":"Rozbudowa cmentarza komunalnego w Pruszczu Gdańskim – etap I","description":"przedmiotem zamówienia jest wykonanie robót oraz wszelkich dostaw lub usług, zgodne z dokumentacją projektową i STWiORB dostarczonymi przez Zamawiającego, oraz zasadami aktualnej wiedzy technicznej, polegających na rozbudowie istniejącego cmentarza komunalnego w Pruszczu Gdańskim w zakresie:- budowy dróg wewnętrznych;- rozbudowy sieci wodociągowej wraz z włączeniem do istniejącej sieci wodociągowej; - rozbudowy sieci kanalizacji deszczowej wraz z włączeniem do istniejącej sieci kanalizacji deszc","awarded_value_eur":324973.37,"awarded":[{"suppliers":[{"id":20519,"name":"TYM-BUD Zakład Remontowo-Budowlany Waldemar Tymoszewski"}]}]},{"id":518961,"date":"2021-03-29","title":"Zakup oprogramowania do prowadzenia ewidencji dostarczanych odpadów","description":"1. Przedmiotem zamówienia jest zakup, wdrożenie i uruchomienie oprogramowania do prowadzenia ewidencji dostarczanych odpadów.2. Przedmiot zamówienia obejmuje dostawę, wdrożenie oprogramowania do obsługi wagi samochodowej, ewidencji dostarczanych odpadów wraz z integracją tego oprogramowania z wagą samochodową, API Bazy Danych Odpadów i oprogramowaniem księgowym.Zakres zamówienia obejmuje:- dostawę licencji oprogramowania- dostawę komponentów oprogramowania- dostarczenie dokumentacji użytkowej- s","awarded_value_eur":53834.65,"awarded":[{"suppliers":[{"id":12159,"name":"UNISOFT Sp. z o.o"}]}]},{"id":518954,"date":"2021-03-29","title":"Przebudowa drogi gminnej w miejscowości Drożanki - etap I","description":"1. Przedmiotem zamówienia jest wykonanie zadania pod nazwą: „Przebudowa drogi gminnej w miejscowości Drożanki – etap I”dł. 880,00 m, szer. 3,00 m dz. Nr 695/1, 695/2, 698 obręb geodezyjny 0011 Drożanki. W ramach w/w zadania należy wykonać następujące roboty:1. Roboty przygotowawcze:  roboty pomiarowe przy liniowych robotach ziemnych – trasa dróg w terenie równinnym, (wytyczenie granic pasa drogowego i inwentaryzacja powykonawcza).2. Roboty ziemne: wykonanie koryta pod konstrukcję nawierzchni g","awarded_value_eur":73239.93,"awarded":[{"suppliers":[{"id":15283,"name":"Przedsiębiorstwo Robót Drogowych ROADSTAR Sp. z o.o."}]}]},{"id":518801,"date":"2021-03-29","title":"Przebudowa drogi gminnej nr 080523C w miejscowości Kominy","description":"1. Przedmiotem zamówienia jest przebudowa drogi gminnej nr 080523C, położnej na dz. nr 25 i 22/1 – obręb Kominy.2. W ramach przedmiotu zamówienia należy wykonać następujący zakres prac:1) Roboty przygotowawcze – obsługa geodezyjna, roboty ziemne, przycięcie gałęzi ograniczających skrajnię drogi, roboty rozbiórkowe (przepust, poręcze), przestawienie słupów oświetleniowych). 2) Jezdnia o szerokości 4,5 – 5,0 m m z betonu asfaltowego o łącznej grubości 8 cm (warstwa wiążąca AC16W o grubości 4 cm \u002B ","awarded_value_eur":160146.24,"awarded":[{"suppliers":[{"id":1257,"name":"STRABAG Sp. z o.o."}]}]},{"id":518680,"date":"2021-03-29","title":"Wykonywanie dla potrzeb Szpitala Miejskiego w Siemianowicach Śląskich Sp. z o.o. dostawy testów antygenowych SARS CoV-2","description":"Przedmiotem zamówienia jest wykonywanie sukcesywnych dostaw testów antygenowych SARS CoV-2, zgodnie z potrzebami Zamawiającego. Testy antygenowe SARS-COV-2 Zamawiający wymaga zaoferowania testów, które wykrywają antygen SARS-CoV-2 w ludzkiej nosogardzieli. Bez konieczności użycia czytnika. Testy przeznaczone do profesjonalnej diagnostyki in vitro w diagnostyce zakażenia COVID-19. Minimalne kryteria testu antygenowego podlegającego rozliczeniu z NFZ to: czułość – 90%, swoistość – 97%,potwierdzony","awarded_value_eur":32990.96,"awarded":[{"suppliers":[{"id":3887,"name":"P.P.H.U. BOR-POL Mariusz Borkowski"}]}]},{"id":518578,"date":"2021-03-29","title":"Sporządzanie i dostarczenie operatów szacunkowych zawierających opinie o wartości nieruchomości na potrzeby gospodarowania zasobem nieruchomości Gminy Miasta Toruń i Skarbu Państwa.","description":"Przedmiot zamówienia obejmuje wykonanie opinii o wartości nieruchomości lub służebności w formie operatów szacunkowych dla potrzeb związanych z gospodarowaniem zasobem nieruchomości Gminy Miasta Toruń i Skarbu Państwa, w zakresie dotyczącym wymienionej poniżej części zamówienia która dotyczy wyceny:1) lokali usługowych wraz z udziałem w częściach wspólnych (z zastosowaniem podwójnego podejścia: porównawczego i dochodowego) nie więcej jak 25 lokali","awarded_value_eur":615.92,"awarded":[{"suppliers":[{"id":20231,"name":"Paweł Rokita Wycena Nieruchomości,"}]},{"suppliers":[{"id":20232,"name":"Paweł Rokita Wycena Nieruchomości, PATIO NIERUCHOMOŚCI Ewelina Czerepińska"}]},{"suppliers":[{"id":20233,"name":"Biuro Wyceny Nieruchomości Danuta Jabłońska,"}]},{"suppliers":[{"id":20234,"name":"Biuro Wyceny Nieruchomości Danuta Jabłońska, PATIO NIERUCHOMOŚCI Ewelina Czerepińska"}]}]},{"id":512789,"date":"2021-02-25","title":"Wykonanie remontu cząstkowego nawierzchni bitumicznych na terenie Gminy Goleniów.","description":"1. Przedmiotem zamówienia jest wykonanie pełnego remontu cząstkowego nawierzchni bitumicznych na terenie Gminy Goleniów przy użyciu masy bitumicznej na gorąco z recyklera lub otaczarki. 2. Zakres przedmiotu zamówienia do wykonania obejmuje:1)wycięcie uszkodzonej powierzchni;2)oczyszczenie uszkodzonych miejsc wraz z usunięciem i wywiezieniem rumoszu;3)ogrzanie bitumu i skropienie naprawianego miejsca;4)rozścielenie mieszanki mineralno- bitumicznej w jednej lub w dwóch warstwach w zależności od gł","awarded_value_eur":128905.58,"awarded":[{"suppliers":[{"id":7422,"name":"Firma Usług Ziemnych Dariusz Okunek"}]}]},{"id":511812,"date":"2021-03-02","title":"Przebudowa drogi powiatowej nr 1706N Konopki Wlk. - Talki - Ranty - Wydminy na odcinku Cybulki - Wydminy","description":"Przedmiotem zadania jest przebudowa drogi na odcinku Cybulki – Wydminy od km 13\u002B930,50 do km 15\u002B411,50 długości 1,481 km.Zakres zadania obejmuje przebudowę drogi, w tym: wykonanie podbudowy z mieszanki nie związanej z kruszywem, podbudowy z betonu cementowego, podbudowy z betonu asfaltowego, warstwy wiążącej i ścieralnej z betonu asfaltowego, budowę zatok autobusowych, budowę chodnika po stronie lewej (na wysokości zatoki autobusowej nr 1 i 3) prowadzący do przejścia dla pieszych oraz wykonanie ","awarded_value_eur":603943.53,"awarded":[{"suppliers":[{"id":20074,"name":"Przedsiębiorstwo Robót Drogowych Sp. z o.o. w Gajewie"}]}]},{"id":510401,"date":"2021-03-04","title":"Opracowanie dokumentacji projektowo-kosztorysowej wraz z remontem ul. Gregorkiewicza w Toruniu na odc. od ul. Pl. Św. Katarzyny do ul. Wały gen. Sikorskiego","description":"Przedmiotem zamówienia jest opracowanie dokumentacji projektowo-kosztorysowej wraz z remontem ul. Gregorkiewicza w Toruniu na odcinku od ul. Pl. Św. Katarzyny do ul. Wały gen. Sikorskiego.","awarded_value_eur":95852.34,"awarded":[{"suppliers":[{"id":15566,"name":"Transbruk Barczyńscy Sp. z o.o."}]}]},{"id":510201,"date":"2021-03-10","title":"Przebudowa drogi gminnej KRZEPCZÓW - GRABICA, Gmina Grabica, Powiat Piotrkowski, woj. łódzkie","description":"1. PRZEDMIOTEM ZAMÓWIENIA JEST przebudowa drogi gminnej Krzepczów - Grabica o długości 1656,83 m, Gmina Grabica, powiat piotrkowski, woj. łódzkie.2. W ramach realizacji przedmiotowego zadania przewiduje się wykonanie m.in. następującego zakresu rzeczowego:  roboty przygotowawcze; roboty ziemne; podbudowa; roboty remontowe  nawierzchnia jezdni i pobocza bitumicznego; zjazdy – regulacja; pobocza; rowy; oznakowanie pionowe; oznakowanie poziome.3. Szczegółowy opis przedmiotu zamówienia uję","awarded_value_eur":122188.62,"awarded":[{"suppliers":[{"id":1141,"name":"BITMAS Sp. z o.o."},{"id":20817,"name":"STRA BUDOWA INWESTYCJE Sp. z o.o."}]}]},{"id":509068,"date":"2021-03-12","title":"Sukcesywne dostawy zestawów do pobierania i transportu materiału biologicznego zgodne z molekularnymi technikami diagnostycznymi do reakcji PCR","description":"Zestaw do pobiera i transportu materiału biologicznego zgodne z molekularnymi technikami diagnostycznymi do reakcji PCR","awarded_value_eur":37292.98,"awarded":[{"suppliers":[{"id":2583,"name":"TK Biotech Sp. Z o.o. Sp. K."}]}]},{"id":508745,"date":"2021-02-11","title":"TERMOMODERNIZACJA OBIEKTÓW WOJEWÓDZKIEGO SZPITALA ZESPOLONEGO W KIELCACH w ramach projektu pn. „Termomodernizacja obiektów Wojewódzkiego Szpitala Zespolonego w Kielcach”","description":"Przedmiotem zamówienia jest wykonanie inwestycji polegającej na Termomodernizacji obiektów Wojewódzkiego Szpitala Zespolonego w Kielcach tj.:a) BUDYNKU GŁÓWNEGO, 25-736 Kielce, ul. Grunwaldzka 45, nr ew. działki. 390/13 obręb 015 i 390/8 obręb 015 zgodnie z dokumentacją projektową i STWiOR stanowiącymi załączniki nr 6A (ppkt. 1-5) do SIWZ w szczególności wykonanie robót budowlanych w zakresie:• robót ogólnobudowlanych remontowych, wymiany drzwi zewnętrznych aluminiowych zimnych,docieplenie strop","awarded_value_eur":2351814.72,"awarded":[{"suppliers":[{"id":20172,"name":"„DOM Z KLASĄ” M.M. Othman Sp. j"}]},{"suppliers":[{"id":7163,"name":"FIRMA BUDOWLANA „ANNA-BUD” Sp. z o.o."}]}]},{"id":507762,"date":"2021-03-05","title":"„Świadczenie usługi Inspektora Nadzoru Inwestorskiego dla realizacji robót budowlanych pn.: „Modernizacja i rozbudowa oczyszczalni ścieków w miejscowości Dobroszyce, gmina Dobroszyce”","description":"1. Przedmiotem zamówienia jest wykonanie zadania pn. Świadczenie usługi Inspektora Nadzoru Inwestorskiego dla realizacji robót budowlanych pn.: „Modernizacja i rozbudowa oczyszczalni ścieków w miejscowości Dobroszyce, gmina Dobroszyce” w ramach projektu: „Modernizacja i rozbudowa oczyszczalni ścieków w miejscowości Dobroszyce wraz z jej dociążeniem poprzez rozbudowę sieci kanalizacji sanitarnej w Dobroszycach i Nowosiedlicach” współfinansowanego ze środków Europejskiego Funduszu Rozwoju Regional","awarded_value_eur":32950.05,"awarded":[{"suppliers":[{"id":6619,"name":"Biuro Inwestorskie Sp. z o.o."}]}]},{"id":507505,"date":"2021-03-15","title":"Przebudowa obiektów inżynieryjnych - Wzmocnienie konstrukcji oporowych przy przyczółkach mostu rz. Utrata w ciągu drogi nr 3142W - ul. Prusa w Pruszkowie","description":"Przedmiotem zamówienia jest realizacja roboty budowlanej pn. „Przebudowa obiektów inżynieryjnych - Wzmocnienie konstrukcji oporowych przy przyczółkach mostu rz. Utrata w ciągu drogi nr 3142W - ul. Prusa w Pruszkowie”.Zakres prac przy obiekcie obejmuje: a) Wykonanie projektu czasowej organizacji ruchu,b) Roboty przygotowawcze i zabezpieczające,c) Wykonanie wykopów w celu odsłonięcia istniejących konstrukcji oporowych,d) Rozbiórka istniejących konstrukcji oporowych,e) Budowa nowych konstrukcji opo","awarded_value_eur":65349.85,"awarded":[{"suppliers":[{"id":20070,"name":"Firma Usługowa DETAL Piotr Włoch"}]}]},{"id":507459,"date":"2021-03-15","title":"Otręby pszenne paszowe","description":"Otręby pszenne, paszowe. Zamawiający zamawia 25 ton otrąb, loco magazyn ZD Pawłowice. Otręby pszenne, paszowe winny spełniać n/w parametry: - wilgotność do 14%. - zanieczyszczenia do 7%. - zawartość białka ogólnego - minimum 14% - zawartość włókna surowego poniżej 9%. Parametry jakościowe: aflatoksyna B-1 – poniżej 0,02 mg/kg deoksyniwalenol – poniżej 8 mg/kg zearalenon – poniżej 2 mg/kg ochratoksyna A – poniżej 0,25 mg/kg beztlenowce – nieobecne w 0,1 g salmonella – nieobecna w 0,1 g Do każdej ","awarded_value_eur":4489.41,"awarded":[{"suppliers":[{"id":1006,"name":"Blending Sp. z o. o."}]}]},{"id":507320,"date":"2021-03-15","title":"Dostawa odczynników do manualnych oznaczeń chemicznych dla równoległej hodowli komórek płynu owodniowego, krwi obwodowej i krwi pępowinowej","description":"Odczynniki do hodowli komórek płynu owodniowego, krwi pępowinowej oraz krwi obwodowej","awarded_value_eur":8004.93,"awarded":[{"suppliers":[{"id":169,"name":"Cytogen polska Sp.z o.o."}]}]},{"id":507310,"date":"2021-03-15","title":"Olej rzepakowy","description":"Olej rzepakowy - z dołączoną etykietą w języku polskim. Dostawa jednorazowa cysterną w ilości 7 ton, loco magazyn Zamawiającego ( Wyt.Pasz- Robczysko). Cysterna samowyładowcza (wydmuch), waż zakończony eurozłączem. Do dostawy należy dołączyć atest jakości produktu. Zamawiający jest podatnikiem podatku rolnego i zamawiany produkt wykorzysta na potrzeby własne.","awarded_value_eur":5099.08,"awarded":[{"suppliers":[{"id":1730,"name":"PPH Standard Sp. z o. o."}]}]},{"id":507303,"date":"2021-03-15","title":"Susz z traw w formie granulowanej o zawartości białka minimum 11%.","description":"Susz z traw w formie granulowanej o zawartości białka minimum 11%. Zamawiający zamawia 25 ton, loco magazyn Zamawiającego. Susz z traw winien spełniać n/w parametry jakościowe:- sucha masa powyżej – 86%- minimalna zawartość białka – 11% Do każdej dostawy należy dołączyć atest jakości produktu. Uwaga! Dostawa luzem, samochodem samowyładowczym (ruchoma podłoga) Zamawiający jest podatnikiem podatku rolnego i zamawiany produkt wykorzysta na potrzeby własne.","awarded_value_eur":4631.93,"awarded":[{"suppliers":[{"id":5426,"name":"Paleas Pasze Sp. z o. o."}]}]},{"id":506473,"date":"2021-03-26","title":"„Przebudowa drogi powiatowej nr 2372C Sadłogoszcz - droga wojewódzka nr 251 od km 0\u002B000 do km 2\u002B427, dł. 2,427 km”","description":"Przedmiotem zamówienia jest: „Przebudowa drogi powiatowej nr 2372C Sadłogoszcz - droga wojewódzka nr 251 od km 0\u002B000 do km 2\u002B427, dł. 2,427 km”STAN PROJEKTOWANY:W ramach przedmiotowego zadania przewiduje się wykonanie poszerzenia jezdni do 6,0 m wraz z wzmocnieniem konstrukcji i podniesieniem nośności jezdni zdolnej przenieś obciążenie ruchem kategorii KR4. Od km 0\u002B000 do km 0\u002B423 strona lewa, od km 0\u002B419 do km 0\u002B650 strona prawa projekt zakłada budowę chodnika z kostki betonowej o szerokości 1,","awarded_value_eur":621895.70,"awarded":[{"suppliers":[{"id":17397,"name":"KOWALSKI BUDOWNICTWO SP. Z.O.O."}]}]},{"id":506432,"date":"2021-03-26","title":"Remont pomieszczenia głównego (pok. 8/9) i zaplecza technicznego (pok. 3/4) Katedry Mechanizacji i Robotyzacji Górnictwa. Oznaczenie sprawy: IA1/B/21/10/EO","description":"1. Przedmiotem zamówienia są roboty budowlane obejmujące:- tynkowanie i malowanie ścian,- skucie posadzki i ułożenie nowej posadzki epoksydowej,- budowę ścianki działowej z płyt GK,- wymianę ślusarki drzwiowej,- wymianę instalacji elektrycznej.2. Kody CPV:45000000-7 Roboty budowlane;45310000-3 Roboty instalacyjne elektryczne;45321000-3 Izolacja cieplna; 45400000-1 Roboty wykończeniowe w zakresie obiektów budowlanych;45410000-4 Tynkowanie.3. Termin wykonania zamówienia: do 12 tygodni od dnia prze","awarded_value_eur":53775.27,"awarded":[{"suppliers":[{"id":16679,"name":"Michał Świderek prowadzący działalność gospodarczą pod firmą Firma A.S. Michał Świderek"}]}]},{"id":506330,"date":"2021-03-12","title":"REMONT DROGI GMINNEJ NR 843532P PARZYNÓW - ZMYŚLONA PARZYNOWSKA - MARCINKI","description":"1. Remont drogi gminnej nr 843532P Parzynów - Zmyślona Parzynowska – Marcinki o dł. 4143,45m i szer. od 3,5 do 4,5m. 2. Remont obejmuje swoim zakresem: • wykonanie jezdni z mieszanki mineralno-asfaltowej (konstrukcja dla drogi gminnej), • wykonanie odcinkowej wymiany konstrukcji jezdni dla drogi gminnej, • wykonanie regulacji istniejących zjazdów indywidualnych z kruszywa łamanego 0÷31,5 mm, • wykonanie regulacji istniejących zjazdów indywidualnych z betonowej kostki brukowej, • wykonanie pobocz","awarded_value_eur":225114.78,"awarded":[{"suppliers":[{"id":16382,"name":"Usługi Ogólnobudowlane Anna Chleboś"}]}]},{"id":505982,"date":"2021-03-25","title":"Organizacja i przeprowadzenie kursu prawa jazdy kat. B dla 40 uczniów w ramach projektu pn. Modernizacja kształcenia zawodowego w Małopolsce II.","description":"5.1. Przedmiotem zamówienia jest usługa polegającą na Organizacji i przeprowadzeniu kursu prawa jazdy kat. B dla 40 uczniów w ramach projektu pn. Modernizacja kształcenia zawodowego w Małopolsce II. 5.2. Szczegółowy opis przedmiotu zamówienia stanowi załącznik nr 4 do SWZ. 5.3. Kurs prawa jazdy realizowany jest w ramach Regionalnego Programu Operacyjnego Województwa Małopolskiego na lata 2014-2020, współfinansowany ze środków Unii Europejskiej w ramach Europejskiego Funduszu Społecznego: Moderni","awarded_value_eur":16231.55,"awarded":[{"suppliers":[{"id":17342,"name":"Kowalczyk Adam Ośrodek Szkolenia Kierowców \u0022kowaLnik\u0022"}]}]},{"id":505435,"date":"2021-03-24","title":"Wykonanie napraw urządzeń zabawowych i sportowych znajdujących się na poszczególnych terenach rekreacyjnych administrowanych przez Urząd Miejski w Bielsku-Białej.","description":"Przedmiotem zamówienia jest:wykonanie napraw urządzeń zabawowych oraz wyposażenia, tj.: urządzeń zabawowych, urządzeń siłowni plenerowych, zestawów do ćwiczeń kalistenicznych, urządzeń skateparków, ogrodzeń, tablic informacyjnych i nawierzchni amortyzujących upadki na terenach rekreacyjnych w Bielsku-Białej.","awarded_value_eur":12989.64,"awarded":[{"suppliers":[{"id":21595,"name":"FHU HUSE Sebastian Hulbój"}]}]},{"id":505402,"date":"2021-03-24","title":"Wykonanie dokumentacji technicznej na zagospodarowanie terenu zieleni przy Rzece Pisi Gągolinie, Skwerze Inwalidów oraz przy Górnym Stawie","description":"Przedmiotem zamówienia jest opracowanie dokumentacji projektowej na zagospodarowanie terenu zieleni przy Górnym Stawie, na Skwerze Inwalidów oraz przy rzece Pisia Gągolina wraz z pełnieniem nadzoru autorskiego.Zakres zamówienia zawarty jest w szczegółowym opisie przedmiotu zamówienia stanowiącym załącznik nr 8 oraz w projekcie umowy stanowiącym załącznik nr 5.Przedmiot zamówienia realizowany jest w ramach Programu Operacyjnego Infrastruktura i Środowisko 2014-2020, oś priorytetowa II Ochrona Śro","awarded_value_eur":70877.78,"awarded":[{"suppliers":[{"id":21261,"name":"Studium sp. z o.o. sp.k."}]}]},{"id":505395,"date":"2021-03-24","title":"Naprawa dachu w budynku głównym Szkoły Podstawowej nr 391 przy ul. Filareckiej 2 w Warszawie","description":"Przedmiotem zamówienia jest naprawa dachu przez wyprofilowanie fragmentu pokrycia dachowego na odcinku pasa około 70 m o szerokości około 2 m. Profilowanie ma zlikwidować miejsca zastoju opadu atmosferycznego. Od strony ul. Filareckiej należy zamontować dodatkową rurę spustową która będzie zbierała opad z zachodniej części dachu budynku. Ponadto należy zabezpieczyć czapy kominowe lepikiem bitumicznym – 13 szt.","awarded_value_eur":14608.40,"awarded":[{"suppliers":[{"id":20587,"name":"Progress Magdalena Paczek"}]}]},{"id":504801,"date":"2021-03-23","title":"Wykonanie układu zasilania i samoczynnego załączenia rezerwy dla serwerowni wydziałowej pawilonu D-10 AGH w Krakowie - KC-zp.272-56/21","description":"Przedmiotem zamówienia jest wykonanie robót polegających na budowie układu zasilania i samoczynnego załączenia rezerwy dla serwerowni wydziałowej pawilonu D-10 AGH w Krakowie wraz z budową instalacji i kanalizacji elektrycznej. W chwili obecnej trwa budowa budynku D-7 dla Wydziału Fizyki i Informatyki Stosowanej AGH w Krakowie. Należy wykorzystać ułożoną już kanalizację elektryczną. Pozostałą kanalizację elektryczną na potrzeby zasilania należy wybudować.","awarded_value_eur":15945.42,"awarded":[{"suppliers":[{"id":21043,"name":"Firma Usługowo-Handlowa Elektryk Bolesław Winiarski"}]}]},{"id":504433,"date":"2021-03-22","title":"„Remont siedziby NW w Górze Kalwarii – Etap III”","description":"Przedmiotem zamówienia jest wykonanie III etapu prac remontowych obiektów zlokalizowanych na terenie siedziby Nadzoru Wodnego w Górze Kalwarii przy ul. Wyszyńskiego 28 (woj. mazowieckie), tj. budynków określonych jako „B” i „C” oraz ogrodzenia wraz z bramą wjazdową. Zakres prac obejmuje m.in.: • Remont pokrycia dachowego, wymiana rynien i rur spustowych, obróbek blacharskich, • Remont elewacji wraz z dociepleniem oraz wykonanie nowej opaski wokół budynku, • Wymiana stolarki okiennej i drzwiowej ","awarded_value_eur":51509.89,"awarded":[{"suppliers":[{"id":12909,"name":"Mat-Bud Sebastian Matuszak"}]}]},{"id":504277,"date":"2021-03-22","title":"Budowa hali sportowej przy Zespole Szkół w Izdebnie","description":"1. Przedmiotem zamówienia jest realizacja robót budowlanych w ramach zamówienia:BUDOWA HALI SPORTOWEJ PRZY ZESPOLE SZKÓŁ W IZDEBNIEPowierzchnia użytkowa obiektu: 480,72 m2, Wymiary sali do gry: 24,10 x 12,16 m; wysokość: 8,68 m, Kubatura: 3867,73 m3, Pomieszczenia w obiekcie: sala gimnastyczna (291,57 m2), magazyn (18,17 m2), 2 szatnie (15,35 m2 każda), sanitariaty (24,34 m2), pokój nauczycieli wf (17,28 m2), sala lekcyjna (40,62 m2),Nawierzchnia sali do gry: parkiet, Wyposażenie sportowe: drabi","awarded_value_eur":495084.94,"awarded":[{"suppliers":[{"id":1929,"name":"REMBUD Kazimierz Jasiński"}]}]},{"id":504212,"date":"2021-03-10","title":"Budowa dwóch Lokalnych Centrów Kultury w Gminie Prusice – Krościnie Małej i Borowie (wraz z niezbędną infrastrukturą techniczną)","description":"1. Przedmiotem zamówienia jest wykonanie robót budowlanych w ramach zadania pn. ,,Budowa dwóch Lokalnych Centrów Kultury w Gminie Prusice – Krościnie Małej i Borowie (wraz z niezbędną infrastrukturą techniczną)” realizowanego przez Gminę Prusice w ramach operacji pn. „Budowa dwóch Lokalnych Centrów Kultury w Gminie Prusice - Krościnie Małej i Borowie” współfinansowana jest ze środków Unii Europejskiej w ramach działania „Podstawowe usługi i odnowa wsi dla operacji typu „Inwestycje w obiekty pełn","awarded_value_eur":562639.72,"awarded":[{"suppliers":[{"id":21728,"name":"Tech-Fen Grzegorz Osiewała"}]}]},{"id":503706,"date":"2021-03-19","title":"Dostawa dostawa specjalnego pieca laboratoryjnego do spopielania - KC-zp.272-51/21","description":"Dostawa dostawa specjalnego pieca laboratoryjnego do spopielania","awarded_value_eur":4032.19,"awarded":[{"suppliers":[{"id":15542,"name":"Merazet SA"}]}]},{"id":503219,"date":"2021-03-12","title":"ROZBUDOWA SIECI WODOCIĄGOWEJ NA TERENIE MIASTA MYSZKOWA - UL. SŁOWICZA","description":"1. Przedmiotem zamówienia jest wykonanie robót budowlanych związanych z realizacją zadania inwestycyjnego pn.: „Rozbudowa sieci wodociągowej na terenie miasta Myszkowa - ul. Słowicza”.2. Zamówienie polega na budowie wodociągu jako sieci rozdzielczej i jego włączeniu do istniejących wodociągów. Zaprojektowana sieć wodociągowa rozdzielcza, będzie funkcjonować w układzie pierścieniowym. Sieć wodociągowa zostanie wykonana w pasie drogi gminnej nr 2057/11, 1833/6, 2077/3, 1834/3 z rur o średnicy Ø 11","awarded_value_eur":8440.41,"awarded":[{"suppliers":[{"id":20396,"name":"MAT-BUS Grzegorz Matyja"}]}]},{"id":503134,"date":"2021-03-18","title":"„Rozbudowa budynku Szkoły Podstawowej o część przedszkolną z zespołem żywieniowym w Starym Cykarzewie ul. Szkolna 12”","description":"Przedmiotem zamówienia jest : Rozbudowa budynku Szkoły Podstawowej w Starym Cykarzewie o część przedszkolną z zespołem Żywieniowym w formule zaprojektuj i wybuduj.Zamówienie obejmuje wykonanie opracowanie dokumentacji projektowej oraz roboty budowlane związane z w/w zadaniem.Przewidywana powierzchnia użytkowa dobudowanej części : około 1 141,00m2 Przedmiot zamówienia obejmuje kompleksowe wykonanie zadania tj. wykonanie dokumentacji projektowej ; uzyskanie wymaganych przepisami opinii , zgód , uz","awarded_value_eur":983130.80,"awarded":[{"suppliers":[{"id":20073,"name":"Zakład Remontow-Budowlany ULBUD Grzegorz Stolarski"}]}]},{"id":502455,"date":"2021-03-17","title":"Dzierżawa urządzeń drukujących (wielofunkcyjnych) przeznaczonych do obsługi ZPO, dzierżawa oprogramowania zarządzającego systemem druku podążającego oraz kompleksowy serwis dla CM Nysa","description":"1. Przedmiotem zamówienia jest:1) dzierżawa urządzeń drukujących (wielofunkcyjnych) przeznaczonych do obsługi zwrotnych potwierdzeń odbioru (dalej: ZPO) wraz z kompleksowym serwisem oferowanych w ramach dzierżawy zasobów sprzętowych dla potrzeb Pierwszego Urzędu Skarbowego w Opolu – Pion Centrum Mandatowe w Nysie;2) dzierżawa i zainstalowanie oprogramowania zarządzającego ,,Systemem Druku Podążającego” na dzierżawionych zasobach sprzętowych wraz z usługą serwisową oraz licencją na użytkowanie i ","awarded_value_eur":108210.35,"awarded":[{"suppliers":[{"id":5519,"name":"Konica Minolta Business Solutions Sp. z o.o."}]}]},{"id":502354,"date":"2021-03-16","title":"Przebudowa ul. Lotników II w Knurowie","description":"1. Przedmiot zamówienia obejmuje wykonanie przebudowę ul. Lotników II na odcinku ok. 334 mb, w tym: 1) wykonanie nawierzchni ul. Lotników II z kostki brukowej betonowej o gr. 8 cm wraz z podbudową, 2) wykonanie nawierzchni chodników z kostki brukowej betonowej o gr. 8 cm wraz z podbudową (dowiązanie wysokościowe do istniejących chodników), 3) wykonanie nawierzchni z płyt ażurowych wraz z podbudową (dowiązanie wysokościowe do istniejących miejsc postojowych), 4) wykonanie kanalizacji deszczowej, ","awarded_value_eur":208747.93,"awarded":[{"suppliers":[{"id":16666,"name":"DROGOMAX SP. Z O.O."}]}]},{"id":561636,"date":"2021-04-02","title":"Dostawa i montaż instalacji fotowoltaicznych","description":"Przedmiot zamówienia obejmuje dostawę i montaż kompletnych zestawów instalacji fotowoltaicznych na budynkach użyteczności publicznej na terenie miasta Hajnówka, tj.:a) mikroinstalacja fotowoltaiczna o mocy ok. 9,92 kWp na budynku Przedszkola Nr 1 zlokalizowanego w Hajnówce przy ul. Jagiełły 7,b) mikroinstalacja fotowoltaiczna o mocy ok. 9,92 kWp na budynku Przedszkola Nr 2 zlokalizowanego w Hajnówce przy ul. Warszawskiej 2,c) mikroinstalacja fotowoltaiczna o mocy ok. 17,28 kWp na budynku Przedsz","awarded_value_eur":63979.60,"awarded":[{"suppliers":[{"id":7568,"name":"Rawicom Sp. z o.o. Sp.k."}]}]},{"id":558019,"date":"2021-05-21","title":"Wykonanie remontu drogi wojewódzkiej nr 843 od km 38\u002B450 do km 41\u002B530 administrowanej przez Zarząd Dróg Wojewódzkich w Lublinie.","description":"1. Przedmiotem zamówienia są roboty budowlane polegające na wykonaniu: Remontu drogi wojewódzkiej nr 843 od km 38\u002B450 do km 41\u002B530 administrowanej przez Zarząd Dróg Wojewódzkich w Lublinie\nNiniejsze zamówienie stanowi Zadanie Nr 1 spośród zadań wymienionych w poz. 2.1.1 „Wykonanie remontów dróg wojewódzkich nr 814, 843, 855, 824 administrowanych przez Zarząd Dróg Wojewódzkich w Lublinie” w wersji nr 4 Planu postępowań z 16.3.2021 opublikowanego w Biuletynie Zamówień Publicznych nr 2021/BZP 00002","awarded_value_eur":329188.43,"awarded":[{"suppliers":[{"id":13391,"name":"Przedsiębiorstwo Wielobranżowe „Sadex” Janusz Sadlik"}]}]},{"id":557835,"date":"2021-05-21","title":"Sukcesywne dostawy plastrów i preparatów do pielęgnacji pacjentów na potrzeby WS SP ZOZ w Nowej Soli","description":"1. Przedmiotem zamówienia są „Sukcesywne dostawy plastrów i preparatów do pielęgnacji pacjentów na potrzeby WS SP ZOZ w Nowej Soli”.\n2. Zamawiający podzielił przedmiot zamówienia na 3 części zwane pakietami, z możliwością składania ofert częściowych na poszczególne pakiety. Każdemu z Wykonawców przysługuje możliwość złożenia oferty na dowolną ilość wybranych przez siebie pakietów. Oferta na wybrane i oferowane przez Wykonawcę pakiety musi posiadać pełny asortyment.","awarded_value_eur":136351.26,"awarded":[{"suppliers":[{"id":1295,"name":"3M Poland Sp. z o.o."}]}]},{"id":557832,"date":"2021-05-21","title":"Przedmiotem zamówienia jest sprzedaż i dostarczenie drobnego sprzętu laboratoryjnego, odczynników, materiałów do dejonizatora","description":"Przedmiotem zamówienia jest sprzedaż i dostarczenie drobnego sprzętu laboratoryjnego, odczynników, materiałów do dejonizatora.\nPrzedmiot zamówienia został podzielony na 3 zadania (części):\n— zadanie 1: sprzedaż i dostarczenie drobnego sprzętu laboratoryjnego i odczynników,\n— zadanie 2: sprzedaż i dostarczenie materiałów do dejonizatora,\n— zadanie 3: sprzedaż i dostarczenie żeli do aparatu do elektroforezy.","awarded_value_eur":4347.65,"awarded":[{"suppliers":[{"id":860,"name":"Alfachem Sp. z o.o."}]},{"suppliers":[{"id":850,"name":"Alchem Grupa Sp. z o.o."}]}]},{"id":557622,"date":"2021-05-21","title":"Dobór urządzeń zasilania wraz z dostawą, montażem i uruchomieniem urządzeń w ramach dostosowania do wymagań Kodeksu NC ER układów zasilania w obiektach elektroenergetycznych w TD S.A. Oddział Będzin","description":"Przedmiotem zamówienia jest dobór urządzeń zasilania wraz z ich dostawą, montażem i uruchomieniem w celu dostosowania obiektów Zamawiającego do wymagań Kodeksów sieci i Wytycznych wydanych na gruncie prawa Unii Europejskiej dla spełnienia wymogu autonomii 24 h zasilania obiektów biorących udział w odbudowie systemu elektroenergetycznego.","awarded_value_eur":1294687.27,"awarded":[{"suppliers":[{"id":12737,"name":"ETC Plus Spółka z ograniczoną odpowiedzialnością"},{"id":21412,"name":"„Hoppecke Baterie Polska” Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":556005,"date":"2021-05-19","title":"Budowa i przebudowa przepustów na przepusty o większym świetle wraz z umocnieniem brzegów i dna rowu w leśnictwach Julianka, Stawki, Poraj i Siedlec","description":"Przedmiotem zamówienia są roboty budowlane w ramach zadania prowadzonego pn. Budowa i przebudowa przepustów na przepusty o większym świetle wraz z umocnieniem brzegów i dna rowu w leśnictwach Julianka, Stawki, Poraj i Siedlec.\nZamówienie publiczne opisane w niniejszej SIWZ realizowane jest jako część zadania wykonywanego w ramach projektu pn. „Kompleksowy projekt adaptacji lasów i leśnictwa do zmian klimatu – mała retencja oraz przeciwdziałanie erozji wodnej na terenach nizinnych”.\nPlanowany okr","awarded_value_eur":62862.63,"awarded":[{"suppliers":[{"id":21001,"name":"Brukpol BIS, Kruz Paweł"}]}]},{"id":555950,"date":"2021-05-19","title":"Ciężki samochód ratowniczo-gaśniczy","description":"Przedmiotem zamówienia jest dostawa 1 szt. fabrycznie nowego ciężkiego samochodu ratowniczo-gaśniczego o parametrach technicznych i wyposażeniu zgodnym z treścią specyfikacji.\nSzczegółowa charakterystyka przedmiotu zamówienia znajduje się w załączniku nr 1 do niniejszej specyfikacji „Minimalne wymagania techniczno-użytkowe dla ciężkiego samochodu ratowniczo-gaśniczego”.","awarded_value_eur":211056.82,"awarded":[{"suppliers":[{"id":12978,"name":"Szczęśniak Pojazdy Specjalne Sp. z o.o."}]}]},{"id":555949,"date":"2021-05-19","title":"Dostawa skanera laserowego.","description":"Przedmiotem zamówienia jest dostawa skanera laserowego. Szczegółowe określenie zakresu przedmiotu zamówienia jest zawarte w rozdziałach: III i IV Specyfikacji Warunków Zamówienia. Przedmiot zamówienia będzie zrealizowany dla Instytutu Badawczego Dróg i Mostów z siedzibą w Warszawie przy ul. Instytutowej 1. Dostawa skanera laserowego będzie do Instytutu Badawczego Dróg i Mostów przy ul. Instytutowej 1 w Warszawie. Koszty opłat celnych poniesie wykonawca.","awarded_value_eur":339803.69,"awarded":[{"suppliers":[{"id":20997,"name":"Pavemetrics Systems Inc."}]}]},{"id":555945,"date":"2021-05-19","title":"Dostawa testów immunoenzymatycznych „BC”","description":"Dostawa testów immunoenzymatycznych „BC”","awarded_value_eur":33188.48,"awarded":[{"suppliers":[{"id":15250,"name":"Centrum Zaopatrzenia Medycznego i Weterynaryjnego „Centrowet – Cezal” Sp. z o.o."}]}]},{"id":555938,"date":"2021-05-19","title":"Dostawa, instalacja, konfiguracja i wdrożenie urządzeń przełączających ruch na potrzeby komunikacji w sieci LAN Data Center w podziale na 6 części","description":"1. Dostawa, instalacja, konfiguracja i wdrożenie urządzeń przełączających ruch na potrzeby komunikacji w sieci LAN Data Center w podziale na 6 części.\n2. Szczegółowy opis przedmiotu zamówienia zawarty jest w tomie II i III SIWZ.","awarded_value_eur":143052.07,"awarded":[{"suppliers":[{"id":2313,"name":"IT Solution Factor Sp. z o.o."}]}]},{"id":555882,"date":"2021-05-19","title":"Opracowanie studium techniczno-ekonomiczno-środowiskowego z elementami koncepcji programowej (STEŚ\u002BR) dla budowy obwodnicy Blachowni i Herb w ciągu drogi krajowej nr 46 w woj. śląskim.","description":"Przedmiotem zamówienia jest opracowanie studium techniczno-ekonomiczno-środowiskowego z elementami koncepcji programowej (STEŚ\u002BR) oraz materiałów do wniosku o wydanie decyzji o środowiskowych uwarunkowaniach wraz z uzyskaniem decyzji o środowiskowych uwarunkowaniach dla budowy obwodnicy Blachowni i Herb w ciągu drogi krajowej nr 46 w woj. śląskim.","awarded_value_eur":715695.01,"awarded":[{"suppliers":[{"id":5799,"name":"Trakt Sp. z o.o."},{"id":6265,"name":"Trakt Sp. z o.o. Sp.k."}]}]},{"id":555881,"date":"2021-05-19","title":"Opracowanie studium techniczno-ekonomiczno-środowiskowego z elementami koncepcji programowej (STEŚ\u002BR) dla budowy obwodnicy Nakła Śląskiego i Świerklańca w ciągu drogi krajowej nr 78 w woj. śląskim","description":"Z uwagi na możliwość wpisania ograniczonej liczby znaków w sekcji II.1.1, poniżej pełna nazwa zamówienia: „Opracowanie studium techniczno-ekonomiczno-środowiskowego z elementami koncepcji programowej (STEŚ\u002BR) oraz materiałów do wniosku o wydanie decyzji o środowiskowych uwarunkowaniach wraz z uzyskaniem decyzji o środowiskowych uwarunkowaniach dla budowy obwodnicy Nakła Śląskiego i Świerklańca w ciągu drogi krajowej nr 78 w woj. śląskim”.\nPrzedmiotem zamówienia jest „Opracowanie studium technicz","awarded_value_eur":746731.81,"awarded":[{"suppliers":[{"id":15511,"name":"Mosty Katowice Sp. z o. o."}]}]},{"id":554782,"date":"2021-05-18","title":"Dostawa worków foliowych oraz innych wyrobów z folii","description":"1. Przedmiotem zamówienia jest dostawa worków foliowych oraz innych wyrobów z folii (dalej „wyroby”), których szczegółowy opis oraz wymagane parametry techniczne zawiera załącznik nr 4A.\n2. Ilości wyrobów, zawiera załącznik nr 4 (formularz cen jednostkowych).","awarded_value_eur":469575.03,"awarded":[{"suppliers":[{"id":20670,"name":"Przedsiębiorstwo Produkcyjno-Handlowe „UR-POLL” Urszula Bednarczyk-Grabowska"}]}]},{"id":554775,"date":"2021-05-18","title":"Przedłużenie Standardowej Asysty Technicznej Oracle oraz Asysty rozszerzonej Oracle ACS dla baz danych i Middleware oraz zakup uzupełniających licencji bazodanowych Oracle.","description":"1. Przedmiotem zamówienia jest zapewnienie przez Wykonawcę na rzecz Zamawiającego:\n1.1. przedłużenia świadczenia usługi Asysty Technicznej i Konserwacji Producenta dla licencji oprogramowania Oracle posiadanego przez Zamawiającego oraz migracją metryk licencyjnych dla baz danych z NUP na Processor (CPU), na zasadach określonych w Projektowanych postanowieniach umowy, stanowiących Załącznik Nr 6 do Specyfikacji Warunków Zamówienia (dalej: „SWZ”);\n1.2. przedłużenia świadczenia usługi Asysty rozsze","awarded_value_eur":2284744.12,"awarded":[{"suppliers":[{"id":1096,"name":"Transition Technologies S.A."}]}]},{"id":554737,"date":"2021-05-18","title":"Wykonanie czynności piątego poziomu utrzymania lokomotywy parowej Ol49-59 wraz z tendrem 25D49","description":"Przedmiotem zamówienia jest usługa polegająca na wykonaniu naprawy parowozu Ol49-59 wraz z tendrem 25D49 na piątym poziomie utrzymania (P5), zgodnie z dokumentacją systemu utrzymania Parowozowni Wolsztyn, łącznie z rewizją wewnętrzną kotła parowozowego.","awarded_value_eur":418128.00,"awarded":[{"suppliers":[{"id":20650,"name":"ZUT Wągrowiec Józef Kosiński"}]}]},{"id":554718,"date":"2021-05-18","title":"Dobór urządzeń zasilania wraz z dostawą, montażem i uruchomieniem w ramach dostosowania do wymagań Kodeksu NC ER układów zasilania w obiektach elektroenergetycznych w Tauron Dystrybucja S.A. OKR","description":"Przedmiotem zamówienia jest dobór urządzeń zasilania wraz z ich dostawą, montażem i uruchomieniem w celu dostosowania obiektów Zamawiającego do wymagań Kodeksów sieci i Wytycznych wydanych na gruncie prawa Unii Europejskiej dla spełnienia wymogu autonomii 24H zasilania obiektów biorących udział w odbudowie systemu elektroenergetycznego.","awarded_value_eur":635371.28,"awarded":[{"suppliers":[{"id":20642,"name":"Przedsiębiorstwo Elektrycznych Robót Specjalistycznych Enertel Spółka Akcyjna"}]}]},{"id":554716,"date":"2021-05-18","title":"Zakup 3 pojazdów torowych – zadanie nr 14.4","description":"Przedmiotem zamówienia jest dostawa 3 pojazdów specjalnych, fabrycznie nowych, przeznaczonych do transportu materiałów, urządzeń oraz przewozu osób (brygady torowo- remontowe), usuwania skutków awarii, utrzymania płynności ruchu szynowego, poprzez wykonywanie niezbędnych czynności: przeglądy, prace naprawcze i konserwacje nawierzchni szynowo drogowej w ramach projektu pn. „Zintegrowany projekt modernizacji i rozwoju infrastruktury tramwajowej w Aglomeracji Śląsko-Zagłębiowskiej wraz z zakupem ta","awarded_value_eur":552621.15,"awarded":[{"suppliers":[{"id":20640,"name":"Copma Polska Sp. z o.o."}]}]},{"id":543376,"date":"2021-04-29","title":"Zakup samochodu osobowego w związku z realizacją projektu usług indywidualnego transportu door-to-door","description":"Przedmiotem zamówienia jest zakup samochodu z możliwością przewozu 9 osób (1 kierowca, 8pasażerów), dostosowanego do przewozu osób niepełnosprawnych, w tym co najmniej jednejosoby na wózku (najazdy na wózek). Rok produkcji min. 2020 r., fabrycznie nowy. Szczegółowyopis przedmiotu zamówienia określony został w załączniku Nr 1 do SWZ","awarded_value_eur":39251.29,"awarded":[{"suppliers":[{"id":1012,"name":"ITS System Sp. z o.o."}]}]},{"id":541406,"date":"2021-04-19","title":"Dostawa i usługa montażu ogrodzenia tymczasowego panelowego obozowiska kontenerowego 18. Dywizji Zmechanizowanej na terenie kompleksu wojskowego K-8737 - Biała Podlaska, administrowanego przez 23. BLT","description":"Przedmiot Umowy obejmuje: dostawę elementów ogrodzenia tymczasowego panelowego i tablic do oznakowania, niwelację terenu nieutwardzonego (trzy odcinki) i montaż ogrodzenia tymczasowego panelowego stanowiącego dwa oddzielne tereny zamknięte w kształcie prostokątów, oznakowanie poziome jezdni farbą chlorokauczukową.","awarded_value_eur":73390.00,"awarded":[{"suppliers":[{"id":20153,"name":"Dip Polska Sp. z o.o."}]}]},{"id":540835,"date":"2021-04-08","title":"„ Przebudowa pomieszczeń wydziału kultury SCKiS (Sala kinowo-teatralno-artystyczna z pomieszczeniami towarzyszącymi ) wraz z budową zadaszenia nad wejściem głównym do budynku”","description":"„ Przebudowa pomieszczeń wydziału kultury Samorządowego Centrum Kultury i Sportu (Sala kinowo-teatralno-artystyczna z pomieszczeniami towarzyszącymi ) wraz z budową zadaszenia nad wejściem głównym do budynku”Przebudowa pomieszczeń polega na: dostosowanie pomieszczenia świetlicy do potrzeb sali kinowo- teatralno- artystyczna (sala do 50 osób), WC męskie, WC damskie oraz dla osóbniepełnosprawnych, pom. porządkowe, pom. socjalne z garderobą, WC ogólne oraz dwamagazyny.Sala kinowo- teatralno- artyst","awarded_value_eur":116302.50,"awarded":[{"suppliers":[{"id":20172,"name":"„Dom z klasa” M.M.Othman Sp.j."}]}]},{"id":540696,"date":"2021-04-19","title":"Dostawę sprzętu i materiałów na potrzeby wykonywania badań w ramach projektu :„ Pro life Program profilaktyki raka jelita grubego dla osób z terenu powiatu suskiego, wadowickiego i oświęcimskiego..","description":"Przedmiotem zamówienia jest dostawa fartuchów higienicznych, pościeli, prześcieradeł z włókniny itp. artykułów w ilości i asortymencie określonym w pakiecie nr 1","awarded_value_eur":11309.70,"awarded":[{"suppliers":[{"id":12,"name":"Bialmed sp. z o.o."}]},{"suppliers":[{"id":19615,"name":"FPUH Mieczysław Kruszelnicki"}]},{"suppliers":[{"id":19616,"name":"Varimed sp. zo.o."}]},{"suppliers":[{"id":19617,"name":"3M Poland sp. zo.o."}]},{"suppliers":[{"id":2907,"name":"Zarys International Group sp. zo.o. sp.k."}]},{"suppliers":[{"id":380,"name":"Becton Dickinson Polska sp. z o.o."}]},{"suppliers":[{"id":393,"name":"Elektro Med Grzegorz Pałkowski"}]},{"suppliers":[{"id":5951,"name":"Bialmed sp. zo.o."}]},{"suppliers":[{"id":6867,"name":"Sinmed sp. zo.o."}]},{"suppliers":[{"id":77,"name":"Beryl med Poland sp. z o.o."}]}]},{"id":540681,"date":"2021-04-16","title":"Roboty remontowo - utrzymaniowe na terenie miasta Kościerzyna","description":"Przedmiotem zamówienia jest wykonanie robót remontowo-utrzymaniowych na terenie miasta Kościerzyna. Przedmiot zamówienia szczegółowo został określony w Rozdziale 4 niniejszej Specyfikacji Warunków Zamówienia, zwanej w dalszej treści „SWZ” oraz w specyfikacji technicznej wykonania i odbioru robót, które udostępniono na stronie internetowej prowadzonego postępowania: https://platformazakupowa.pl/pn/koscierzyna","awarded_value_eur":43317.72,"awarded":[{"suppliers":[{"id":20428,"name":"Usługi Remontowo-Budowlane Marek Białk"}]}]},{"id":540439,"date":"2021-04-23","title":"Zakup i dostawa leków, kontrastów do TK, preparatów do żywienia obwodowego","description":"Zakup i dostawa leków, kontrastów do TK, preparatów do żywienia obwodowego","awarded_value_eur":102706.33,"awarded":[{"suppliers":[{"id":12,"name":"Bialmed Sp. z o.o."}]},{"suppliers":[{"id":20632,"name":"Bialmede Sp. z o.o."}]},{"suppliers":[{"id":6,"name":"Salus International Sp. z o.o."}]},{"suppliers":[{"id":6369,"name":"PGF Urtica Sp. z o.o."}]}]},{"id":540422,"date":"2021-04-09","title":"Dostawa sprzętu jednorazowego dla Szpitala w Dębnie im. Św. Matki Teresy z Kalkuty","description":"Szczegółowy opis przedmiotu zamówienia zawiera formularz cenowy stanowiący Załącznik nr 3 – sprzęt jednorazowy","awarded_value_eur":95128.44,"awarded":[{"suppliers":[{"id":12,"name":"Bialmed Sp. z o.o."}]},{"suppliers":[{"id":12806,"name":"Krajowe Towarzystwo Gospodarcze Semigat SA"}]},{"suppliers":[{"id":13144,"name":"Lohmann \u0026 Rauscher Polska sp. z o.o."}]},{"suppliers":[{"id":1324,"name":"SKAMEX Spółka z ograniczoną odpowiedzialnością spółka jawna"}]},{"suppliers":[{"id":1810,"name":"Duolux Medical Sp. z o.o"}]},{"suppliers":[{"id":205,"name":"ZARYS International Group spółka z ograniczoną odpowiedzialnością spółka Komandytowa"}]},{"suppliers":[{"id":215,"name":"Olympus Polska sp. z o. o"}]},{"suppliers":[{"id":226,"name":"PAUL HARTMANN POLSKA Sp. z o.o."}]},{"suppliers":[{"id":364,"name":"Teleflex Polska sp. z o.o.,"}]},{"suppliers":[{"id":388,"name":"SUN-MED Spółka Cywilna Dominik Siekierski Sławomir Naparty"}]},{"suppliers":[{"id":395,"name":"Billmed Sp. z o.o"}]},{"suppliers":[{"id":448,"name":"SORIMEX Sp. z o.o. Sp.k."}]},{"suppliers":[{"id":77,"name":"BERYL MED POLAND Sp. z o. o."}]}]},{"id":540359,"date":"2021-04-23","title":"Dostawa lateksów.","description":"Dostawa lateksów.","awarded_value_eur":23635.55,"awarded":[{"suppliers":[{"id":3571,"name":"Przedsiębiorstwo Wielobranżowe BIOMEX Sp. z o. o."}]}]},{"id":540226,"date":"2021-04-23","title":"Druk oraz dostawa gazety - dziennika","description":"Przedmiotem zamówienia jest usługa polegająca na wydruku i dostarczeniu 93 wydań gazety w roku 2021, począwszy od dnia 31 maja 2021. Wydania będą trafiały do wskazanych przez Zamawiającego punktów 3 razy w tygodniu.","awarded_value_eur":0.04,"awarded":[{"suppliers":[{"id":2155,"name":"Agora S.A."}]}]},{"id":540149,"date":"2021-04-22","title":"Turystyka zdrowotna ujawniająca naturalne i kulturowe dziedzictwo rejonu trockiego i giżyckiego – dostawa i montaż nowoczesnego placu zabaw w m. Wilkasy gmina Giżycko","description":"1.Przedmiotem zamówienia jest dostawa i montaż nowoczesnego placu zabaw ( bujaka sprężynowego podwójnego, dwóch trampolin naziemnych oraz zestawu zabawowego) wraz z wykonaniem nawierzchni naziemnych oraz obsługą geodezyjną, na działce o nr geod. 866/6 obręb Wilkasy, gmina Giżycko. Szczegółowy opis przedmiotu stanowi Załącznik nr 7 do SWZ. Montaż i rozmieszczenie urządzeń należy wykonać zgodnie z Koncepcją zagospodarowania terenu stanowiącą Załącznik nr 8 do SWZ.2.Urządzenia zabawowe muszą być fa","awarded_value_eur":27360.85,"awarded":[{"suppliers":[{"id":2986,"name":"MAGIC GARDEN Sp. z o.o."}]}]},{"id":540136,"date":"2021-04-22","title":"Dostawa źródeł promieniotwórczych do aparatu do brachyterapii HDR wraz z przeglądami technicznymi","description":"Dostawa źródeł promieniotwórczych do aparatu do branchyterapii microSelectron HDR (numer seryjny: 20083) wraz z przeglądami technicznymi szczegółowo opisana w załączniku nr 1A do SWZ.","awarded_value_eur":40240.09,"awarded":[{"suppliers":[{"id":2306,"name":"Elekta sp. z o.o."}]}]},{"id":540117,"date":"2021-04-22","title":"Przeprowadzenie szkolenia dla osób bezrobotnych z podziałem na części.","description":"Przedmiotem zamówienia jest przeprowadzenie szkolenia z podziałem na części pn:Część I - „Prawo jazdy kat. C wraz z kwalifikacją wstępną przyspieszoną lub kwalifikacją wstępną uzupełniającą przyspieszoną w zakresie bloku programowego kat. C, C\u002BE, C1, C1\u002BE”, które obejmuje:1) zorganizowanie i przeprowadzenia badań psychologicznych i lekarskich,2) zorganizowanie i przeprowadzenie zajęć teoretycznych i praktycznych z zakresu prawa jazdy kat. C oraz zajęć teoretycznych i praktycznych z kwalifikacji ","awarded_value_eur":263418.61,"awarded":[{"suppliers":[{"id":20191,"name":"LINIA Andrzej Szope"}]}]},{"id":540031,"date":"2021-04-22","title":"Dostawa rękawic medycznych","description":"Dostawa rękawic nitrylowych","awarded_value_eur":38091.28,"awarded":[{"suppliers":[{"id":20033,"name":"Emka Medical Sp. z o.o."}]},{"suppliers":[{"id":447,"name":"Mercator Medical S.A."}]}]},{"id":539859,"date":"2021-04-22","title":"Sukcesywne dostawy mięsa wieprzowego i wołowego do Ośrodka Przygotowań Olimpijskich we Władysławowie wraz z usługą transportu","description":"1. Przedmiotem zamówienia są Sukcesywne dostawy mięsa wieprzowego i wołowego do Ośrodka Przygotowań Olimpijskich we Władysławowie wraz z usługą transportuLp. ASORTYMENT Jm. ILOŚĆ1. Flaki wołowe -gotowane,krojone,pakowane próżniowo,opak min 1.50kg-max 3 kg kg 202. Wołowina b/k rostbef-mięso jędrne,soczyste,niewielka zawartość tłuszczu, świeża ,pakowana hermetycznie,opak max 4 kg kg 203 Kości wołowe -świeże,pakowane hermetycznie,opak max 5 kg kg 2004 Wołowina ext b/k -świeża, mięso jędrne,soczyste","awarded_value_eur":14794.03,"awarded":[{"suppliers":[{"id":21332,"name":"Grażyna Salawa prowadząca działalność gospodarcza pod nazwą Mas - Drob Grażyna Salawa"}]}]},{"id":539785,"date":"2021-04-22","title":"Kompleksowa dostawa energii elektrycznej do Centralnej Szkoły Państwowej Straży Pożarnej w Częstochowie dla obiektów przy ul. Sabinowskiej","description":"Przedmiotem zamówienia jest kompleksowa dostawa energii elektrycznej, obejmująca sprzedaż energii elektrycznej oraz świadczenie usługi dystrybucji energii elektrycznej na potrzeby eksploatacji budynków, lokali i obiektów użytkowych Centralnej Szkoły Państwowej Straży Pożarnej w Częstochowie przy ul. Sabinowskiej. Przedmiot zamówienia obejmuje kompleksową dostawę energii elektrycznej dla punktu poboru energii nr PPE 590322428100001164 (dla obiektów przy ul. Sabinowskiej 62/64, w grupie taryfowej ","awarded_value_eur":144943.23,"awarded":[{"suppliers":[{"id":4079,"name":"ENTRADE Sp. z o.o."}]}]},{"id":539777,"date":"2021-04-22","title":"Dostawa odczynników do wykonania badań genetycznych metodą RT PCR wraz z dzierżawą aparatu - 39/TP/2021","description":"1. Przedmiotem zamówienia jest dostawa wraz z wniesieniem odczynników do wykonania badań genetycznych metodą RT PCR wraz z dzierżawą aparatu w asortymencie i ilościach wyszczególnionych w Załączniku nr 2 do IDW - Formularz asortymentowo - ilościowy. 2. Oferowany przedmiot zamówienia musi spełniać wymagania Zamawiającego wymienione w Formularzu asortymentowo-ilościowym, być gotowy do użytkowania zgodnie z przeznaczeniem bez dokonywania dodatkowych zakupów.3. Oferowany przedmiot zamówienia musi by","awarded_value_eur":131733.97,"awarded":[{"suppliers":[{"id":414,"name":"CEPHEID GmbH"}]}]},{"id":539760,"date":"2021-04-22","title":"Pełn. funk. Przewod. Rady Program. oraz Spec. ds. ewaluacji i zestawień statystycz. dla programu pn.: Profilaktyka uzależnień od alkoholu i innych substan. psychoakt. u młodzieży i młodych dorosłych.","description":"Część 1 zamówienia: pełnienie funkcji Przewodniczącego Rady Programowej dla programu pn.: Profilaktyka uzależnień od alkoholu i innych substancji psychoaktywnych u młodzieży i młodych dorosłych. Szczegółowy opis przedmiotu zamówienia zawarty jest w SWZ.","awarded_value_eur":28170.25,"awarded":[{"suppliers":[{"id":20693,"name":"Piotr Gałecki"}]}]},{"id":539724,"date":"2021-04-16","title":"Dostawa leków i środków dezynfekcyjnych na potrzeby wykonywania badań w ramach projektu :„ Pro life Program profilaktyki raka jelita grubego ...\u0022","description":"Przedmiotem zamówienia jest dostawa leków określonych w pakiecie nr 1","awarded_value_eur":19226.60,"awarded":[{"suppliers":[{"id":1297,"name":"Urtica sp. zo.o."}]},{"suppliers":[{"id":1511,"name":"Media med sp. zo.o."}]},{"suppliers":[{"id":19613,"name":"CZM Cezal SA Wrocław Oddział Kraków"}]},{"suppliers":[{"id":19614,"name":"Medisept sp. zo.o."}]}]},{"id":539682,"date":"2021-04-22","title":"„Zakup i dostawa używanej samojezdnej zamiatarki kołowej, w miejsce wskazane przez zamawiającego”","description":"1. Przedmiot zamówienia obejmuje zakup i dostawę używanej samojezdnej zamiatarki kołowej wraz z pługiem śnieżnym i czołownicą, kosztem i staraniem wykonawcy, w miejsce wskazane przez zamawiającego na terenie gminy Trzebiatów.2. Dostarczona zamiatarka powinna spełniać wszelkie wymagania określone obowiązującym prawem oraz być wolna od wad, w pełni sprawna i nie starsza niż z roku 2011 (rok pierwszej rejestracji).3. Zamiatarka po dużym przeglądzie technicznym w autoryzowanym serwisie zabudowy – wy","awarded_value_eur":58200.18,"awarded":[{"suppliers":[{"id":20151,"name":"Centrum Sprzętu Komunalnego HSTC Sp. z o.o."}]}]},{"id":539564,"date":"2021-04-15","title":"Usługa pielęgnacji terenów zielonychnależących do KTBS Sp. z o.o. w latach 2021-2023 - II","description":"Usługa pielęgnacji zieleni rosnącej na terenach zlokalizowanych w Zielonej Górze i należących do KTBS Sp. z o.o., a w szczególności: a) mechaniczne koszenie trawników o łącznej powierzchni ok. 66.593,50 m2 – 5 koszeń w każdym sezonie; b) zasilenie trawników wymienionych w lit. a) nawozem azotowym – 1 zabieg w każdym sezonie; c) formowanie skupin krzewów o łącznej powierzchni 1.263 m2 – 1 zabieg w każdym sezonie; d) formowanie pojedynczych krzewów i drzewek w liczbie 2.885 szt. – 2 zabiegi w każd","awarded_value_eur":79271.97,"awarded":[{"suppliers":[{"id":20087,"name":"Małgorzata Guran „TAXUS”"}]}]},{"id":539202,"date":"2021-04-21","title":"Wykonywanie usługi polegającej na wyjazdach ekipy dozymetrycznej, na polecenie dyżurnego Centrum ds. Zdarzeń Radiacyjnych Państwowej Agencji Atomistyki","description":"Przedmiotem zamówienia jest wykonanie usługi polegającej na wyjazdach ekipy dozymetrycznej, na polecenie dyżurnego Centrum ds. Zdarzeń Radiacyjnych Państwowej Agencji Atomistyki (PAA), w celu prowadzenia działań i pomiarów na miejscu zdarzenia radiacyjnego oraz dokonywania oznaczeń laboratoryjnych, służących ocenie zagrożenia spowodowanego zdarzeniem radiacyjnym.Szczegółowy opis przedmiotu zamówienia stanowi załącznik do SWZ","awarded_value_eur":133178.61,"awarded":[{"suppliers":[{"id":19976,"name":"Centralne Laboratorium Ochrony Radiologicznej"}]}]},{"id":539151,"date":"2021-04-21","title":"Dostawa sprzętu na potrzeby Powiatowego Zarządu Dróg w Hrubieszowie","description":"używany walec drogowy, Walec drogowy nieuszkodzony (sprawny technicznie), rok produkcji min. 2014r , masa całkowita minimalna 1400 kg maksymalna 2000 kg, silnik spalinowy moc silnika minimalna 14 kW, Napęd na oba bębny, wibracja na oba bębny. Szczegółowy opis zamówienia w zakresie poszczególnych części został zawarty w zał. nr 2 do SWZ.","awarded_value_eur":4387.30,"awarded":[{"suppliers":[{"id":20871,"name":"TECHMLEK L. MITURA J. DRĄGOWSKI SPÓŁKA JAWNA"}]}]},{"id":539061,"date":"2021-04-21","title":"Odbiór i wywóz stałych odpadów komunalno-bytowych niesegregowanych (zmieszanych) z m. Biała Podlaska w kompleksach: K- 8704, K-8737","description":"Przedmiotem zamówienia jest usługa odbioru i wywozu stałych odpadów komunalno-bytowych niesegregowanych (zmieszanych) z m. Biała Podlaska w kompleksach: K- 8704, K-8737.","awarded_value_eur":18621.55,"awarded":[{"suppliers":[{"id":20068,"name":"ECOGLOBE Sp. z o.o., Sp.k."}]}]},{"id":539045,"date":"2021-04-21","title":"Wynajem pojazdu wraz z kierowcą do przewozu krwi i jej składników dla Terenowej Stacji WCKiK w Krakowie","description":"Wynajem samochodu wraz z kierowcą do przewozu osób i sprzętu na ekipowe pobory krwi dla TS WCKiK we Wrocławiu. Wielkość zamówienia: 3000 km, 300 godzin postoju Niezbędny sprzęt:Samochód do przewozu 6 osób z oddzieloną przestrzenią ładunkową 5 m3 \u002B kierowca.Opis wykonywanej usługiWykonywana usługa będzie polegała na:1. Transporcie personelu i sprzętu medycznego na ekipę poboru krwi w obie strony (z miejsca siedziby Odbiorcy do miejsca poboru krwi i z miejsca poboru krwi do miejsca siedziby Odbior","awarded_value_eur":7240.64,"awarded":[{"suppliers":[{"id":20761,"name":"EBM-MED Centrum Szkoleń Specjalistycznych Edukacji i Promocji Zdrowia Mariusz Baran"}]}]},{"id":538963,"date":"2021-04-21","title":"Zakup wraz z dostawą oleju napędowego","description":"IV. OPIS PRZEDMIOTU ZAMÓWIENIA1. Przedmiotem zamówienia jest zakup i sukcesywna dostawa oleju napędowego w ilości maksymalnej łącznej 130 000 litrów do zbiornika naziemnego o pojemności 5000 litrów zlokalizowanego w Lubartowie na ul. Bolesława Mucharskiego 46 (teren Oczyszczalni ścieków) w okresie 12 miesięcy od daty zawarcia umowy.2. W związku z tym, iż ilości zamawianego oleju napędowego, uzależnione są od bieżących potrzeb Spółki, Zamawiający zastrzega, iż podana w ust. 1 ilość jest wielkości","awarded_value_eur":129326.51,"awarded":[{"suppliers":[{"id":4523,"name":"SZIP TRADE GRZEGORZ PRZEWARSKI"}]}]},{"id":538312,"date":"2021-04-20","title":"„Odbiór i zagospodarowanie odpadów o kodzie 19 12 12 (frakcja nadsitowa) tj. – inne odpady (w tym zmieszane substancje i przedmioty) z mechanicznej obróbki odpadów inne niż wymienione w 19 12 11,","description":"Przedmiotem zamówienia jest odbiór i zagospodarowanie strumienia odpadów o kodzie: - 19 12 12 (frakcja nadsitowa) tj. – inne odpady (w tym zmieszane substancje i przedmioty) z mechanicznej obróbki odpadów inne niż wymienione w 19 12 11; - 19 12 12 - inne odpady ( w tym zmieszane substancje i przedmioty) z mechanicznej obróbki odpadów inne niż wymienione w 19 12 11 (odpady z rozdrobnienia odpadów wielkogabarytowych ) wytwarzane w procesie technologicznym obróbki odpadów komunalnych na terenie Cen","awarded_value_eur":134530.57,"awarded":[{"suppliers":[{"id":1098,"name":"EkoPartner Recykling Sp. z o.o."}]}]},{"id":538193,"date":"2021-04-20","title":"Dostawa artykułów mlecznych do Szpitala Lipno Sp. z o.o. w Lipnie","description":"Przedmiotem zamówienia jest dostawa artykułów mlecznych do Szpitala Lipno Sp. z o.o. w Lipnie","awarded_value_eur":26349.42,"awarded":[{"suppliers":[{"id":20727,"name":"Kujawska Spółdzielnia Mleczarska"}]}]},{"id":538013,"date":"2021-04-20","title":"Zakup i dostawa quada z przyczepą przeznaczonego dla Ochotniczej Straży Pożarnej Nowy Sącz – Biegonice, ze środków Budżetu Obywatelskiego Miasta Nowego Sącza na 2021 r.","description":"3.1. Przedmiotem zamówienia jest zakup i dostawa pojazdu typu quad z przyczepą przeznaczonego dla Ochotniczej Straży Pożarnej Nowy Sącz – Biegonice ze środków Budżetu Obywatelskiego Miasta Nowego Sącza na 2021 r.","awarded_value_eur":15265.80,"awarded":[{"suppliers":[{"id":20825,"name":"Kris Cars Krzysztof Paciorek MotoPrestige"}]}]},{"id":538003,"date":"2021-04-20","title":",,Dostawę materiałów profesjonalnych do utrzymania czystości i naczyń jednorazowych na potrzeby „Pro-Medica\u0022 w Ełku Sp. z o. o.\u0027\u0027","description":"Pakiet 1 Mopy i ściereczki","awarded_value_eur":6920.10,"awarded":[{"suppliers":[{"id":1914,"name":"HENRY KRUSE Sp. z o.o."}]},{"suppliers":[{"id":20625,"name":"PPHU MARTEX Marta A. Trochimczyk"}]}]},{"id":537914,"date":"2021-04-06","title":"USŁUGA STAŁEJ KONSERWACJI I SERWISU SYSTEMU SYGNALIZACJI PPOŻ. ORAZ INNYCH URZĄDZEŃ ZWIĄZANYCH Z TYM SYSTEMEM","description":"Przedmiotem zamówienia jest usługa stałej konserwacji i serwisu systemu sygnalizacji ppoż. oraz innych urządzeń związanych z tym systemem. Szczegółowy opis przedmiotu zamówienia zawiera Załącznik nr 8 do SWZ – Opis przedmiotu zamówienia oraz Załącznik nr 9 do SWZ – Wzór umowy.","awarded_value_eur":77658.00,"awarded":[{"suppliers":[{"id":14818,"name":"Mr System Marek Lipowski"}]}]},{"id":537438,"date":"2021-04-16","title":"REMONT KAPLICY PRZY UL. STASZICA W ZŁOTOWIE","description":"1. Roboty budowlano-montażowe1.1. Opis stanu istniejącego: Budynek w którym realizowane będą roboty to obiekt byłej kaplicy cmentarnej. Budynek wzniesiony w 1906r. Budynek objęty ochrona konserwatorską.1.2. Istniejący stan zainwestowania działki z omówieniem przewidywanych zmian. Na terenie objętym inwestycją znajduje się kaplica przycmentarna, obszar wygrodzony płotem z bramą od strony ul. Staszica. Działka o małym zróżnicowaniu terenu ok. 115,71m n.p.m. - 115,66m n.p.m. Kaplica cmentarna znajd","awarded_value_eur":17946.98,"awarded":[{"suppliers":[{"id":19584,"name":"Spółdzielnia Rzemieślnicza \u0022KRAJNA\u0022"}]}]},{"id":537393,"date":"2021-04-19","title":"REMONTY CZĄSTKOWE NAWIERZCHNI BITUMICZNYCH","description":"Część 1: Wykonanie remontu nawierzchni bitumicznej jezdni przy użyciu mieszanki mineralno – bitumicznej pozyskanej z recyklera, przewidziano na powierzchni około 1 150,00 m2 , przy założeniu wbudowania mieszanki w ilości 0,13 Mg/m2. Wykonawca jest zobowiązany do użytkowania takiego sprzętu, który nie spowoduje niekorzystnego wpływu na jakość wykonania remontu, i zostanie zaakceptowany przezInspektora Nadzoru. Liczba i wydajność sprzętu powinna gwarantować przeprowadzenie robót zgodnie z zasadami","awarded_value_eur":140.49,"awarded":[{"suppliers":[{"id":11406,"name":"Przedsiębiorstwo Usług Miejskich PUM Sp. z o.o."}]}]},{"id":537384,"date":"2021-04-19","title":"Druk i oprawa publikacji: „Dobre z lasu”","description":"Książka „Dobre z lasu” • format: 205 × 270 mm (pion)• nakład: 1000 egz.• środek: wysokiej jakości papier offset, dobrze wypełniony, niepowlekany o gramaturze 150 g (min.: grubość 190 μm, białość 148 CIE, nieprzezroczystość 96%, gładkość 300 ml/min), certyfikat PEFC lub równoważny; kolor 4\u002B4• okładka: oklejka kreda mat. standardowo \u002B folia mat odporna na zaplamienia; wyklejka na tym samym papierze co środki, nadruk 4\u002B0• oprawa: twarda (książka musi być oprawiona na automatycznej linii do oprawy t","awarded_value_eur":5592.24,"awarded":[{"suppliers":[{"id":627,"name":"Zapol Sobczyk Sp.j."}]}]},{"id":537298,"date":"2021-04-19","title":"PODNIESIENIE JAKOŚCI ZAGOSPODAROWANIA TERENÓW ZIELENI MIEJSKIEJ NA OBSZARZE GMINY MIASTO ZŁOTÓW: JEZIORO BABA - PARK (TEREN) PRZY UL. MOKREJ","description":"1.1. Przedmiotem zamówienia jest podniesienie jakości zagospodarowania terenów zieleni miejskiej na obszarze Gminy Miasto Złotów: jezioro Baba – park (teren) przy ul. Mokrej.U W A G A:W 2019 r. został wykonany I etap inwestycji. Zostały zrealizowane zakresy:- ścieżek i małej architektury,- elektryczny,- zieleni. 1.1.1. Elementy budowlane:- nasypy;- podbudowa;- ścieżka z kostki betonowej;- ścieżka z kruszywa mineralnego.1.1.2. Zestawienie powierzchni i bilans długości: Zestawienie powierzchni i b","awarded_value_eur":6468.91,"awarded":[{"suppliers":[{"id":13354,"name":"Przedsiębiorstwo Budowlane Kamil Plak"}]}]},{"id":537210,"date":"2021-04-19","title":"Likwidacja stanów awaryjnych elementów dróg i mostów – drogi","description":"1. Przedmiotem zamówienia są roboty budowlane mające na celu poprawę stanu technicznego dróg powiatowych Powiatu Nowotarskiego jak i infrastruktury drogowej wraz z elementami bezpieczeństwa.2. Zakres zamówienia obejmuje:1) poprawę nawierzchni wraz z poboczami na całej sieci dróg powiatowych;2) modernizację przepustów pod drogami powiatowymi wraz z ich odpływami;3) naprawę oraz wykonanie nowych odwodnień liniowych na drogach powiatowych;4) umacnianie skarp korpusów dróg;5) poprawę nawierzchni cho","awarded_value_eur":136225.25,"awarded":[{"suppliers":[{"id":3281,"name":"Firma Handlowo-Usługowa ,,KAL-TRANS” Spółka Jawna Kalata"}]}]},{"id":537126,"date":"2021-04-19","title":"Budowa kotłowni gazowej w Przedszkolu przy ul. Polnej w Radziejowie","description":"1. Przedmiot zamówienia obejmuje budowę kotłowni gazowej w Przedszkolu przy ul. Polnej w Radziejowie, a w szczególności:a) demontaż istniejących kotłów, wymiennika ciepłej wody oraz wyposażenia istniejącej piwnicy; b) rozbiórkę istniejącej części piwnicy oraz komina stalowego wraz z fundamentem;c) wykonanie nowoprojektowanych ścian piwnicy i zamurowań;d) wykonanie komina zewnętrznego;e) wykonanie hydroizolacji i izolacji termicznej ścian fundamentowych;f) wykonanie uzupełnienia izolacji termiczn","awarded_value_eur":56562.43,"awarded":[{"suppliers":[{"id":19867,"name":"Instalacje Grzewcze i Sanitarne Piotr Kuczek"}]}]},{"id":536711,"date":"2021-04-16","title":"Zakup materiałów eksploatacyjnych do drukarek OKI","description":"Zakup materiałów eksploatacyjnych do drukarek OKI.1) OPIS PRZEDMIOTU ZAMÓWIENIA Zakup oryginalnych materiałów do drukarek:I. Tonery: 1. OKI ES5473 czarny 7000 str. 8 szt.2. OKI ES5473 kolor 6000 str. 5 komplety (CMY)3. OKI ES8461 czarny 9000 str. 7 szt.4. OKI ES8461 Kolor 9000 str. 4 szt. Y5. OKI ES8473 czarny 15000 str. 5 szt.6. OKI ES8473 Kolor 10000 str. 5 komplety (CMY)7. OKI B721 18000 str. 2 szt.II. bębny: 1. OKI ES8461 czarny 20000 stron 4 szt.2. OKI ES8461 20000 stron 6 szt. (1C, 3M, 2Y)","awarded_value_eur":4493.32,"awarded":[{"suppliers":[{"id":20810,"name":"Unibit Sp. z o.o."}]}]},{"id":536705,"date":"2021-04-16","title":"Usługa ratownictwa wodnego na kąpielisku „Błękitna Laguna”","description":"Usługa ratownictwa wodnego na kąpielisku „Błękitna Laguna” w miejscowości Siechnice świadczona przez minimum 2 ratowników","awarded_value_eur":24195.61,"awarded":[{"suppliers":[{"id":2186,"name":"Fundacja Wodna Służba Ratownicza"}]}]},{"id":536452,"date":"2021-04-08","title":"Zakup wraz z dostawą odczynników do wykrywania antygenu Streptococcus pneumoniae i Legionella pneumophila i odczynników do badań z zakresu serologii","description":"Przedmiotem zamówienia jest zakup wraz z dostawą odczynników do wykrywania antygenu Streptococcus pneumoniae i Legionella pneumophila na potrzeby Zakładu Diagnostyki Laboratoryjnej i Mikrobiologii oraz odczynników do badań z zakresu serologii wraz z dzierżawą sprzętu na potrzeby Pracowni Serologii Transfuzjologicznej. Szczegółowy opis, zakres i wielkość przedmiotu zamówienia zawiera zał. nr 2 do SWZ:Pakiet 1 - Testy immunochromatograficzne do wykrywania Streptococcus pneumoniae i Legionella pneu","awarded_value_eur":150461.00,"awarded":[{"suppliers":[{"id":6,"name":"Salus International Sp. z o.o."}]},{"suppliers":[{"id":4831,"name":"DiaHem AG Diagnostic Products"}]}]},{"id":536281,"date":"2021-04-16","title":"Dostawa licencji i oprogramowania","description":"Dostawa oprogramowania","awarded_value_eur":7587.30,"awarded":[{"suppliers":[{"id":2624,"name":"A.P.N. Promise S.A."}]},{"suppliers":[{"id":12760,"name":"Compro Jolanta Olszewska"}]}]},{"id":536243,"date":"2021-04-16","title":"Dostawa sortów mundurowych oraz odzieży i obuwia roboczego dla Nadleśnictwa Kozienice w 2021 r.","description":"Przedmiotem zamówienia jest dostawa sortów mundurowych leśnika oraz odzieży roboczej i obuwia roboczego dla pracowników Nadleśnictwa Kozienice w roku 2021 zgodnie z poniższym zestawieniem:A. SORTY MUNDUROWE LEŚNIKAI MUNDUR WYJŚCIOWY LEŚNIKA1. Mundur wyjściowy męski – gabardyna lub tropik marynarka szt. 6 spodnie szt. 61a. Mundur wyjściowy męski – gabardynaz wykończeniem oleofobowym marynarka szt. 4 spodnie szt. 22. Mundur wyjściowy damski – gabardyna lub tropik marynarka szt. 4 spodnie szt. 2 sp","awarded_value_eur":51090.83,"awarded":[{"suppliers":[{"id":8420,"name":"Zakład Obsługi Leśnictwa Hanna Skrodzka-Bałata, Piotr Bałata spółka jawna"}]}]},{"id":536126,"date":"2021-04-15","title":"usługa transportowa:Cz. 1: w celu realizacji wizyt monitorujących staży uczniowskich Cz. 2: uczniów wraz z opiekunami z terenu woj. opolskiego do miejsca edukacji bezpośredniej: Zaczarowanego Świata","description":"Przedmiotem zamówienia jest usługa polegająca na organizacji transportu podczas podróży służbowej mającej na celu monitorowanie staży uczniowskich dla specjalisty ds. nadzoru merytorycznego nad realizacją staży uczniowskich dla uczniów w ramach projektu 9.2.1-2„Opolskie szkolnictwo zawodowe dla rynku pracy - 2” realizowanego przez Regionalny Zespół Placówek Wsparcia Edukacji w Opolu w ramach Regionalnego Programu OperacyjnegoWojewództwa Opolskiego 2014 Liczba - 2020 Oś Priorytetowa IX Wysoka Jak","awarded_value_eur":18488.74,"awarded":[{"suppliers":[{"id":19868,"name":"PHU JB-MIX Jacek Białek"}]},{"suppliers":[{"id":19869,"name":"Biuro Podróży SIESTA Michał Jeziorowski"}]}]}]}