{"page_count":5975,"page_number":92,"page_size":100,"total":597411,"data":[{"id":512582,"date":"2021-02-18","title":"Dostawa szwów chirurgicznych oraz implantów artroskopowych do szycia łąkotki dla potrzeb Szpitala Powiatowego w Zakopanem","description":"1. Przedmiotem przetargu jest wybór wykonawcy, który będzie świadczył na rzecz zamawiającego dostawy polegające na sukcesywnym dostarczaniu przez wykonawcę do Szpitala Powiatowego im. dr Tytusa Chałubińskiego w Zakopanem: 1) Szew syntetyczny, jednowłóknowy, niewchłanialny poliamidowy - 6 pozycji asortymentowych, 2) Szew chirurgiczny, wchłanialny, syntetyczny, pleciony, powleczony mieszanką kopolimeru składającego się z glikolidu i L-laktydu oraz stearynianu wapnia lub poliglikonatem lub mieszani","awarded_value_eur":20691.85,"awarded":[{"suppliers":[{"id":164,"name":"Zimmer Biomet Polska Sp. z o.o."}]},{"suppliers":[{"id":184,"name":"Zarys International Group Sp. z o.o."}]},{"suppliers":[{"id":7861,"name":"SoftMedica Sp. z o.o."}]}]},{"id":512570,"date":"2021-02-24","title":"Dostawa wyposażenia do pracowni zawodowych w Zespole Szkół im. Marii Skłodowskiej-Curie w Kostrzynie nad Odrą i Specjalnym Ośrodku Szkolno – Wychowawczym w Lipkach","description":"komputery, peryferia i urządzenia multimedialne","awarded_value_eur":27283.87,"awarded":[{"suppliers":[{"id":3643,"name":"Przedsiębiorstwo Handlowo-Usługowe PHU „BMS” Sp.j. Z. Bielecki, ul. Staszica 22, 82-500 Kwidzyń"}]},{"suppliers":[{"id":3640,"name":"KOMBIT PLUS Sp. z o.o. Sp. k. ,"}]},{"suppliers":[{"id":3641,"name":"SWISSPOL Ltd Sp. z o.o. ul. Wilcza 27, 50-429 Wrocław"}]},{"suppliers":[{"id":3642,"name":"SAS Sp. z o.o. Sp. k. ul. Chmielna 15, 65-261 Zielona Góra"}]}]},{"id":512522,"date":"2021-03-03","title":"SUKCESYWNA DOSTAWA PALIW PŁYNNYCH ON POPRZEZ TANKOWANIE PALIWA DO POJAZDÓW (W TYM SPECJALISTYCZNYCH O WYS DO 4,0 M) ORAZ BENZYNY PB 98 DO SPRZĘTU OGRODNICZEGO I INNYCH SPRZĘTÓW URBIS SP Z O.O.”","description":"Przedmiotem zamówienia jest : Sukcesywna dostawa paliw płynnych na potrzeby URBIS Sp z o.o. Szczegółowy opis przedmiotu zamówienia zawiera OPZ-załącznik nr 5 oraz wzór umowy - załącznik nr 4","awarded_value_eur":267321.55,"awarded":[{"suppliers":[{"id":16836,"name":"HAWA S.A"}]}]},{"id":512452,"date":"2021-03-03","title":"DOSTAWA GRYSÓW BAZALTOWYCH PŁUKANYCH:FRAKCJA 2-5 W ILOŚCI NIE WIĘKSZEJ NIŻ 1200 TON,FRAKCJA 5-8 W ILOŚCI NIE WIĘKSZEJ NIŻ 600 TON","description":"Przedmiotem zamówienia jest dostawa grysów bazaltowych płukanych:- frakcja 2-5 w ilości nie większej niż 1200 ton;- frakcja 5-8 w ilości nie większej niż 600 ton, do siedziby Zamawiającego, ul. Zachodnia 4, 98-200 Sieradz,","awarded_value_eur":35028.94,"awarded":[{"suppliers":[{"id":2256,"name":"PHU Usługi Sprzętowo - Transportowe Dorota Krzak"}]}]},{"id":512431,"date":"2021-03-03","title":"zakup sprzętu służącego obiektywnej diagnostyce nagłego zaniewidzenia i zapobiegania ślepocie","description":"1. Przedmiotem zamówienia jest dostawa na miejsce wskazane przez Zamawiającego, w jego siedzibie, kompletnie, nowego fabrycznie sprzętu służącego obiektywnej diagnostyce nagłego zaniewidzenia i zapobiegania ślepocie w zgodnej konfiguracji wykazanej w załączniku 3 stanowiących integralną część SIWZ 2. Nie dopuszcza się dostaw częściowych poszczególnych elementów aparatu. Dostarczony sprzęt musi być kompletny, oznakowany, posiadać niezbędne instrukcje, gwarancje i dokumentację w języku polskim, w ","awarded_value_eur":88580.92,"awarded":[{"suppliers":[{"id":1964,"name":"OPTOPOL Technology Sp. z o.o."}]}]},{"id":512429,"date":"2021-03-03","title":"„Sukcesywne dostawy masy mineralno-asfaltowej na zimno przeznaczonej do remontów cząstkowych dróg powiatowych w Powiecie Ryckim”","description":"1. Przedmiotem zamówienia są sukcesywne dostawy masy mineralno-asfaltowej na zimno przeznaczonej do remontów cząstkowych dróg powiatowych w Powiecie Ryckim” w ilości do 75,00 ton. 2. Wymagania jakościowe:• Mieszanka wykonana z kruszywa łamanego (w 100%) o wymiarze ziaren do 8mm,• Musi być wyprodukowana na bazie asfaltu upłynnionego,• Musi posiadać właściwości pozwalające na stosowanie jej w temperaturach od -5oC do \u002B40oC, • Musi być o długim okresie składowania w pomieszczeniach zamkniętych lub ","awarded_value_eur":87.66,"awarded":[{"suppliers":[{"id":14081,"name":"TRAKT S. A."}]}]},{"id":512401,"date":"2021-03-03","title":"Zaprojektowanie i wykonanie robót budowlanych polegających na budowie toru rowerowego przy hali widowiskowo - sportowej w Koronowie","description":"Przedmiotem zamówienia jest: Zaprojektowanie i wykonanie robót budowlanych polegających na budowie toru rowerowego przy hali widowiskowo – sportowej w Koronowie, na części działki nr 777/16, obręb Koronowo.1) Przedmiotem zamówienia jest:- pozyskanie we własnym zakresie i na własny koszt wszystkich danych wyjściowych do projektowania oraz uzgodnień, w tym: opinii technicznych, aktualnej mapy do celów projektowych,- opracowanie mapy do celów projektowych (2 egz. w wersji papierowej i 1 egz. na noś","awarded_value_eur":74921.64,"awarded":[{"suppliers":[{"id":1773,"name":"VELO PROJEKT Sp. z o.o."}]}]},{"id":512245,"date":"2021-03-03","title":"Dostawa materiałów szewnych","description":"Materiały szewne","awarded_value_eur":14427.30,"awarded":[{"suppliers":[{"id":1023,"name":"YAVO Sp. z o.o."}]},{"suppliers":[{"id":2217,"name":"Mikamed Sp. z o.o."}]},{"suppliers":[{"id":5,"name":"Aesculap Chifa Sp. z o.o."}]}]},{"id":512052,"date":"2021-03-02","title":"„Równanie dróg gminnych”","description":"1. Przedmiotem zamówienia jest:Bieżące utrzymanie dróg gruntowych, w tym częściowo utwardzonych kruszywem drogowym, położonych na terenie gminy i miasta Szubin, polegające na wyrównaniu podłużnym i poprzecznym korpusu drogi równiarką samojezdną drogową z nadaniem jej prawidłowych spadków z jednoczesną likwidacją ubytków gruntowych, zaniżeń i kolein oraz odpowiednim zagęszczeniu walcem samojezdnym stalowym o masie min. 6 ton z bębnem wibracyjnym w ilości do 230 km dróg, przy średniej szerokości d","awarded_value_eur":30062.15,"awarded":[{"suppliers":[{"id":15624,"name":"Usługi Sprzętem Budowlanym MAG-DAR"}]}]},{"id":512007,"date":"2021-03-02","title":"Dostawa opatrunków","description":"Dostawa opatrunków","awarded_value_eur":4413.25,"awarded":[{"suppliers":[{"id":4,"name":"Urtica Sp. z o.o."}]}]},{"id":511999,"date":"2021-03-02","title":"Organizacja wczasów profilaktyczno-leczniczych dla czynnych i emerytowanych pracowników oświaty województwa świętokrzyskiego w 2021 roku","description":"Wczasy profilaktyczno-lecznicze dla czynnych i emerytowanych pracowników oświaty w Łebie","awarded_value_eur":13928.13,"awarded":[{"suppliers":[{"id":14284,"name":"Biuro Podróży \u0022Junior\u0022"}]}]},{"id":511996,"date":"2021-03-02","title":"Bieżące utrzymanie dróg powiatowy na terenie Powiatu Grodziskiego","description":"Przedmiotem zamówienia jest bieżące utrzymanie dróg na terenie Powiatu Grodziskiego. Szczegółowy opis przedmiotu zamówienia stanowi załącznik nr 8 do SWZ.","awarded_value_eur":160674.72,"awarded":[{"suppliers":[{"id":3616,"name":"Zakład Drogowo Budowlany NOJAN Jan Nowak"}]}]},{"id":511987,"date":"2021-03-02","title":"Dostawy mięsa drobiowego, podrobów i konserw mięsnych do Zakładu Karnego w Jastrzębiu-Zdroju","description":"1. Przedmiotem zamówienia są:Dostawy mięsa drobiowego, podrobów i konserw mięsnych do Zakładu Karnego w Jastrzębiu-ZdrojuWspólny Słownik Zamówień (CPV):15110000-2 – mięso15112000-6 – drób15114000-0 - podrobyCZĘŚĆ I (mięso drobiowe i podroby)1. Filet z piersi kurczaka świeży - 200,00kg2. Mięso gulaszowe z kurczaka świeże – klasa I - 6300,00kg3. Porcje rosołowe (korpusy drobiowe) - 1000,00kg4. Serca z indyka - 2400,00kg5. Skrzydełka z kurczaka świeże - 300,00kg6. Wątroba z kurczaka (świeża) - 4000","awarded_value_eur":36045.86,"awarded":[{"suppliers":[{"id":668,"name":"ZAKŁAD PRZETWÓRSTWA DROBIU \u0022MARICA\u0022 Spółka Jawna J.M.E.K. Wróbel"}]},{"suppliers":[{"id":13361,"name":"KONSHURT SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄSP. K."}]}]},{"id":511976,"date":"2021-03-02","title":"Dostawa środków dezynfekcyjnych do Sterylizatorni","description":"Przedmiotem zamówienia jest dostawa środków dezynfekcyjnych do Sterylizatorni.","awarded_value_eur":3612.86,"awarded":[{"suppliers":[{"id":601,"name":"Centrum Zaopatrzenia Medycznego „Cezal” S.A. - Wrocław"}]}]},{"id":511954,"date":"2021-03-02","title":"Usuwanie wyrobów zawierających azbest z terenu gminy Siemiatycze","description":"Przedmiot zamówienia stanowi usługa - Usuwanie wyrobów zawierających azbest z terenu gminy Siemiatycze. Odbiór, transport, przechowywanie i utylizacja wyrobów zawierających azbestCele szczegółowe projektu to:- wzrost stopnia oczyszczenia obszaru gminy z azbestu oraz usunięcie z 119 nieruchomości wyrobów zawierających azbest,- ograniczenie szkodliwego wpływu i niebezpiecznych dla zdrowia skutków działania azbestu.","awarded_value_eur":20871.00,"awarded":[{"suppliers":[{"id":13365,"name":"ECO-TEC Maciej Mączyński"}]}]},{"id":511945,"date":"2021-03-02","title":"Rozbudowa sieci wodociągowej i kanalizacyjnej w Gminie Łubowo – cz. 1 - rozbudowa sieci wod-kan w Fałkowie oraz rozbudowa sieci wodociągowej w Łubowie","description":"Przedmiotem zamówienia jest rozbudowa sieci wodociągowej i kanalizacyjnej w Gminie Łubowo – cz. 1 czyli rozbudowa sieci wod-kan w Fałkowie oraz rozbudowa sieci wodociągowej w Łubowie, na którą składają się w szczególności:a) Rozbudowa sieci wodociągowej w Łubowie (działki nr 207/4, 207/21, 208/2, 208/6 i 208/9)- rurociąg magistralny z rur PCW 110mm – 302m- rurociąg magistralny z rur PCW 90mm – 58m- hydranty pożarowe 80mm – 2szt.b) Rozbudowa kanalizacji sanitarnej z przykanalikami w Fałkowie (dz.","awarded_value_eur":118822.72,"awarded":[{"suppliers":[{"id":12169,"name":"PUH Wodkan Tadeusz Szustek"}]}]},{"id":511936,"date":"2021-03-02","title":"Remont 5 lokali mieszkalnych zasobu Gminy Miejskiej Kraków, w podziale na 5 części.","description":"Część 1: os. Szkolne 34/7 wg Załącznika nr 10 do SWZPrzedmiotem zamówienia jest standardowy remont lokalu mieszkalnego (pustostanu) w zakresie prac budowlanych, elektrycznych i instalacji wodno-kanalizacyjnych i gazowych wg specyfikacji technicznej wykonania i odbioru robót budowlanych.","awarded_value_eur":31063.28,"awarded":[{"suppliers":[{"id":134,"name":"P.B.H IDEAL-BUD"}]},{"suppliers":[{"id":135,"name":"Firma Handlowo Usługowa Ir-Plast Kraków"}]},{"suppliers":[{"id":136,"name":"PW MULTI PROJEKT Sp. z o. o."}]}]},{"id":511920,"date":"2021-03-02","title":"Remont nawierzchni placu manewrowego strażnicy KP PSP Pszczyna","description":"Przedmiotem zamówienia jest Remont nawierzchni placu manewrowego strażnicy KP PSPPszczynaSzczegółowy zakres zamówienia podano w załącznikach do SWZ:a. Przedmiar robót - załącznik nr 1 do SWZb. Dokumentacja techniczna - załącznik nr 2 do SWZ,c. Specyfikacja Techniczna Wykonania i Odbioru Robót Budowlanych STWiORB – załącznik nr 3 do SWZ.","awarded_value_eur":30149.46,"awarded":[{"suppliers":[{"id":3227,"name":"EUROVIA POLSKA S.A."}]}]},{"id":511913,"date":"2021-03-02","title":"Zakup sprzętu do utrzymania dróg","description":"1. Przedmiotem zamówienia jest: „Zakup sprzętu do utrzymania dróg”.2. W zakres niniejszego zadania wchodzi dostawa:Część I – ciągnik z osprzętem – 1 zestawCzęść II – wysięgnik uniwersalny z głowicą do koszenia – 5 szt.Część III – kosiarka bijakowa tylko – boczna – 2 szt.Część IV – przyczepa transportowa – 2 szt.Część V – pług odśnieżny – 5 szt.Szczegółowy opis przedmiotu zamówienia zawiera załącznik nr 4 oraz wzór umowy stanowiący załącznik nr 3 do SWZ.","awarded_value_eur":146996.91,"awarded":[{"suppliers":[{"id":15426,"name":"KOMUNALNY.PL S.C., P. PAWLAK, S.MIKOŁAJCZAK"}]},{"suppliers":[{"id":15427,"name":"Ozamet Sp. z o.o."}]},{"suppliers":[{"id":15428,"name":"Rolmex - Misiuda Sp. jawna"}]}]},{"id":511905,"date":"2021-02-26","title":"Organizacja spotkania Ministrów Rolnictwa Państw poszerzonej Grupy Wyszehradzkiej w ramach przewodnictwa Polski w Grupie Wyszehradzkiej (GV4\u002B) (online)","description":"Organizacja spotkania Ministrów Rolnictwa Państw poszerzonej Grupy Wyszehradzkiej w ramach przewodnictwa Polski w Grupie Wyszehradzkiej (GV4\u002B) (online).Ilość delegacji: 1 \u002B 7 Spotkanie prowadzone będzie w jęz. polskim, tłumaczone symultanicznie na jęz. angielski. Tłumaczy zapewnia Zleceniodawca.W skład zlecenia wchodzi zapewnienie:1. osoby/osób odpowiedzialnych za przygotowanie, obsługę techniczną i jakość streamingu (dźwięk w jęz. angielskim) w trakcie trwania spotkania;2. profesjonalnej platfo","awarded_value_eur":2337.81,"awarded":[{"suppliers":[{"id":13348,"name":"Wytwórnia Videofilmów VIDEO KADR Jacek Niewadzi"}]}]},{"id":511880,"date":"2021-03-02","title":"Świadczenie usług dezynfekcji, sterylizacji sprzętu medycznego i narzędzi chirurgicznych wraz z transportem z i do Zamawiającego oraz dzierżawę wózków transportowych","description":"Przedmiotem zamówienia jest świadczenie usług dezynfekcji, mycia, przeglądu, konserwacji, pakowania i sterylizacji narzędzi chirurgicznych, sprzętu medycznego, bielizny i materiału opatrunkowego parą wodną pod ciśnieniem w temperaturach 134 ºC i 121 ºC oraz świadczenie usług w zakresie niskotemperaturowej sterylizacji narzędzi i sprzętu medycznego wraz z transportem z i do Zamawiającego” oraz dzierżawę wózków do przewozu narzędzi chirurgicznych.","awarded_value_eur":149150.29,"awarded":[{"suppliers":[{"id":221,"name":"Toruńskie Zakłady Materiałów Opatrunkowych S.A."},{"id":1341,"name":"Citonet-Kraków Sp. z o.o."}]}]},{"id":511858,"date":"2021-03-02","title":"„Dostawa i transport nowych betonowych płyt drogowych”","description":"1. Przedmiotem zamówienia jest dostawa, transport i rozładunek nowych płyt betonowych na przygotowany przez MZO Pruszków teren w ilości 2001 m/2. Przez rozładunek Zamawiający rozumie ułożenie płyt betonowych na przygotowany do tego celu teren przez Zamawiającego.2. Opis płyty betonowej:- płyta drogowa 300x100x15(cm) typ Standard,- aspekty wizualne według normy PN-EN 1339:2005,- klasa betonu większe bądź równe C30/37,- nasiąkliwość mniejsza bądź równa 5 %,- Grubość otuliny prętów zbrojeniowych 30","awarded_value_eur":47341.51,"awarded":[{"suppliers":[{"id":75,"name":"P.P.H.U Paweł Tymiński"}]}]},{"id":511822,"date":"2021-03-02","title":"„Wykonanie prac porządkowo-pielęgnacyjnych związanych z bieżącym utrzymaniem pasa drogowego dróg powiatowych i wojewódzkich utrzymywanych przez Powiatowy Zarząd Dróg w Myszkowie w sezonie 2021”","description":"ZADANIE Nr 1 - Mechaniczne zamiatanie jezdni dróg wojewódzkich i powiatowych utrzymywanych przez Powiatowy Zarząd Dróg w Myszkowie. Przedmiot zamówienia obejmuje:a) ręczne i mechaniczne pozimowe zamiatanie jezdni dróg wojewódzkich i powiatowych na całkowitej długości 131.000,0 m, z czego: 63.000,0 m - do realizacji w ciągu dróg wojewódzkich oraz 68.000,0 m - do realizacji w ciągu dróg powiatowych; b) bieżące (w okresie wiosenno-letnim) mechaniczne zamiatanie jezdni dróg wojewódzkich na długości ","awarded_value_eur":64406.94,"awarded":[{"suppliers":[{"id":13880,"name":"F.U.H JOTEM 2, Małgorzata Bątorek"}]},{"suppliers":[{"id":13881,"name":"Chrzścijańskim Stowarzyszeniem Dobroczynnym, Oddział w Myszkowie"}]},{"suppliers":[{"id":8899,"name":"Przedsiębiorstwo Handlowo – Usługowe „LARIX”"}]}]},{"id":511809,"date":"2021-03-02","title":"Wykonanie opracowania dotyczącego migracji głuszców wsiedlonych na terenie Nadleśnictwa Ruszów, na podstawie wykonywanych pomiarów telemetrycznych i obserwacji bezpośredniej","description":"1. Niniejsze zamówienie realizowane jest w ramach projektu „Kompleksowy projektu ochrony gatunków i siedlisk przyrodniczych na obszarach zarządzanych przez PGL Lasy Państwowe” finansowanego ze środków Programu Operacyjnego Infrastruktura i Środowisko 2014-2020 oraz ze środków Państwowego Gospodarstwa Leśnego Lasy Państwowe. 2. Przedmiotem zamówienia jest wykonanie opracowania dotyczącego migracji osobników głuszca, wsiedlonych na terenie Nadleśnictwa Ruszów, na podstawie wykonywanych systematycz","awarded_value_eur":44382.87,"awarded":[{"suppliers":[{"id":14672,"name":"ECO-PRESS-TOUR Dorota Merta"}]},{"suppliers":[{"id":14672,"name":"ECO-PRESS-TOUR Dorota Merta"}]}]},{"id":511806,"date":"2021-03-02","title":"Dostawa piasku lub piasku żużlowego oraz grysu","description":"1. Przedmiot zamówienia obejmuje sukcesywne dostawy: - piasku lub piasku żużlowego w ilości 250 m3 - grysu frakcji 2- 8 mm w ilości 100 m32. Piasek oraz grys dostarczany będzie transportem wykonawcy do miejsca wskazanego przez Zamawiającego.3. Piasek oraz grys dostarczany będzie sukcesywnie w okresie od zawarcia umowy do dnia 31 grudnia 2021 roku lub do wyczerpania ilości zamówienia w terminie określonym przez Wykonawcę w ofercie (w dniach roboczych) od dnia zawiadomienia (przekazanego wykonawcy","awarded_value_eur":7208.58,"awarded":[{"suppliers":[{"id":12158,"name":"FUHP PNIACZEK ROBERT PNIACZEK"}]}]},{"id":511662,"date":"2021-03-01","title":"Zaprojektowanie i budowa oświetlenia ciągów pieszych w dzielnicy Szerokie w Lublinie oraz pełnienie nadzoru autorskiego.","description":"Zakres zamówienia obejmuje: 1. Sporządzenie dokumentacji w oparciu o program funkcjonalno–użytkowy. 2. Wykonanie robót budowlanych zgodnie z zatwierdzoną dokumentacją projektową, specyfikacją techniczną wykonania i odbioru robót budowlanych, zasadami wiedzy technicznej i sztuki budowlanej oraz zasadami i warunkami bhp. 3. Sprawowanie nadzoru autorskiego.","awarded_value_eur":33204.35,"awarded":[{"suppliers":[{"id":12171,"name":"Przedsiębiorstwo Usług Elektrotechnicznych i Handlowych ELTO Sp. z o.o."}]}]},{"id":511628,"date":"2021-02-24","title":"Zad. I: Przebudowa drogi powiatowej – al. Solidarności i drogi gminnej 106574 L – ul. Północna w Lublinie (...) Zad. II: Zaproj. i wykonanie przebudowy drogi powiatowej al. Solidarności (...)","description":"Przedmiotem umowy jest: Zadanie I: Przebudowa drogi powiatowej – al. Solidarności i drogi gminnej 106574 L – ul. Północna w Lublinie w zakresie wykonania drogi rowerowej na odcinku od ścieżki rowerowej na działce nr ew. 1/2 i 15/2 do skrzyżowania ul. Północnej i ul. Ireny Kosmowskiej. Zadanie II: Zaprojektowanie i wykonanie przebudowy drogi powiatowej al. Solidarności i drogi powiatowej ul. Północnej polegającej na wykonaniu ścieżki rowerowej na odcinku od ul. Kosmowskiej do ul. Smorawińskiego w","awarded_value_eur":77528.90,"awarded":[{"suppliers":[{"id":106,"name":"Piotr Bąk Przedsiębiorstwo Robót Drogowych"}]}]},{"id":511601,"date":"2021-03-01","title":"Przebudowa nawierzchni ul. Zygmunta Glogera na odcinku od ul. Marszałka Ferdynanda Focha do ul. Mikołaja Kopernika – BO","description":"Zamówienie obejmuje między innymi: - rozebranie chodników, wysepek przystankowych i przejść dla pieszych z płyt betonowych 35x35x5cm na podsypce piaskowej;- rozebranie krawężników betonowych 15x30cm na podsypce cementowo-piaskowej;- rozebranie obrzeży 6x20cm na podsypce piaskowej;- rozebranie nawierzchni z klinkieru drogowego;- oczyszczenie i ułożenie na paletach klinkieru drogowego;- roboty ziemne wykonywane koparkami podsiębiernymi o poj. łyżki 0,40 metra sześciennego w gruncie kat. III z tran","awarded_value_eur":58836.58,"awarded":[{"suppliers":[{"id":20210,"name":"POL-BRUK Sp. z o.o."}]}]},{"id":511596,"date":"2021-03-01","title":"Druk książki pt. „Architektura dwudziestolecia” (CN 4901).","description":"Przedmiotem zamówienia jest: druk książki pt. „Architektura dwudziestolecia” (CN 4901).","awarded_value_eur":2216.90,"awarded":[{"suppliers":[{"id":13672,"name":"Kowalcze Małgorzata Zakład Poligraficzny \u0022Sindruk\u0022"}]}]},{"id":511565,"date":"2021-03-01","title":"„Remonty cząstkowe nawierzchni dróg powiatowych w Powiecie Ostrowieckim w roku 2021”","description":"Przedmiot zamówienia stanowi:„Remonty cząstkowe nawierzchni dróg powiatowych w Powiecie Ostrowieckim w roku 2021”1) Szczegółowy opis i zakres przedmiotu zamówienia znajduje się w następujących dokumentach, które stanowią integralną część SIWZ, z uwzględnieniem najszerszego zakresu robót ujętego w którymkolwiek z tych dokumentów:a) Załącznik Nr 5 do SIWZ - Szczegółowa specyfikacja techniczna wykonania i odbioru robót budowlanych.b) Załącznik Nr 6 do SIWZ – Przedmiar robótc) Załącznik Nr 7 do SIWZ","awarded_value_eur":108643.83,"awarded":[{"suppliers":[{"id":3567,"name":"Firma Transportowo-Budowlano-Drogowa DYLMEX Tomasz Dyl"}]}]},{"id":511539,"date":"2021-02-24","title":"Dostawa materiałów medycznych dla potrzeb Oddziału Chirurgii Urazowo-Ortopedycznej","description":"Szczegółowy opis zadania zawiera załącznik do SWZ","awarded_value_eur":68931.02,"awarded":[{"suppliers":[{"id":339,"name":"Arthrex Polska Sp. z o.o."}]},{"suppliers":[{"id":1547,"name":"Biotech Sp. z o.o."}]},{"suppliers":[{"id":164,"name":"Zimmer Biomet Polska Sp. z o.o."}]},{"suppliers":[{"id":3602,"name":"Med\u0026Care Sp. z o.o."}]}]},{"id":511506,"date":"2021-03-01","title":"ZAKUP WRAZ Z DOSTAWĄ LEKÓW DO LECZENIA WZW Z PODZIAŁEM NA CZTERY ZADANIA DLA POTRZEB SAMODZIELNEGO PUBLICZNEGO ZAKŁADU OPIEKI ZDROWOTNEJ W PUŁAWACH.","description":"Leki do leczenia WZW","awarded_value_eur":52589.71,"awarded":[{"suppliers":[{"id":1,"name":"ASCLEPIOS S.A."}]},{"suppliers":[{"id":10,"name":"Farmacol_ Logistyka Sp. z o.o."}]},{"suppliers":[{"id":4,"name":"Urtica Sp. z o.o."}]},{"suppliers":[{"id":876,"name":"Abbvie Sp. z o.o."}]}]},{"id":511503,"date":"2021-03-01","title":"Wykonanie i dostawa pojemników kontenerowych typu KP-10 oraz KP-7","description":"Przedmiotem zamówienia jest wykonanie i dostawa fabrycznie nowych kontenerów KP – 10 odkryty w ilości 6 sztuk, KP – 10 zakryty w ilości 2 sztuk, KP – 7 zakryty w ilości 2 sztuk.","awarded_value_eur":15895.84,"awarded":[{"suppliers":[{"id":14567,"name":"Ślusarstwo Produkcja Handel Usługi Władysław Radzik"}]}]},{"id":511352,"date":"2021-03-08","title":"Dostawa zestawów jednorazowego użytku do inaktywacji patogenów w osoczu kompatybilnych z posiadanym przez Zamawiającego urządzeniem Macotronic B2","description":"Dostawa 1500 zestawów jednorazowego użytku do inaktywacji patogenów w osoczu kompatybilnych z posiadanym przez Zamawiającego urządzeniem Macotronic B2","awarded_value_eur":32169.08,"awarded":[{"suppliers":[{"id":9820,"name":"Maco Pharma Polonia Spółka z o.o."}]}]},{"id":511324,"date":"2021-02-23","title":"dostawa specjalistycznej aparatury laboratoryjnej","description":"zamrażarki niskotemperaturowe - szt. 2","awarded_value_eur":68913.63,"awarded":[{"suppliers":[{"id":15332,"name":"Sanlab J. Kaczorek M. Bńczak Sp. j."}]},{"suppliers":[{"id":296,"name":"Eppendorf Poland Sp. z o.o."}]},{"suppliers":[{"id":92,"name":"Argenta Sp. z o.o. Sp. k."}]},{"suppliers":[{"id":15333,"name":"In2Lab Sp. z o.o."}]},{"suppliers":[{"id":399,"name":"Life Technologies Polska Sp. z o.o."}]}]},{"id":511323,"date":"2021-03-04","title":"Budowa placów zabaw w miejscowościach Pełnatycze i Zarzecze","description":"W miejscowości Pełnatycze na działce nr ewid. 240 zostaną wykonane następujące roboty: 1) Roboty budowlane i ogrodnicze: wykonanie robót ziemnych - profilowanie części działki - 45 m2; wykonanie robót ziemnych - korytowanie pod nawierzchnię komunikacyjną - 45 m2; wykonanie nawierzchni trawiastej – 237,49 m2; wykonanie nawierzchni z kostki brukowej gr. 6 cm szarej 45 m2, okrawężnikowanej obrzeżem betonowym 8x30x100 w ilości 61,50 mb. 2) Roboty montażowe w zakresie urządzeń placu zabaw, siłowni pl","awarded_value_eur":23741.03,"awarded":[{"suppliers":[{"id":13339,"name":"INTERTORG spółka cywilna Paweł Bożek, Daniel Marcinik"}]},{"suppliers":[{"id":13340,"name":"DELTA CERT Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":511300,"date":"2021-02-26","title":"Zakup i dostawa defibrylatorów i pulsoksymetrów dla Wojewódzkiego Pogotowia Ratunkowego w Katowicach","description":"Zadanie nr 1 - Zakup i dostawa defibrylatorów. Szczegółowy opis przedmiotu zamówienia, opis wymagań zamawiającego w zakresie realizacji i odbioru określają:-opis przedmiotu zamówienia – załącznik nr 1 do SWZ","awarded_value_eur":33849.12,"awarded":[{"suppliers":[{"id":14479,"name":"Stryker Sp. z o.o."}]},{"suppliers":[{"id":248,"name":"Paramedica Polska Sp. z o.o. Sp.k."}]}]},{"id":511280,"date":"2021-02-25","title":"Usługa druku Zeszytów Naukowych AMS","description":"1) Przedmiotem zamówienia jest druk:Druk Zeszytów Naukowych 200 sztuk (4 wydania po 50 sztuk)a) Środki 30000 stron (600 x 50)format A4 papier satyna 120gZamawiający wymaga wyceny jednej strony, przy założeniu że zamawiający zamierza zlecić wydruk do 30000 stron środka w ciągu roku. Zakładając że 70 % drukowanych stron będzie w pełnym kolorze. Zamawiający wymaga wyceny jednej strony, przy założeniu, że każdy z zeszytów będzie liczył nie mniej niż 70 stron. Wycena wymagana jest dla oceny oferty. Z","awarded_value_eur":1885.32,"awarded":[{"suppliers":[{"id":13675,"name":"PHU OLEJNIK Piotr Olejnik"}]}]},{"id":511233,"date":"2021-02-16","title":"Świadczenie usług w zakresie wywozu i zagospodarowania odpadów komunalnych powstałych na terenie Gminy Janowice Wielkie","description":"Przedmiotem zamówienia jest odbiór i zagospodarowanie odpadów komunalnych pochodzących z terenu nieruchomości zamieszkałych i wskazanych niezamieszkałych na terenie gminy Janowice Wielkie. Przedmiot zamówienia obejmuje wszystkie nieruchomości zamieszkałe zarówno w zabudowie jednorodzinnej jak i budynkach wielolokalowych","awarded_value_eur":595680.67,"awarded":[{"suppliers":[{"id":9818,"name":"Przedsiębiorstwo Usługowo - Produkcyjne i Handlowe \u0022COM-D\u0022 Sp. z o. o."}]}]},{"id":511112,"date":"2021-03-05","title":"Druk publikacji pt. Polish Culture Yearbook 2020 (CN 4902 90 00)","description":"Przedmiotem zamówienia jest druk publikacji pt. Polish Culture Yearbook 2020 (CN 4902 90 00)","awarded_value_eur":1483.83,"awarded":[{"suppliers":[{"id":13672,"name":"Kowalcze Małgorzata Zakład Poligraficzny \u0022Sindruk\u0022"}]}]},{"id":511081,"date":"2021-03-05","title":"Najem dziesięciu fabrycznie nowych samochodów osobowych wraz z pełną obsługą serwisową oraz ubezpieczeniem komunikacyjnym na potrzeby Radia Lublin S.A.","description":"Przedmiotem zamówienia jest: Najem dziesięciu fabrycznie nowych samochodów osobowych z pełną obsługą serwisową oraz ubezpieczeniem komunikacyjnym na potrzeby Radia Lublin S.A.Szczegółowy opis przedmiotu zamówienia oraz wymagany zestaw parametrów techniczno - użytkowych samochodów osobowych zawiera „Opis przedmiotu zamówienia” stanowiący Załącznik Nr 1 do SWZ.","awarded_value_eur":122004.00,"awarded":[{"suppliers":[{"id":3575,"name":"Auto Podlasie Corpocars Management Sp. z o.o."}]}]},{"id":510781,"date":"2021-03-05","title":"Dostawa wyposażenia sali do prowadzenia spotkań i seminariów zdalnych.","description":"1. Przedmiotem zamówienia jest dostawa wyposażenia sali do prowadzenia spotkań i seminariów zdalnych zgodnie z wymaganiami określonymi w SWZ.2. Kody CPV:320000000-3 sprzęt radiowy, telewizyjny, komunikacyjny, telekomunikacyjny i podobny.3. Miejsce wykonania zamówienia: miejsca wskazane przez Zamawiającego na terenie Akademii Sztuki Wojennej.4. Wykonawca może powierzyć wykonanie części zamówienia podwykonawcy (podwykonawcom). 5. Obowiązek osobistego wykonania umowy:1) Zamawiający nie zastrzega ob","awarded_value_eur":6132.04,"awarded":[{"suppliers":[{"id":87,"name":"Perfect Displays sp. z o.o."}]}]},{"id":510773,"date":"2021-03-04","title":"Pozimowe oczyszczanie i zamiatanie chodników i ulic powiatowych w roku 2021","description":"Pozimowe oczyszczanie i zamiatanie chodników i ulic powiatowych w roku 2021","awarded_value_eur":139594.56,"awarded":[{"suppliers":[{"id":2485,"name":"REMONDIS Sp. z o.o."}]}]},{"id":510743,"date":"2021-02-24","title":"SUKCESYWNA DOSTAWA ARTYKUŁÓW SPOŻYWCZYCH DLA NARODOWEGO INSTYTUTU ONKOLOGII IM. MARII SKŁODOWSKIEJ – CURIE – PAŃSTWOWEGO INSTYTUTU BADAWCZEGO ODDZIAŁU W GLIWICACH","description":"Kawy, herbaty, słodycze","awarded_value_eur":146785.50,"awarded":[{"suppliers":[{"id":2791,"name":"Przedsiębiorstwo Produkcyjno Handlowe „POLARIS” Małgorzata Gruszczyńska"}]},{"suppliers":[{"id":15266,"name":"SEMI sp. z o.o"}]},{"suppliers":[{"id":2791,"name":"Przedsiębiorstwo Produkcyjno Handlowe „POLARIS” Małgorzata Gruszczyńska"}]}]},{"id":510668,"date":"2021-03-04","title":"Dostawa aparatury i sprzętu medycznego oraz rehabilitacyjnego do oddziału i poradni Geriatrycznej ujęta w dwóch zadaniach \u0022Utworzenie Centrum leczenia chorób osób w podeszłym wieku","description":"Wyposażenie medyczne (lampy zabiegowe - 3 szt. szafy modularne - 8 szt. stoły zabiegowe, jezdne - 3 szt. asystor 4 szufladowy - 5 szt. defibrylatory - 3 szt. aparaty EKG - 2 szt. wagi lekarskie - 2 szt. wózki transportowo kąpielowe - 2 szt. podnośnik elektryczny 1 szt. wózki do rozwożenia leków - 6 szt.Szczegółowy opis przedmiotu zamówienia zawiera załącznik do SWZ pn. Formularz asortymentowo - cenowy","awarded_value_eur":40877.59,"awarded":[{"suppliers":[{"id":81,"name":"P.H.U. ProMedical, Arkadiusz Kułak"}]}]},{"id":510625,"date":"2021-03-04","title":"„Budowa szaletu publicznego w Mrzeżynie przy ulicy Kopernika”","description":"1. Przedmiotem zamówienia jest budowa modułowego szaletu publicznego przy ul. Kopernika i al. Tysiąclecia w Mrzeżynie, gm. Trzebiatów, dz. nr 441/5, obręb Mrzeżyno 1. 2. Zamówienie obejmuje następujące grupy robot: roboty ziemne (wykopy i zasypy pod fundamenty); roboty przy szalowaniu fundamentów; roboty przy zbrojeniu fundamentów; roboty izolacyjne ścian i fundamentów; roboty montażowe ścian i filarów o wysokości do 3,0 m; montaż modułowych elementów prefabrykowanych; roboty ślusarskie; roboty ","awarded_value_eur":39607.57,"awarded":[{"suppliers":[{"id":1953,"name":"HAMSTER POLSKA sp. z o.o."}]}]},{"id":510531,"date":"2021-03-04","title":"Zakup produktów betonowych na potrzeby Rejonowego Przedsiębiorstwa Zieleni i Usług Komunalnych Sp. z o.o.","description":"Zakup produktów betonowych na potrzeby Rejonowego Przedsiębiorstwa Zieleni i Usług Komunalnych Sp. z o.o.” Przedmiotem zamówienia jest zakup produktów betonowych. Przedmiot zamówienia został określony szczegółowo w załączniku nr 1 do SWZ - ,,Charakterystyka przedmiotu zamówienia”.","awarded_value_eur":84986.48,"awarded":[{"suppliers":[{"id":16383,"name":"Polbruk S.A."}]}]},{"id":510530,"date":"2021-03-04","title":"świadczenia usług hotelowych , gastronomicznych oraz konferencyjnych w związku z organizacją konferencji w Łukęcinie","description":"usługi hotelowej, w tym zakwaterowania, wyżywienia, wynajmu sali konferencyjnej dla 60 osób, organizację jednodniowej wycieczki nad deltę Odry w związku z organizacją konferencji w Łukęcinie w dniach 22-24 września 2021 r.","awarded_value_eur":15855.91,"awarded":[{"suppliers":[{"id":13146,"name":"Ośrodek Wypoczynkowy „Wielki Błękit” Danuta i Ryszard Urbańscy s.c"}]}]},{"id":510407,"date":"2021-03-04","title":"Dostawa leków - znieczulaczy","description":"Dostawa leków- znieczulaczy","awarded_value_eur":1917.62,"awarded":[{"suppliers":[{"id":5,"name":"Aesculap Chifa Sp. z o.o."}]}]},{"id":510332,"date":"2021-02-05","title":"Opracowanie dokumentacji technicznych i projektowych dla budynków administrowanych przez Zarząd Lokali Miejskich w Łodzi w podziale na 5 części","description":"Opracowanie dokumentacji techniczno-budowlanej stanów awaryjnych budynku mieszkalnego, wielorodzinnego zlokalizowanego w Łodzi przy ul. Żeromskiego 5 (dz. nr 227/1 obręb P-9) ze szczególnym uwzględnieniem ścian konstrukcyjnych, stropów, dachu, balkonów, klatki schodowej, nadproży okiennych i przejazdu bramowego oraz wykonanie projektu budowlanego określającego jednoznaczny sposób usunięcia stwierdzonych nieprawidłowości stanu technicznego zgodnie z postanowieniem nr 729/2020 PINB z dnia 13.10.20","awarded_value_eur":1320.25,"awarded":[{"suppliers":[{"id":59,"name":"Projektowanie i Nadzory Budowlane Wacław Kłopecki"}]}]},{"id":510330,"date":"2021-02-09","title":"Przebudowa ul. Spokojnej w Pruszczu Gdańskim","description":"Przedmiotem zamówienia jest wykonanie robót oraz wszelkich dostaw lub usług, zgodne z dokumentacją projektową i STWiORB dostarczonymi przez Zamawiającego, oraz zasadami aktualnej wiedzy technicznej, polegających na przebudowie ulicy Spokojnej w Pruszczu Gdańskim wraz z budową chodników, ścieżki rowerowej, miejsc postojowych, drogi dojazdowej, kanalizacji deszczowej, oświetlenia, zabezpieczenia istniejącego kabla teletechnicznego, przebudowie sieci elektroenergetycznej oraz przebudowie skrzyżowan","awarded_value_eur":649759.00,"awarded":[{"suppliers":[{"id":12162,"name":"ASPERGO Maciej Dziechciński"}]}]},{"id":510327,"date":"2021-02-12","title":"Ubezpieczenie mienia, odpowiedzialności cywilnej oraz komunikacyjne Przedsiębiorstwa Gospodarki Komunalnej i Mieszkaniowej Sp. z o.o. w Krotoszynie w latach 2021-2023","description":"ubezpieczenie mienia i odpowiedzialności cywilnej PGKiM Krotoszyn oraz Wspólnot Mieszkaniowych:(a) Ubezpieczenie mienia od wszystkich ryzyk,(b) Ubezpieczenie sprzętu elektronicznego od wszystkich ryzyk,(c) Ubezpieczenie odpowiedzialności cywilnej w związku z prowadzoną działalnością i posiadanym mieniem","awarded_value_eur":88138.70,"awarded":[{"suppliers":[{"id":12414,"name":"InterRisk Towarzystwo Ubezpieczeń SA Vienna Insurance Group"}]},{"suppliers":[{"id":13897,"name":"Concordia Polska TU SA"}]},{"suppliers":[{"id":773,"name":"Towarzystwo Ubezpieczeń i Reasekuracji WARTA S.A."}]}]},{"id":510241,"date":"2021-03-10","title":"Dostawa w formie leasingu operacyjnego (na 5 lat) z opcją wykupu nowego autobusu do zbiorowego transportu publicznego","description":"1. Przedmiotem zamówienia jest dostawa w formie leasingu operacyjnego fabrycznie nowego autobusu do zbiorowego transportu publicznego, wyprodukowanego nie wcześniej niż w 2021 roku, potwierdzonym przez serwis autoryzowanego dystrybutora oferowanego autobusu.","awarded_value_eur":89939.29,"awarded":[{"suppliers":[{"id":13194,"name":"Lider: EUROPEJSKI FUNDUSZ LEASINGOWY S.A."},{"id":13195,"name":"MERCUS – BUS Sp. z o. o.,"}]}]},{"id":510236,"date":"2021-03-10","title":"Zakup paliw oraz produktów pozapaliwowych w systemie sprzedaży bezgotówkowej do samochodów służbowych Mazowieckiego Ośrodka Doradztwa Rolniczego z siedzibą w Warszawie.","description":"Przedmiotem zamówienia jest sukcesywny zakup paliw ciekłych oraz produktów pozapaliwowych, w systemie sprzedaży bezgotówkowej na podstawie kart flotowych, dla Mazowieckiego Ośrodka Doradztwa Rolniczego z siedzibą w Warszawie w następujących, szacunkowych ilościach: a) benzyna 95 bezołowiowa – ok. 12 000 litrów; b) olej napędowy – ok. 20 500 litrów; c) gaz LPG – ok. 800 litrów; d) produkty pozapaliwowe do wartości 12 000,00 zł brutto, w tym Adblue, oleje, smary, płyny, żarówki, usługi, opłaty np.","awarded_value_eur":37356.33,"awarded":[{"suppliers":[{"id":72,"name":"Polski Koncern Naftowy Orlen Spółka Akcyjna"}]}]},{"id":510232,"date":"2021-03-10","title":"Utrzymanie i pielęgnacja zieleni na terenie Gminy Koronowo w 2021 roku","description":"Utrzymanie i pielęgnacja zieleni na terenie Gminy Koronowo w 2021 roku.","awarded_value_eur":55439.87,"awarded":[{"suppliers":[{"id":12185,"name":"WOJTPARK Wojciech Kempiak"}]}]},{"id":510159,"date":"2021-03-10","title":"Dostawa pojazdu typu bus","description":"Przedmiotem zamówienia jest dostawa fabrycznie nowego, nieużywanego wyprodukowanego w latach 2020-2021, kompletnego, wolnego od wad konstrukcyjnych, materiałowych, wykonawczych i prawnych samochodu typu BUS, przystosowanego do przewozu osób niepełnosprawnych.","awarded_value_eur":34906.19,"awarded":[{"suppliers":[{"id":14703,"name":"ITS System Sp. zo.o."}]}]},{"id":510152,"date":"2021-03-05","title":"Wykonanie usług w zakresie napraw i konserwacji instalacji elektrycznych i domofonowych w budynkach komunalnych Miasta Inowrocławia","description":"1) przegląd i konserwacja elektrycznych instalacji budynkowych tj. bieżące oględziny głównych tablic rozdzielczych (GTR), puszek rozgałęźnych i zabezpieczeń wewnętrznych linii zasilających (WLZ), zabezpieczeń przelicznikowych z utrzymaniem ich w należytym stanie technicznym (sprawdzenie docisku śrub zaworów, przewodów, oczyszczaniu końcówek przewodów i elementów zacisków łączących) oraz utrzymanie czystości w urządzeniach rozdzielczych (rozdzielnice, puszki rozgałęźne) – zgodnie z harmonogramem ","awarded_value_eur":84631.19,"awarded":[{"suppliers":[{"id":13662,"name":"Przedsiębiorstwo Usługowo-Handlowe Omega Paweł Zieliński"}]}]},{"id":510069,"date":"2021-03-10","title":"Dostawa sprzętu komputerowego, odpowiednio w odniesieniu od jednej do trzech części","description":"Laptop 14 cali – 10 szt.","awarded_value_eur":41907.98,"awarded":[{"suppliers":[{"id":1191,"name":"iCOD.pl Sp. z o.o."}]},{"suppliers":[{"id":3128,"name":"FHU Horyzont"}]}]},{"id":510047,"date":"2021-03-10","title":"Świadczenie specjalistycznych usług opiekuńczych dla osób powyżej 60 roku życia, mieszkańców Gminy Miasta Tychy","description":"Przedmiotem zamówienia jest świadczenie specjalistycznych usług opiekuńczych w formie pielęgnacji dla około 10 środowisk równocześnie, zgodnie z ustawą z dnia 12 marca 2004 roku o pomocy społecznej (t.j. Dz. U. z 2020 r. poz. 1876 ze zm.);Przewidywana liczba godzin miesięcznie: ok. 503 godziny.Łączna liczba godzin w okresie obowiązywania umowy nie może przekroczyć: 14 092 godzin, z czego w roku 2021 – 4564 godzin, w roku 2022 - 6020 godzin i w roku 2023 - 3508 godzin.","awarded_value_eur":148850.89,"awarded":[{"suppliers":[{"id":15556,"name":"Lider konsorcjum: Stowarzyszenie Pomocy Osobom Potrzebującym ,,HOME CARE\u0022"},{"id":15557,"name":"Członek konsorcjum: Niepubliczny Zakład Opieki Zdrowotnej Zespół Medyczno Opiekunczy Alicja Kluczna"}]},{"suppliers":[{"id":15558,"name":"Lider konsorcjum: REH-MED Wyszyński Mirosław"},{"id":15559,"name":"Członek konsorcjum: ANERI Sp. zo.o."}]}]},{"id":510044,"date":"2021-03-10","title":"„Dostawa 1200 ton kruszywa diorytowo-granitowego lub równoważnego do remontu dróg powiatowych w 2021 roku”","description":"Przedmiot zamówienia obejmuje w szczególności:Przedmiotem zamówienia jest dostawa 1200 ton kruszywa diorytowo-granitowego lub równoważnego do remontu dróg powiatowych w 2021 roku. Do wymienionych grysów stosuje się wymagania jakościowe zgodnie z normą PN-EN 13043:2004 – „Kruszywa do mieszanek bitumicznych i powierzchniowych utrwaleń stosowanych na drogach, lotniskach i innych powierzchniach przeznaczonych do ruchu. Dostawa do miejsc wskazanych przez Zamawiającego.","awarded_value_eur":28728.69,"awarded":[{"suppliers":[{"id":73,"name":"GRANKRUSZ Sp. z o.o."}]}]},{"id":510042,"date":"2021-03-10","title":"Sukcesywne wykonanie usługi druku cyfrowego przez okres 12 miesięcy","description":"Przedmiot zamówienia obejmuje sukcesywne (w zależności od potrzeb) świadczenie usług w zakresie druku, oprawy introligatorskiej i dostawy do siedziby Zamawiającego publikacji naukowych.","awarded_value_eur":33582.60,"awarded":[{"suppliers":[{"id":14757,"name":"Fabryka Druku Sp. zo.o."}]}]},{"id":509984,"date":"2021-02-26","title":"Dostawa sprzętu komputerowego dla PRz.","description":"Komputer przenośny - Katedra Nauki o Materiałach - 1 szt.","awarded_value_eur":18996.33,"awarded":[{"suppliers":[{"id":1068,"name":"Piotr Migda"}]},{"suppliers":[{"id":2143,"name":"InFast Sp. z o.o"}]},{"suppliers":[{"id":2147,"name":"Quatro Computers Maciej Zachara"}]}]},{"id":509940,"date":"2021-02-19","title":"Ubezpieczenie majątku i rozszerzonej odpowiedzialności za szkody w środowisku PGK „SANIKO” Sp. z o.o. we Włocławku","description":"Ubezpieczenie mienia od wszystkich ryzyk","awarded_value_eur":63748.31,"awarded":[{"suppliers":[{"id":9817,"name":"Powszechny Zakład Ubezpieczeń S.A. Oddział Sprzedaży Korporacyjnej w Toruniu"}]}]},{"id":509787,"date":"2021-03-03","title":"Ubezpieczenie majątku i innych interesów Gminy Skarżysko-Kamienna wraz z jednostkami organizacyjnymi i instytucjami kultury","description":"Ubezpieczenie majątku i odpowiedzialności cywilnej Gminy Skarżysko-Kamienna. Zakres ubezpieczenia obejmuje:1) ubezpieczenie mienia od wszystkich ryzyk,2) ubezpieczenie sprzętu elektronicznego od wszystkich ryzyk, 3) ubezpieczenie odpowiedzialności cywilnej,","awarded_value_eur":29330.86,"awarded":[{"suppliers":[{"id":1171,"name":"Towarzystwo Ubezpieczeń Wzajemnych TUW"}]},{"suppliers":[{"id":13897,"name":"Concordia Polska TU SA"}]}]},{"id":509786,"date":"2021-03-09","title":"„Inwentaryzacja tokowisk i ocena liczebności populacji głuszca na tokowiskach na terenie Nadleśnictwa Ruszów”","description":"1 Przedmiotem zamówienia jest Inwentaryzacja tokowisk i ocena liczebności populacji głuszca na tokowiskach na terenie Nadleśnictwa Ruszów” realizowanego w ramach „Kompleksowego projektu ochrony gatunków i siedlisk przyrodniczych na obszarach zarządzanych przez PGL Lasy Państwowe” dofinansowanego ze środków Programu Operacyjnego Infrastruktura i Środowisko 2014-2020.2 Realizacja przedmiotu zamówienia polega na poszukiwaniu nowych i uszczegóławianie zmian w lokalizacji czynnych w latach ubiegłych ","awarded_value_eur":10099.93,"awarded":[{"suppliers":[{"id":14672,"name":"ECO-PRESS-TOUR Dorota Merta"}]}]},{"id":509750,"date":"2021-03-09","title":"Sukcesywne dostawy materiałów medycznych","description":"1. Przedmiotem zamówienia są sukcesywne dostawy materiałów medycznych specjalistycznych do 115 Szpitala Wojskowego SP ZOZ w Helu w podziale na 2 pakiety:PAKIET I - Materiały rekonstrukcji wiązadła krzyżowego.2. Szczegółowy opis przedmiotu zamówienia asortyment i szacunkowe ilości oraz wymagane parametry i warunki graniczne opisano w załączniku nr 2 do SWZ– formularz asortymentowo-cenowy.3. Przedmiot zamówienia zaoferowany przez Wykonawcę musi odpowiadać co do jakości wymogom wyrobów medycznych d","awarded_value_eur":42164.14,"awarded":[{"suppliers":[{"id":339,"name":"Arthrex Polska Sp. z o.o."}]},{"suppliers":[{"id":7608,"name":"HORTHO MEDICAL INNOVATIONS Henryk Hajduszewski"}]}]},{"id":509699,"date":"2021-03-09","title":"Dostawa odczynników i wzorców chemicznych, podłóż i testów bakteriologicznych, , surowic, lateksów i krążków.","description":"odczynniki chemiczne - pakiet wg załącznika nr 4 do SWZ","awarded_value_eur":17378.55,"awarded":[{"suppliers":[{"id":67,"name":"Idalia Ludwikowscy Sp.j."}]},{"suppliers":[{"id":88,"name":"BioMaxima S.A."}]},{"suppliers":[{"id":89,"name":"Diag-Med Grażyna Konecka"}]},{"suppliers":[{"id":90,"name":"Immunolab Sp. z o.o."}]},{"suppliers":[{"id":91,"name":"Graso Zenon Sobiecki, Krąg 4 A , 83-200 Starogard Gdański"}]},{"suppliers":[{"id":92,"name":"Argenta Sp.z o.o Sp.k."}]},{"suppliers":[{"id":93,"name":"P.W.Biomex Sp. z o.o."}]},{"suppliers":[{"id":94,"name":"Argenta Sp.z o.o"}]},{"suppliers":[{"id":95,"name":"Graso Zenon Sobiecki"}]}]},{"id":509643,"date":"2021-03-09","title":"Bieżące utrzymanie toalet publicznych w Mielcu","description":"1. Przedmiotem zamówienia jest bieżące utrzymanie toalet publicznych w Mielcu. 2. Przedmiot zamówienia obejmuje w szczególności:1) codzienny bieżący przegląd toalet, 2) codzienną kontrolę i utrzymanie czystości na zewnątrz toalet, 3) zapewnienie obsługi osobowej w toalecie w każdym dniu tygodnia (z wyłączeniem niedziel i innych dni świątecznych).Wykonawca będzie odpowiadał za stan utrzymania toalet przed instytucją sprawującą nadzór sanitarno-epidemiologiczny nad tego typu obiektami i urządzenia","awarded_value_eur":27049.07,"awarded":[{"suppliers":[{"id":16246,"name":"Profi Holding Sp. z o.o."}]}]},{"id":509608,"date":"2021-03-04","title":"Ubezpieczenie majątku i innych interesów Gminy Czernikowo.","description":"Ubezpieczenie majątku i odpowiedzialności cywilnej Gminy Czernikowo Zakres ubezpieczenia obejmuje:1) ubezpieczenie mienia od wszystkich ryzyk,2) ubezpieczenie sprzętu elektronicznego od wszystkich ryzyk, 3) ubezpieczenie odpowiedzialności cywilnej,","awarded_value_eur":29855.74,"awarded":[{"suppliers":[{"id":1171,"name":"TOWARZYSTWO UBEZPIECZEŃ WZAJEMNYCH „TUW”"}]},{"suppliers":[{"id":13897,"name":"CONCORDIA POLSKA TU SA"}]}]},{"id":509598,"date":"2021-03-04","title":"Odbiór i zagospodarowanie odpadów komunalnych z nieruchomości na terenie Gminy Radziejowice, na których znajdują się domki letniskowe lub z innych nieruchomości rekreacyjno-wypoczynkowych.","description":"Przedmiotem zamówienia jest odbieranie i zagospodarowanie całej masy wytworzonych odpadów komunalnych zarówno zmieszanych jak i gromadzonych w sposób selektywny, powstałych na nieruchomościach na terenie Gminy Radziejowice, na których znajdują się domki letniskowe lub innych nieruchomościach wykorzystywanych na cele rekreacyjno-wypoczynkowe bez względu na panujące warunki atmosferyczne, w sposób zapewniający osiągnięcie odpowiednich poziomów recyklingu, przygotowania do ponownego użycia i odzysk","awarded_value_eur":32696.35,"awarded":[{"suppliers":[{"id":11742,"name":"EKO-HETMAN Sp. z o.o."}]}]},{"id":509530,"date":"2021-03-09","title":"Zakup paliwa dla SP ZOZ Kraśnik","description":"Benzyna bezołowiowa 95-oktanowa (E95)Olej napędowy","awarded_value_eur":45603.45,"awarded":[{"suppliers":[{"id":13922,"name":"MAZOWICKA INSTYTUCJA GOSPODARKI BUDŻETOWEJ MAZOVIA"}]}]},{"id":509517,"date":"2021-03-09","title":"Dostawa protez głosowych","description":"Przedmiotem zamówienia jest dostawa protez głosowych, szczegółowo opisanych w załączniku nr 2 do SWZ","awarded_value_eur":15070.20,"awarded":[{"suppliers":[{"id":2326,"name":"Atos Medical Poland Sp. z o.o."}]}]},{"id":509431,"date":"2021-03-01","title":"Wykonanie dokumentacji projektowej oświetlenia drogowego na terenie gminy Grodzisk Mazowiecki wraz z uzyskaniem decyzji o pozwoleniu na budowę lub zgłoszenia budowy.","description":"Przedmiot zamówienia obejmuje wykonanie dokumentacji projektowej (projekt budowlany, projekty wykonawcze, przedmiary robót, kosztorysy inwestorskie, specyfikacje techniczne), złożenie wniosków i uzyskanie pozwoleń na zaprojektowanie sieci oświetlenia drogowego i monitoringu miejskiego oraz złożenia zgłoszenia wykonania robót oraz pełnienie nadzoru autorskiego na budowie.","awarded_value_eur":47106.61,"awarded":[{"suppliers":[{"id":14308,"name":"MK ELEKTRO PROJEKT Marian Kozik"}]}]},{"id":509404,"date":"2021-02-25","title":"Zakup i dostawa worków na odpady.","description":"1. Przedmiotem zamówienia jest zakup i dostawa worków na odpady dla Szpitala. Szczegółowy opis, zakres i wielkość przedmiotu zamówienia zawiera zał. nr 2 do SWZ:","awarded_value_eur":30041.00,"awarded":[{"suppliers":[{"id":13869,"name":"Helplast Hadasik i wspólnicy sp.j"}]}]},{"id":509336,"date":"2021-03-08","title":"Ubezpieczenie majątku i innych interesów Miasta Szklarska Poręba","description":"Ubezpieczenie majątku i odpowiedzialności cywilnej Miasta Szklarska Poręba. Zakres ubezpieczenia obejmuje:1) ubezpieczenie mienia od wszystkich ryzyk,2) ubezpieczenie sprzętu elektronicznego od wszystkich ryzyk, 3) ubezpieczenie odpowiedzialności cywilnej. Szczegółowyopis przedmiotu zamówienia zawierają załączniki do specyfikacji warunków zamówienia.","awarded_value_eur":77104.47,"awarded":[{"suppliers":[{"id":16812,"name":"CONCORDIA POLSKA Towarzystwo Ubezpieczeń S.A."}]},{"suppliers":[{"id":499,"name":"UNIQA Towarzystwo Ubezpieczeń S.A."}]}]},{"id":509294,"date":"2021-03-08","title":"Utrzymanie czystości wiat przystankowych i przystanków na terenie miasta Legnicy.","description":"Przedmiotem zamówienia jest „Utrzymanie czystości wiat przystankowych i przystanków na terenie miasta Legnicy","awarded_value_eur":58954.62,"awarded":[{"suppliers":[{"id":13181,"name":"ECO SPRING Sp. z o.o ul. Chocianowska 17b, 59-220 Legnica"},{"id":13183,"name":"Paweł Wójcik Firma Handlowo-Usługowa Paweł Wójcik ul. Chocianowska 17b, 59-220 Legnica"}]}]},{"id":509278,"date":"2021-03-08","title":"Dostawa leków w ramach programów lekowych uzupełnienie I","description":"Przedmiotem zamówienia są leki określone w Pakiecie nr 1","awarded_value_eur":150958.94,"awarded":[{"suppliers":[{"id":1297,"name":"Urtica sp. zo.o."}]},{"suppliers":[{"id":722,"name":"Farmacol Logistyka sp. zo.o."}]}]},{"id":509254,"date":"2021-03-08","title":"Świadczenie usługi w zakresie ochrony fizycznej mienia. Oznaczenie sprawy: IA1/U/21/5/AL","description":"1. Przedmiotem zamówienia jest świadczenie usługi w zakresie ochrony fizycznej budynku hangarowego i terenu przyległego (ochrona mienia) Akademickiego Ośrodka Szkolenia Lotniczego Politechniki Śląskiej w Gliwicach przy ul. Pilotów. 2. Termin wykonania zamówienia: od dnia zawarcia umowy, jednak nie wcześniej niż od 01 kwietnia 2021 r. do 31 grudnia 2021 r., z możliwością wydłużenia (prawem opcji) do 31.03.2022 r. (łącznie maksymalnie 3 miesiące) w cyklach miesięcznych.","awarded_value_eur":39246.35,"awarded":[{"suppliers":[{"id":12172,"name":"Joanna Bubała prowadząca działalność gospodarczą pod firmą Agencja Ochrony Protektom"}]}]},{"id":509074,"date":"2021-03-12","title":"Dostawa zamiatarki montowanej na podwoziu samochodu ciężarowego","description":"Dostawa zamiatarki montowanej na podwoziu samochodu ciężarowego","awarded_value_eur":186155.60,"awarded":[{"suppliers":[{"id":15651,"name":"Aebi Schmidt Polska Sp. z o. o."}]}]},{"id":509054,"date":"2021-03-12","title":"Transport uczniów z orzeczeniem o niepełnosprawności do szkół lub ośrodków i z powrotem wraz z zapewnieniem opieki w roku 2021","description":"Przedmiotem zamówienia jest transport czworga uczniów z gminy Stare Czarnowo posiadających orzeczenie o niepełnosprawności, z miejsca ich zamieszkania do szkół lub ośrodków i z powrotem, wraz z zapewnieniem opieki podczas przewozu.","awarded_value_eur":26647.16,"awarded":[{"suppliers":[{"id":14721,"name":"Paan-bus sp. z o. o."}]}]},{"id":509005,"date":"2021-03-12","title":"Wykonywanie usługi zapewnienia załogi na jednostce s/v ZODIAK","description":"Przedmiot zamówienia w części I obejmuje zapewnienie oficera mechanika na jednostce s/v ZODIAK, posiadającego min. dyplom oficera mechanika wachtowego na statkach o mocy maszyn głównych 706 kW i powyżej","awarded_value_eur":54166.85,"awarded":[{"suppliers":[{"id":12180,"name":"Andrzej BRYLEWSKI DIVER"}]}]},{"id":508822,"date":"2021-03-12","title":"Ubezpieczenie odpowiedzialności cywilnej z tytułu prowadzonej działalności i/lub posiadanego mienia Przedsiębiorstwa Gospodarki Komunalnej Sp. z o.o. w Opocznie","description":"2.1.1 Szczegółowy opis zamówienia zawarty jest w Załączniku nr 5 „Opis przedmiotu zamówienia”, który stanowi integralną część niniejszego SWZ.2.1.2 Kod i nazwa zamówienia według Wspólnego Słownika Zamówień (CPV): 66510000-8 – Usługi ubezpieczeniowe (przedmiot główny)66516400-4 - Usługi ubezpieczenia od ogólnej odpowiedzialności cywilnej66516000 - 0 usługi ubezpieczenia od odpowiedzialności cywilnej2.2 Na podstawie art. 95 ustawy Pzp, Zamawiający wymaga zatrudnienia na podstawie umowy o pracę prz","awarded_value_eur":9273.97,"awarded":[{"suppliers":[{"id":2163,"name":"Wiener Towarzystwo ubezpieczeń S.A. Vienna Insurance Group"}]}]},{"id":508773,"date":"2021-03-10","title":"Kompleksowa obsługa bankowa budżetu Gminy Stary Dzierzgoń oraz jednostek organizacyjnych Gminy Stary Dzierzgoń","description":"1. Przedmiotem zamówienia jest kompleksowa obsługa bankowa budżetu Gminy Stary Dzierzgoń oraz jednostek organizacyjnych Gminy Stary Dzierzgoń przez okres 48 miesięcy. Uwaga: Wybrany w drodze przetargu bank podpisze z każdą jednostką organizacyjną odrębną umowę. 2. Kompleksowa obsługa bankowa obejmuje2.1. Jednostki objęte usługą bankową:1) Urząd Gminy Stary Dzierzgoń, w tym rachunek budżetu Gminy Stary Dzierzgoń,2) Przedszkole Samorządowego „Niezapominajka” w Starym Mieście,3) Szkoła Podstawowa w","awarded_value_eur":7398.57,"awarded":[{"suppliers":[{"id":13335,"name":"Bank Spółdzielczy w Suszu"}]}]},{"id":508769,"date":"2021-03-09","title":"Kompleksowe ubezpieczenia mienia i odpowiedzialności cywilnej Częstochowskiego Przedsiębiorstwa Komunalnego Sp. z o.o. w Sobycznie","description":"1. Przedmiot zamówienia obejmuje kompleksowe ubezpieczenie mienia i odpowiedzialności cywilnej Częstochowskiego Przedsiębiorstwa Komunalnego Sp. z o.o. w Sobuczynie.2. Zakres zamówienia został określony w Załączniku Nr 4 do SWZ i obejmuje:2.1. Ubezpieczenie mienia od ognia i innych zdarzeń losowych, 2.2. Ubezpieczenie maszyn i urządzeń od uszkodzeń, 2.3. Ubezpieczenie sprzętu elektronicznego od wszystkich ryzyk (all risks),2.4. Ubezpieczenie mienia od kradzieży z włamaniem i rabunku,2.5. Ubezpie","awarded_value_eur":76459.67,"awarded":[{"suppliers":[{"id":2163,"name":"Wiener Towarzystwo Ubezpieczeń S.A., Vienna Insurance Group"}]}]},{"id":508660,"date":"2021-03-11","title":"Wykonywanie usług związanych z odbiorem, transportem i unieszkodliwianiem odpadów medycznych","description":"Przedmiotem zamówienia jest wykonywanie usług w zakresie odbioru, transportu i unieszkodliwiania odpadów medycznych powstających w Szpitalu Powiatowym im. Jana Mikulicza w Biskupcu. Ilości i rodzaje odpadów przewidziane do wytworzenia i stanowiące przedmiot zamówienia są wyszczególnione w ‘Formularzu cenowym’ (załącznik do SWZ).","awarded_value_eur":138452.93,"awarded":[{"suppliers":[{"id":1089,"name":"EMKA S.A."}]}]},{"id":508634,"date":"2021-03-11","title":"Dostawa artykułów żywnościowych - 6 części","description":"Przedmiotem zamówienia jest dostawa artykułów żywnościowych do stołówek Zamawiającego znajdujących się w: Zespole Szkolno-Przedszkolnym w Ogrodzieńcu przy ul. Kościuszki 67 oraz Ogrodzieńcu-Cementowni przy ulicy Orzeszkowej 13.Część nr 1 – Artykuły spożywcze.","awarded_value_eur":1283.84,"awarded":[{"suppliers":[{"id":14836,"name":"Sklep Ogólnospożywczy Małgorzata Zaczyńska"}]}]},{"id":508481,"date":"2021-03-11","title":"Usługa dostępu do serwisu udostępniającego online publikacje specjalistyczne, naukowe, popularnonaukowe i podręczniki akademickie dla Biblioteki Uniwersytetu Łódzkiego.","description":"Przedmiotem zamówienia są pozycje książkowe Wydawnictwa Naukowego PWN zgodnie z Załącznikiem nr 1a do SWZ (Arkusz asortymentowo-cenowy).","awarded_value_eur":4885.88,"awarded":[{"suppliers":[{"id":12135,"name":"Wydawnictwo Naukowe PWN SA"}]}]},{"id":508451,"date":"2021-03-11","title":"Dostawy staplerów jednorazowych","description":"Przedmiotem zamówienia są dostawy staplerów jednorazowych oraz ładunków do staplerów - szczegółowy opis przedmiotu zamówienia jest zawarty w załączniku nr 5 do SWZ","awarded_value_eur":24410.66,"awarded":[{"suppliers":[{"id":1577,"name":"Inter Consult MD Sp. z o. o. Sp.K"}]}]},{"id":508324,"date":"2021-03-11","title":"Dostawa i uruchomienie dyspozytorskiego systemu radiołączności cyfrowej standardu DMR dla Komendy Powiatowej Policji w Kazimierzy Wielkiej","description":"Przedmiotem zamówienia jest dostawa dyspozytorskiego systemu łączności radiowej w technologii IP składającego się z radioprzemienników, serwera radiokomunikacyjnego, modułów sterujących po IP do radiotelefonów bazowych (bram radiowych), konsol dyspozytorskich wraz z oprogramowaniem i licencjami do zarządzania i obsługi systemu","awarded_value_eur":38622.66,"awarded":[{"suppliers":[{"id":3853,"name":"AltomProf Wojciech Lizner"}]}]},{"id":508004,"date":"2021-03-16","title":"Świadczenie usług pocztowych w obrocie krajowym i zagranicznym dla potrzeb Urzędu Miasta i Gminy Mikołajki","description":"1. Przedmiotem zamówienia jest: Świadczenie usług pocztowych w obrocie krajowym i zagranicznym dla potrzeb Urzędu Miasta i Gminy Mikołajki w okresie od 01.04.2021 do 31.03.20222. W zakres przedmiotu zamówienia wchodzą:- powszechne usługi pocztowe w obrocie krajowym i zagranicznym dla przesyłek listowych o wadze do 2000 g w zakresie ich przyjmowania, przemieszczania i doręczania,- doręczania zwrotów przesyłek listowych nie doręczonych, po wyczerpaniu wszystkichmożliwości ich doręczenia lub wydani","awarded_value_eur":39145.81,"awarded":[{"suppliers":[{"id":1148,"name":"Poczta Polska Spółka Akcyjna"}]}]},{"id":507895,"date":"2021-03-10","title":"Dostawa sprzętu medycznego (Aparat RTG przewoźny - szt.1, Aparat USG - szt. 1, Łóżka do intensywnej terapii - szt.5)","description":"Aparat RTG przewoźny - szt.1","awarded_value_eur":148529.70,"awarded":[{"suppliers":[{"id":248,"name":"Paramedica Polska sp. z o.o. sp. k.,"}]},{"suppliers":[{"id":299,"name":"GE Medical Systems Polska Sp. z o.o."}]},{"suppliers":[{"id":3671,"name":"MEDIX Sławomir Szwed Spółka komandytowa"}]}]},{"id":507707,"date":"2021-03-16","title":"Wywóz odpadów komunalnych","description":"4.1 Przedmiot zamówienia obejmuje sukcesywny wywóz odpadów komunalnych z terenów administrowanych przez Zakład Gospodarki Mieszkaniowej tj. Cmentarza Komunalnego przy ul. Kożuchowskiej w Żaganiu, Cmentarza Parafialnego przy ul. Podgórnej w Żaganiu, Targowiska Miejskiego przy ul. Rybackiej 39a w Żaganiu, bazy zakładu przy ul. Miodowej 23 w Żaganiu i Kolejowej 88 w Żaganiu.Przedmiot zamówienia obejmuje:a) Sukcesywny wywóz odpadów z terenu cmentarza komunalnego położonego przy ulicy Kożuchowskiej w","awarded_value_eur":57925.39,"awarded":[{"suppliers":[{"id":16461,"name":"Miejskie Przedsiębiorstwo Oczyszczania i Robót Drogowych sp. z o.o."}]}]},{"id":507364,"date":"2021-03-09","title":"Dostawy części zamiennych do kardiomonitorów i aparatów do mierzenia ciśnienia","description":"L.p Szczegółowa nazwa przedmiotu zamówienia Ilość / j.m. Cena jednostkowa netto Wart. Netto Stawka VAT Wart. Brutto Nazwa handlowa, nazwa producenta, nr katalogowy1 Kabel główny EKG, do kardiomonitorów serii FX 3000 oraz FX 2000P (od roku prod. 2015 r.) lub równoważny przez równoważność należy rozumieć kabel główny EKG, 3 żyłowy . złącze okrągłe, zielono-pomarańczowe, 12-pinowe. Całkowita dł. 250 cm. Odgiętka prosta. 100/szt 2 Kabel główny EKG, do kardiomonitorów serii FX 2000 (rok prod. 2005-20","awarded_value_eur":33502.34,"awarded":[{"suppliers":[{"id":2631,"name":"CENTRUM ZAOPATRZENIA MEDYCZNEGO „CEZAL”S.A. WROCŁAW ODDZIAŁ KRAKÓW"}]},{"suppliers":[{"id":3558,"name":"LM line Sp. z o.o."}]},{"suppliers":[{"id":391,"name":"Empireum Piotr Dopieralski"}]}]},{"id":507333,"date":"2021-03-15","title":"Dostawa leków w ramach programu lekowego - 20/TP/2021","description":"Przedmiotem niniejszej umowy jest dostawa wraz z wniesieniem do pomieszczeń Apteki Szpitalnej Wojewódzkiego Szpitala Specjalistycznego im Janusza Korczaka w Słupsku Sp. z o. o. przy ul. Hubalczyków 1, produktów farmaceutycznych zgodnie z formularzem asortymentowo-ilościowym który stanowi załącznik do niniejszej umowy.","awarded_value_eur":58479.67,"awarded":[{"suppliers":[{"id":15,"name":"Sanofi-Aventis Sp. z o. o."}]},{"suppliers":[{"id":19,"name":"Roche Polska Sp. z o.o."}]}]},{"id":507274,"date":"2021-03-13","title":"„Bieżące utrzymanie i obsługa szaletów miejskich na terenie miasta Tarnowa w okresie kwiecień – grudzień 2021 r.”.","description":"Przedmiotem zamówienia jest świadczenie przez Wykonawcę w okresie kwiecień – grudzień 2021r. usług polegających na bieżącym utrzymaniu i obsłudze szaletów miejskich zlokalizowanych na terenie miasta Tarnowa w następujących lokalizacjach: 1) szalet miejski przy Pl. Kościuszki w Tarnowie, o pow. ok. 30 m2,2) szalet miejski przy ul. Klikowskiej w Tarnowie, o pow. ok. 25 m2,3) szalety miejskie (2 obiekty) w Parku Strzeleckim w Tarnowie, o pow. ok. 10 m2 każdy,4) szalet miejski przy ul. Brodzińskiego","awarded_value_eur":36709.46,"awarded":[{"suppliers":[{"id":78,"name":"PROFI HOLDING SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ"}]}]},{"id":507240,"date":"2021-03-05","title":",,Dostawa szybkich testów kasetkowych do wykrywania antygenu SARS-Cov-2 na potrzeby „Pro-Medica\u0022 w Ełku Sp. z o. o.\u0027\u0027","description":"1. Przedmiotem zamówienia jest Dostawa szybkich testów kasetkowych do wykrywania antygenu SARS-Cov-2 na potrzeby „Pro-Medica\u0022 w Ełku Sp. z o. o., numer 1179 / 2021","awarded_value_eur":65012.06,"awarded":[{"suppliers":[{"id":1596,"name":"Argenta Spółka z ograniczoną odpowiedzialnością Sp.k."}]}]},{"id":503893,"date":"2021-03-19","title":"Przedmiotem zamówienia jest wykonanie usługi polegającej na przeprowadzeniu doskonalenia zawodowego w formie szkolenia online wraz z opracowaniem materiałów dydaktyczno-metodycznych oraz webinarium","description":"„Utrata sprawności a niepełnosprawność wrodzona”","awarded_value_eur":7968.75,"awarded":[{"suppliers":[{"id":3650,"name":"Interakcje – Paweł Wolski"}]},{"suppliers":[{"id":3651,"name":"Kreatywna Logopedia Małgorzata Knopik"}]},{"suppliers":[{"id":3652,"name":"Grzegorz Babicki"}]},{"suppliers":[{"id":3653,"name":"Piotr Buczek"}]},{"suppliers":[{"id":3654,"name":"Sebastian Wasiołka"}]}]},{"id":503816,"date":"2021-03-19","title":"Dostawa produktu leczniczego Polatuzumab wedotyny, nr TP-62/21/TM","description":"1. Przedmiotem zamówienia jest dostawa produktu leczniczego Polatuzumab wedotyny. na potrzeby Ratunkowego Dostępu do Technologii Lekowej, szczegółowo opisanego w załączniku nr 2 do SWZ.","awarded_value_eur":31279.82,"awarded":[{"suppliers":[{"id":19,"name":"ROCHE POLSKA Sp. z o.o."}]}]},{"id":503204,"date":"2021-03-18","title":"Opracowanie dokumentacji budowlano-wykonawczej kanalizacji sanitarnej wraz z przyłączami w rejonie dzielnicy Goje - ul. Obrzeżna, Komunalna, Cieszyńska w ramach zadania inwestycyjnego pn.: „Rozbudowa","description":"Przedmiotem zamówienia są usługi projektowe, polegające na opracowaniu dokumentacji budowlano-wykonawczej kanalizacji sanitarnej wraz z przyłączami w rejonie dzielnicy Goje – ul. Obrzeżna, Komunalna, Cieszyńska w ramach zadania inwestycyjnego pn. „Rozbudowa sieci kanalizacji sanitarnej i wodociągowej w mieście”.","awarded_value_eur":28781.50,"awarded":[{"suppliers":[{"id":16601,"name":"EKO-PROJEKT Przeworsk Sp. z o.o."}]}]},{"id":503163,"date":"2021-03-18","title":"Dostawa leków DICHLOREK RADU","description":"leku- DICHLOREK RADU","awarded_value_eur":43654.91,"awarded":[{"suppliers":[{"id":16269,"name":"Bayer Sp zo.o"}]}]}]}