{"page_count":5975,"page_number":78,"page_size":100,"total":597411,"data":[{"id":515807,"date":"2021-02-15","title":"Nadzór inwestorski na potrzeby przebudowy budynku Urzędu Skarbowego w Pucku wraz z infrastrukturą towarzyszącą, zlokalizowanego w Pucku przy ul. Kmdr. E. Szystowskiego 18","description":"Przedmiotem zamówienia jest świadczenie usługi nadzoru inwestorskiego w branży konstrukcyjno-budowlanej, sanitarnej, teletechnicznej. elektrycznej i drogowej nad robotami budowlanymi na zadaniu inwestycyjnym p.n. „Rozbudowa i przebudowa budynku Urzędu Skarbowego w Pucku wraz z infrastrukturą towarzyszącą, zlokalizowanego w Pucku przy ul. Kmdr. E.Szystkowskiego 18” realizowanym na podstawie dokumentacji projektowej oraz specyfikacji technicznej wykonania i odbioru robót budowlanych wykonanej prze","awarded_value_eur":52158.72,"awarded":[{"suppliers":[{"id":3367,"name":"Biuro Obsługi Inwestycji \u0022 INWEST-WYBRZEŻE\u0022 Sp. z o.o."}]}]},{"id":515320,"date":"2021-02-19","title":"Integracja transportu rowerowego z komunikacją publiczną w miejscowości Giebułtów na terenie Gminy Wielka Wieś","description":"1.Przedmiotem zamówienia jest realizacja zadania polegającego na wykonaniu prac budowlanych związanych z inwestycją pn.: \u0022Integracja transportu rowerowego z komunikacją publiczną w miejscowości Giebułtów na terenie Gminy Wielka Wieś\u0022. Zakres prac obejmuje wykonanie zadań:1.1.\u0022Budowa ciągu pieszo-rowerowego na terenie Gminy Wielka Wieś, polegająca na rozbudowie ul. Hermana, przebudowie istniejącej drogi dojazdowej, budowie zatok postojowych, przebudowie zjazdów, budowie miejsca obsługi rowerzystó","awarded_value_eur":329061.98,"awarded":[{"suppliers":[{"id":15108,"name":"Zakład Budowlano Handlowo Usługowy TROBUD Jadawiga Trojszczak"}]}]},{"id":515145,"date":"2021-02-18","title":"Przebudowa sieci wodociągowej w ul. Wieluńskiej","description":"Przedmiotem zamówienia jest zadanie inwestycyjne polegające na wykonaniu przebudowy sieci wodociągowej na ul. Wieluńskiej w Kraszewicach. Projektowana przebudowa sieci ma za zadanie wyłączenie z eksploatacji istniejącej sieci z rur AC i wyeliminowanie awaryjności sieci. Opis skrótowy rozwiązań technicznych:1)Rura PE HD SDR 17 ø160 mm wykop otwarty – 2680,0 mb2)Zasuwa ø150 mm – 5 szt3)Hydrant p.poż ø80mm – szt 9Nazwy i kody zamówienia według Wspólnego Słownika Zamówień (CPV):45100000-8 Przygotowa","awarded_value_eur":142572.23,"awarded":[{"suppliers":[{"id":18020,"name":"Aquapoz Sp. z o.o."}]}]},{"id":515072,"date":"2021-02-18","title":"Rozbiórka budynków garażowych nr 26 i 27 zlokalizowanych na terenie kompleksu wojskowego nr 2347 w Komprachcicach","description":"Opis przedmiotu zamówieniaWYMAGANIA OGÓLNE.1.WSTĘP1.1. PRZEDMIOT ZAMÓWIENIARozbiórka budynków garażowych nr 26 i 27 zlokalizowanych na terenie Kompleksu Wojskowego 2347 w Komprachcicach, na dz. nr 1345/1 AM-8 Obręb Komprachcice.Specyfikacja techniczna wykonania i odbioru robót budowlanych wraz z rysunkami stanowi dokumentację projektową służącą opisowi przedmiotu zamówienia w myśl art. 31 ustawy PZP dla rzeczowej realizacji robót budowlanych. 1.3 Zakres robót ujętych w Specyfikacji TechnicznejZa","awarded_value_eur":20809.44,"awarded":[{"suppliers":[{"id":16633,"name":"Bakamax Sp. z o.o."}]}]},{"id":514546,"date":"2021-02-16","title":"Wycinka drzew na terenach administrowanych przez MZUK.","description":"1. Wycięcie drzew różnych gatunków i o różnej średnicy pnia na cmentarzach komunalnych, stanowiących zagrożenie bezpieczeństwa ludzi i mienia (należy wziąć pod uwagę wszelkie utrudnienia wynikające z usytuowania drzew w zabudowie miejskiej, jak i kolizję z napowietrzną linią energetyczną, infrastrukturą podziemną)2. Interwencyjne usuwanie drzew uszkodzonych między innymi zjawiskami atmosferycznymi.3. Wykonanie zabiegów pielęgnacyjnych w drzewostanie, w tym cięć pielęgnacyjno-sanitarnych i techni","awarded_value_eur":10989.71,"awarded":[{"suppliers":[{"id":16723,"name":"KROLL Tomasz Król"}]},{"suppliers":[{"id":16724,"name":"Marian Stych Urządzanie i Utrzymywanie Terenów Zieleni"}]}]},{"id":514318,"date":"2021-02-23","title":"Usługa transportu odpadów","description":"Przedmiotem zamówienia jest usługa transportu odpadów o kodzie 20 03 01 – niesegregowane (zmieszane) odpady komunalne, z terenu MPO – Łódź Sp. z o.o. zlokalizowanego w Łodzi (kod pocztowy: 93-468) przy ul. Zamiejskiej 1 do instalacji w miejscowości Różanki 12, 14-240 Susz, pow. iławski, w ilości 250 kursów.","awarded_value_eur":119294.85,"awarded":[{"suppliers":[{"id":22670,"name":"ANET-TRANS Aneta Świstak – Kozłowska"}]},{"suppliers":[{"id":22669,"name":"P.T.H.U. Agatom Tomasz Paź"}]}]},{"id":514272,"date":"2021-02-24","title":"Zagospodarowanie terenu rekreacyjno-sportowego na stadionie w Ryczywole","description":"1. Nazwa zadania:Zagospodarowanie terenu rekreacyjno-sportowego na stadionie w Ryczywole2. Przedmiot zamówienia i jego lokalizacjaPrzedmiotem zamówienia jest zagospodarowanie terenu rekreacyjno-sportowego na stadionie w Ryczywole na działce o nr ewid. 601, gm. Ryczywół.3. Opis stanu projektowanegoW przedmiotowej inwestycji planuje się : - zagospodarowanie terenu polegające na: • budowie boiska wielofunkcyjnego • budowie skate parku • budowie placu zabaw dla dzieci • budowa ciągów pieszych wraz z","awarded_value_eur":512566.66,"awarded":[{"suppliers":[{"id":14061,"name":"Przedsiębiorstwo Usługowo Handlowe \u0022ANMAK\u0022"}]}]},{"id":514216,"date":"2021-02-15","title":"Dostawa akcesoriów chirurgicznych na potrzeby Szpitala Czerniakowskiego sp. z o.o.","description":"Przedmiotem zamówienia jest Dostawa akcesoriów chirurgicznych na potrzeby Szpitala Czerniakowskiego sp. z o.o.: Pakiet nr 1 - Mankiety na stopę do operacji bariatrycznych, zgodnie z załącznikiem nr 3 do SWZ – formularz asortymentowo-cenowy.","awarded_value_eur":73661.54,"awarded":[{"suppliers":[{"id":3805,"name":"ArjoHuntleigh Polska sp. z o.o."}]},{"suppliers":[{"id":215,"name":"Olympus Polska sp. z o.o."}]}]},{"id":514138,"date":"2021-02-23","title":"Wykonanie robót budowlanych w zakresie remontu elewacji budynku stanowiącego własność Skarbu Państwa, przy ul. Teofila Noniewicza 91 w Suwałkach","description":"1. Przedmiotem zamówienia jest wykonanie robót budowlanych w zakresie remontu elewacji budynku stanowiącego własność Skarbu Państwa, przy ul. Teofila Noniewicza 91 w Suwałkach.2. Budynek wpisany do rejestru zabytków pod nr A – 238 decyzją z dnia 08.02.1982 r.3. Szczegółowy zakres obowiązków Wykonawcy wyszczególniono w projekcie umowy stanowiącym Załącznik Nr 3 do SWZ.4. Szczegółowy przedmiot zamówienia opisuje dokumentacja projektowa, specyfikacja techniczna wykonania i odbioru robót budowlanych","awarded_value_eur":21073.63,"awarded":[{"suppliers":[{"id":2521,"name":"Zakład Ogólnobudowlany sp. z o.o."}]}]},{"id":514029,"date":"2021-02-23","title":"SVA/U/4620-3/2021: Opracowanie dokumentacji projektowo – kosztorysowej przebudowy budynku nr 34 w zakresie przebudowy kotłowni w m. Warszawa ul. Kozielska 4a","description":"Przedmiotem zamówienia jest opracowanie dokumentacji projektowo-kosztorysowej przebudowy budynku w zakresie przebudowy kotłowni olejowej o mocy 50 kW na gazową oraz budowy instalacji gazowej w budynku nr 34 na terenie kompleksu wojskowego w m. Warszawa ul. Kozielska 4a w skład której wchodzi:- Projekt budowlany w branży sanitarnej, budowlanej, elektrycznej i AKPiA (5 egz.)- Projekt techniczny w branży sanitarnej, budowlanej, elektrycznej i AKPiA (3 egz.)- Specyfikacja Techniczna Wykonania i Odbi","awarded_value_eur":5269.92,"awarded":[{"suppliers":[{"id":16201,"name":"USŁUGI INSTALACYJNO-BUDOWLANE ZBIGNIEW ŚWIANIEWICZ"}]}]},{"id":513968,"date":"2021-02-23","title":"Realizacja usług marketingowych w zakresie kreacji i produkcji materiałów informacyjno-promocyjnych dla aktywności wizerunkowych, promocyjnych, reklamowych i informacyjnych realizowanych przez BRG","description":"1. Przedmiotem zamówienia jest świadczenia usług marketingowych w zakresie kreacji i produkcji materiałów informacyjno-promocyjnych dla aktywności wizerunkowych, promocyjnych, reklamowych i informacyjnych realizowanych przez Biuro Rozwoju Gospodarczego Urzędu Miasta Stołecznego Warszawy .2. Przedmiot zamówienia w zakresie szczegółowym określony został w Załączniku nr 1 „Opis przedmiotu zamówienia” do wzoru umowy stanowiącego Załącznik nr 6 do SWZ3. Zamawiający informuje, iż kwota, jaką zamierza ","awarded_value_eur":42713.40,"awarded":[{"suppliers":[{"id":3745,"name":"Partner of Promotion Sp. z o.o."}]}]},{"id":513934,"date":"2021-02-15","title":"Zaprojektowanie i wybudowanie placówki opiekuńczo – wychowawczej w Swarzędzu.","description":"1. Zaprojektowanie i wybudowanie placówki opiekuńczo – wychowawczej w Swarzędzu, ul. Cmentarna.2. Prace przewidziane do realizacji obejmują swoim zakresem sporządzenie dokumentacji projektowej, a następnie roboty budowlane prowadzone na potrzeby placówki opiekuńczo – wychowawczej z przeznaczeniem do stałego zamieszkania osób w niej przebywających.3. Zamawiający wymaga, by Wykonawca:1) zapewnił wiodącego projektanta, posiadającego uprawnienia bez ograniczeń do projektowania w specjalności konstru","awarded_value_eur":1271537.80,"awarded":[{"suppliers":[{"id":15939,"name":"EKSPERTIS BUDOWNICTWO Sp. z o.o. Sp. k."}]}]},{"id":513698,"date":"2021-02-18","title":"Remont ogrodzenia zewnętrznego POiŁ-13 Niechorze","description":"Przedmiotem zamówienia jest wykonanie remontu ogrodzenia zewnętrznego w Kompleksie 4281 POiŁ-13 Niechorze, ul. Klifowa 1, 72 -350 Niechorze. Szczegółowy opis i zakres przedmiotu zamówienia zawiera wskazana poniżej dokumentacja stanowiąca załączniki do SWZ (będąca integralną jej częścią):a) Specyfikacja Techniczna Wykonania i Odbioru Robót (STWiOR) – załącznik nr 8 do SWZ;b) Przedmiar robót – załącznik nr 9 do SWZ,Pełen zakres inwestycji opisany został w załącznikach wskazanych w pkt. 3 niniejsze","awarded_value_eur":48645.44,"awarded":[{"suppliers":[{"id":14344,"name":"MAY.PL Sp. z o.o."}]}]},{"id":513658,"date":"2021-02-21","title":"Przebudowa leśniczówki Foluszczyki","description":"Przedmiot zamówienia stanowią roboty budowlane dla zadania: „Przebudowa leśniczówki Foluszczyki”. Przedmiotem robót jest przebudowa budynku mieszkalnego jednorodzinnego z częścią wydzieloną na potrzeby kancelarii do obsługi petentów. Celem robót jest przebudowa tarasu, dojść i dojazdu do budynku oraz remont pomieszczeń mieszkalnych.","awarded_value_eur":45615.86,"awarded":[{"suppliers":[{"id":15201,"name":"Przedsiębiorstwo Handlowo-Usługowe K-C Kinga Czysta"}]}]},{"id":513265,"date":"2021-02-26","title":"Sukcesywna dostawa odczynników chemicznych dla Politechniki Wrocławskiej","description":"1.Przedmiotem zamówienia jest sukcesywna dostawa odczynników chemicznych dla Politechniki Wrocławskiej.Kod CPV: 33696300-8 Odczynniki chemiczne.Szczegółowy opis przedmiotu zamówienia znajduje się w Załączniku nr 3 do SWZ – OPZ Formularz asortymentowo-cenowy. Szczegółowy zakres wykonania przedmiotu zamówienia znajduje się we wzorze umowy, stanowiącym Załącznik nr 2 SWZ. Wykonawca udzieli Zamawiającemu minimum 12-miesięcznej gwarancji jakości na przedmiot umowy, z wyłączeniem tego przedmiotu zamów","awarded_value_eur":64090.14,"awarded":[{"suppliers":[{"id":1072,"name":"Sigma Aldrich Sp. z o.o."}]}]},{"id":513214,"date":"2021-02-26","title":"Przebudowa drogi gminnej nr 150808C w miejscowości Sukowy","description":"Wspólny Słownik Zamówień: CPV 45230000-8 Roboty budowlane w zakresie budowy rurociągów, linii komunikacyjnych i elektroenergetycznych, autostrad, dróg, lotnisk i kolei; wyrównywanie terenuZamawiający: Gmina Kruszwica Termin realizacji: 5 miesięcy licząc od dnia zawarcia umowy Przedmiot zamówienia: Przedmiotem zamówienia jest przebudowa odcinka drogi gminnej nr 150808C od skrzyżowania z drogą gminną nr 150506C do skrzyżowania z drogą powiatową nr 2451C relacji Młynice – Sukowy - Baranowo o długoś","awarded_value_eur":99938.36,"awarded":[{"suppliers":[{"id":14340,"name":"Michał Szewczyk PRDI UNIDROMEX"}]}]},{"id":513168,"date":"2021-02-26","title":"Pełnienie nadzoru inwestorskiego nad inwestycją pn.: Modernizacja Ośrodka Wspomagania Rodziny w Kobylnicy wraz z przystosowaniem do przepisów ppoż. – Segment A.","description":"1. Pełnienie nadzoru inwestorskiego nad inwestycją pn.: Modernizacja Ośrodka Wspomagania Rodziny w Kobylnicy wraz z przystosowaniem do przepisów ppoż. – Segment A. 2. Pełnienie nadzoru obejmuje następujące branże: 1) konstrukcyjno – budowlaną, 2) instalacyjną w zakresie sieci, instalacji i urządzeń elektrycznych i elektroenergetycznych, 3) instalacyjną w zakresie sieci, instalacji i urządzeń telekomunikacyjnych, 4) instalacyjną w zakresie sieci, instalacji i urządzeń cieplnych, wentylacyjnych, g","awarded_value_eur":5242.90,"awarded":[{"suppliers":[{"id":15276,"name":"„PRO-BUD” Projektowanie, nadzorowanie, zarządzanie i wykonawstwo budowlane Krzysztof Kaźmierczak"}]}]},{"id":513118,"date":"2021-02-26","title":"Przebudowa drogi powiatowej nr 2925S w Pilchowicach - budowa kanalizacji deszczowej dla zaprojektowanego ciągu pieszego wzdłuż drogi pow. nr 2925S w miejscowości Pilchowice i Leboszowice , etap V","description":"Przedmiotem zamówienia jest – zgodnie z opracowaną dokumentacją techniczną, przedmiarem robót oraz ze specyfikacjami technicznymi wykonania i odbioru robót (załącznik Nr 3 do SIWZ) - budowa kanalizacji deszczowej w poboczu drogi powiatowej Nr 2925S wraz z odtworzeniem naruszonej podczas prac nawierzchni jezdni o szer. ok. 0,5 m. Planowany zakres robót obejmuje odcinek o długości około 176 mb od rzeki Bierawki do zjazdu do „ Młynówki”. W ramach zadania przewidziano w szczególności :a) budowę siec","awarded_value_eur":70556.62,"awarded":[{"suppliers":[{"id":3214,"name":"HUCZ Spólka z ograniczoną odpowiedzialnością Sp.k."}]}]},{"id":513099,"date":"2021-02-16","title":"dostawa rękawic medycznych j.u dla Szpitala Wojewódzkiego im. Św. Łukasza w Tarnowie","description":"Rękawice chirurgiczne neoprynowe, sterylne, bezlateksowe","awarded_value_eur":160120.39,"awarded":[{"suppliers":[{"id":16879,"name":"Sorimex Sp. zo.o., Sp. K."}]},{"suppliers":[{"id":16880,"name":"Abook Sp. zo.o.,"}]},{"suppliers":[{"id":2600,"name":"An-Dar Dariusz Posochow"}]},{"suppliers":[{"id":447,"name":"Mercator Medical S.A."}]},{"suppliers":[{"id":6542,"name":"Mercator Medical SA"}]},{"suppliers":[{"id":660,"name":"Skamex Sp. z o.o. Sp. Jawna"}]},{"suppliers":[{"id":666,"name":"Abook Sp. z o.o.,"}]}]},{"id":512991,"date":"2021-02-25","title":"Dostawa książek na kursy realizowane przez Centra Kształcenia Zawodowego w Powiecie Nowotarskim.","description":"Dostawa książek na kursy realizowane przez Centrum Kształcenia Zawodowego nr 2 w Zespole Szkół Nr 1 im. Wł. Orkana w Nowym Targu w ramach projektu: „Utworzenie Centrum Kompetencji Zawodowych w branży administracyjno-usługowej w powiecie nowotarskim”. Szczegółowy opis przedmiotu zamówienia dla części nr 1 stanowi załącznik nr 2 A do SWZ.","awarded_value_eur":554.41,"awarded":[{"suppliers":[{"id":16819,"name":"Edu-Książka Sp. z o. o."}]}]},{"id":512987,"date":"2021-02-25","title":"BUDOWA RONDA PRZY UL. N. ŻOŁNIERZA I UL. BOH. WESTERPLATTE","description":"Opis przedmiotu zamówienia, oferty częściowe, podwykonawcyPrzedmiotem opracowania jest projekt przebudowy dróg gminnych oraz skrzyżowania ulic Bohaterów Westerplatte i Nieznanego Żołnierza w Złotowie wraz z budową, przebudową i rozbudową infrastruktury technicznej. Zakres budowy skrzyżowania ulic Bohaterów Westerplatte i Nieznanego Żołnierza obejmuje wykonanie robót drogowych, sanitarnych i elektrycznych oraz stałej organizacji ruchu. tj.:1. ROBOTY DROGOWE. 1.1. Opis stanu istniejącego.Przedmiot","awarded_value_eur":311630.12,"awarded":[{"suppliers":[{"id":3611,"name":"Firma Marbruk Sp. z o.o., Sp. k."}]}]},{"id":512976,"date":"2021-02-25","title":"Bieżące utrzymanie oraz modernizacja urządzeń odwadniających położonych na terenie miasta Bielska-Białej - pełna nazwa zamówienia została podana w ogłoszenia o zamówieniu sekcja 4.2.2.).","description":"Nazwa nadana zamówieniu przez Zamawiającego: Bieżące utrzymanie oraz modernizacja urządzeń odwadniających położonych na terenie miasta Bielska-Białej w zakresie wymiany przepustów, udrażniania rowów, układania ścieków betonowych i płyt ażurowych, itp., z podziałem na cztery części zamówienia, zwane również „Zadaniami”.Przedmiotem niniejszego zamówienia jest wykonywanie robót związanych z bieżącym utrzymaniem i modernizacją urządzeń odwadniających położonych w pasie drogowym na terenie miasta Bie","awarded_value_eur":455813.19,"awarded":[{"suppliers":[{"id":15089,"name":"Przedsiębiorstwo Handlowo-Usługowe „AKRO” Bogusław Majdak"}]},{"suppliers":[{"id":15090,"name":"JARKOP A.J. JARCO - Spółka Jawna"}]}]},{"id":512910,"date":"2021-02-25","title":"PRZEBUDOWA DROGI GMINNEJ 129161G –LUCJANA CYLKOWSKIEGO W BOLSZEWIE","description":"Przebudowa ulicy Cylkowskiego w Bolszewie obejmuje dalszą kontynuację przebudowy realizowanej do tej pory budowy ulicy Cylkowskiego o długości około 480.0m","awarded_value_eur":248744.10,"awarded":[{"suppliers":[{"id":14572,"name":"FIRMA G.M.M. Marzena Gafka"}]}]},{"id":512850,"date":"2021-02-25","title":"SUKCESYWNE DOSTAWY DROBNEGO SPRZĘTU LABORATORYJNEGO DO LOKALIZACJI W WEJHEROWIE","description":"Drobny sprzęt laboratoryjny dla Zakładu Diagnostyki Mikrobiologicznej","awarded_value_eur":37943.39,"awarded":[{"suppliers":[{"id":1743,"name":"Przedsiębiorstwo Produkcyjno - Handlowo - Usługowe LIMARCO Lidia Zajkowska"}]},{"suppliers":[{"id":393,"name":"Elektro Med Grzegorz Pałkowski"}]},{"suppliers":[{"id":862,"name":"KAWA.SKA Sp. z o.o."}]}]},{"id":512834,"date":"2021-02-25","title":"Opracowanie kompleksowej dokumentacji projektowej z przygotowaniem wniosku o uzyskanie decyzji o zezwoleniu na realizację inwestycji drogowej i pełnieniem nadzoru autorskiego nad opracowanym projektem","description":"Opracowanie kompleksowej dokumentacji projektowej dla zadania inwestycyjnego pn. „Rozbudowa drogi powiatowej nr 2301L w miejscowości Krzczonów Pierwszy i Krzczonów Trzeci, gmina Krzczonów” wraz z przygotowaniem wniosku o uzyskanie decyzji o zezwoleniu na realizację inwestycji drogowej (ZRID) oraz pełnieniem nadzoru autorskiego nad opracowanym projektem na etapie wykonywania robót budowlanych realizowanych na podstawie opracowanej dokumentacji. W zakres części 1 przedmiotu zamówienia wchodzi wyko","awarded_value_eur":190419.88,"awarded":[{"suppliers":[{"id":14804,"name":"DROGOWIEC Biuro Usług Projektowych Robert Puliński"}]}]},{"id":512823,"date":"2021-02-25","title":"Przebudowa drogi gminnej w miejscowości Stupsk na działce nr 335","description":"Przedmiotem zamówienia jest przebudowa drogi gminnej w miejscowości Stupsk na działce nr 335, polegająca na wykonaniu zdjęcia humusu, wykonaniu robót ziemnych, podbudowy z kruszywa, nawierzchni z kostki betonowej brukowej, studni chłonnych, montażu lamp solarnych i oznakowania. Szczegółowy zakres robót został zawarty w załącznikach do SWZ – przedmiar robót, projekt budowlany, specyfikacje techniczne wykonania robót.","awarded_value_eur":19372.68,"awarded":[{"suppliers":[{"id":835,"name":"BRUK-MAR Mariusz Lis"}]}]},{"id":512818,"date":"2021-02-25","title":"Budowa budynku użyteczności publicznej przeznaczonego na żłobek i przedszkole","description":"Przedmiotem zamówienia jest budowa budynku użyteczności publicznej przeznaczonego na żłobek i przedszkole wraz z wewnętrznymi instalacjami (wod.-kan., grzewcza z kotłownią gazową, gazowa, wentylacja mechaniczna, klimatyzacja oraz elektryczna), wewnętrzną linią zalicznikową energii elektrycznej, zbiornikiem retencyjnym na wody opadowe i kanalizacją deszczową oraz utwardzeniami dojścia i dojazdu, ogrodzeniem, przyłączem wody i kanalizacji.Inwestycja zaplanowana jest na działkach nr 1419/3, 1420/7 ","awarded_value_eur":1920330.45,"awarded":[{"suppliers":[{"id":14112,"name":"Bujakowski Sp. z o.o."}]}]},{"id":512813,"date":"2021-02-25","title":"Remont pomieszczeń poddasza na potrzeby elementów bazy mobilizacyjnej w budynku nr 5 na terenie AMW w Gdyni przy ul. Śmidowicza 69, wpisanym do rejestru zabytków pod numerem 1859","description":"1) Roboty budowlane:a) wyniesienie z remontowanych pomieszczeń z regałów, sprzętu i materiałów we wskazane miejsce lub ich utylizację - zgodnie z wytycznymi Inwestora,b) wymiana stolarki drzwiowej w tym 1 drzwi stalowe wyposażone w 2 zamki, c) wymiana parapetów wewnętrznych,d) wymiana warstw posadzkowych,e) naprawa tynków, szpachlowanie gruntowanie i malowanie,f) przeniesienie tj. obmiar, demontaż i montaż istniejących kabin / przebieralni z drzwiami, z pomieszczenia magazynu w budynku nr 13 do ","awarded_value_eur":62210.76,"awarded":[{"suppliers":[{"id":16166,"name":"TWÓJ DOM DANIEL SELONKE"}]}]},{"id":512752,"date":"2021-02-08","title":"Rozbudowa sieci wodociągowej w miejscowości Brudzewice gmina Suchań na działkach geodezyjnych nr 330, 430 i 341/3","description":"Przedmiotem zamówienia jest rozbudowa sieci wodociągowej w miejscowości Brudzewice na działkach 330, 430 i 341/3 o długości 1773,65 m wraz z przyłączami do granicy działek o długości 163 m co pozwoli na doprowadzenie wody do kolonii Zaolzie w miejscowości Brudzewice. Zakres zadania obejmuje:1) sieć wodociągowa – roboty sanitarne,2) przyłącza do granicy działek – roboty sanitarne,3) sieć wodociągowa – roboty drogowe,4) przyłącza do granicy działek – roboty drogowe.","awarded_value_eur":78366.81,"awarded":[{"suppliers":[{"id":14539,"name":"Zakład Robót Instalacyjno-Inżynieryjnych HYDROPEX Sp. z o.o. Sp. K."}]}]},{"id":512583,"date":"2021-02-24","title":"Godzieszówek - przebudowa drogi dojazdowej do gruntów rolnych niezrealizowanej na terenie obrębu/wsi objętego PROW - Etap II","description":"Przedmiot zamówienia dotyczy przebudowy drogi gminnej położonej na działce 1119 i 1123 w Godzieszówku w Gminie Strzegom wg dokumentacji projektowej. II etap objęty niniejszym postępowaniem obejmuje przebudowę drogi na odcinku o długości 396,27 m.b. odcinek od 900 do 1296,27 na działce numer 1119 i 293,22 m.b. odcinek od 0 do 293,22 na działce numer 1123.","awarded_value_eur":102741.22,"awarded":[{"suppliers":[{"id":13854,"name":"Berger Bau Polska sp. z o.o."}]}]},{"id":512412,"date":"2021-03-03","title":"Odbiór, transport i utylizacja odpadów medycznych i niemedycznych","description":"Szczegółowy opis przedmiotu zamówienia znajduje się w Szczegółowych warunkach wykonaniaUmowy, które stanowią załącznik nr 6 do SWZ, w formularzu ofertowym stanowiącym załączniknr 1 do SWZ, w projekcie umowy stanowiącym załącznik nr 2 do SWZ. Przybliżona prognozowana ilość odpadów medycznych i niemedycznych wynosi ok. 60 000 kg. Zamawiający dopuszcza do składania ofert częściowych. Przedmiot zamówienia składa się z dwóch pakietów: Pakiet nr 1 – odpady medyczne:1. 18 01 04 2. 18 01 03 3. 18 01 02 ","awarded_value_eur":119377.34,"awarded":[{"suppliers":[{"id":16343,"name":"EMKA S.A Lider konsorcjum, 96-300 Żyrardów, ul. Jaktorowska 15a"},{"id":16344,"name":"Saba Sp. z o.o. – konsorcjant, 09-400 Płock, ul. Przemysłowa 34"}]}]},{"id":512357,"date":"2021-03-03","title":"Wykonanie przebudowy wewnętrznej instalacji gazowej w budynku mieszkalnym wielorodzinnym przy ul. Jagiellońskiej 27 w Gliwicach.","description":"Zgodnie z numeracją SWZ:","awarded_value_eur":29984.84,"awarded":[{"suppliers":[{"id":15342,"name":"MJM -BUDOWNICTWO Woźniak Jan"}]}]},{"id":512264,"date":"2021-03-03","title":"Renowacja elewacji budynku Powiatowego Urzędu Pracy w Łukowie wraz z utwardzeniem terenu przy ul. Piłsudskiego 14 w Łukowie","description":"1. Przedmiotem zamówienia jest remont elewacji budynku oraz remont utwardzenia terenu na działkach o nr ewid. gr. 8453/7, 8453.8, 8456/2 przy ul. Piłsudskiego 14 w Łukowie i obejmuje w szczególności: roboty ziemne, wykonanie izolacji murów fundamentowych, wykonanie robót instalacyjnych zewnętrznych, wykonanie elewacji, roboty drogowe. roboty zabezpieczające2. Szczegółowy zakres robót budowlanych, o których mowa w ust. 1, precyzuje specyfikacja techniczna wykonania i odbioru robót budowlany","awarded_value_eur":206314.68,"awarded":[{"suppliers":[{"id":14469,"name":"Jar-Bud Firma Remontowo-Budowlana Jarosław Skwarek"}]}]},{"id":512239,"date":"2021-03-03","title":"Wykonanie nasadzeń drzew na terenie Torunia – etap I.","description":"Przedmiotem zamówienia jest wykonanie nasadzeń drzew na terenie Torunia – etap I1.2. Przedmiot zamówienia obejmuje w szczególności następujący zakres prac: 1) Przedmiot zamówienia obejmuje dostarczenie i posadzenie 225 szt. drzew wraz z ich trzyletnią pielęgnacją.2) Lokalizacje, gatunki, ilości i parametry nasadzeń określa załącznik nr 1 do umowy. 3) Szczegółowe warunki realizacji zamówienia w zakresie sadzenia drzew określone zostały w §2 ust.3 wzoru umowy4) Szczegółowe warunki pielęgnacji posa","awarded_value_eur":7778.00,"awarded":[{"suppliers":[{"id":17633,"name":"Przedsiębiorstwo Handlowo Usługowo Produkcyjne Dorota Dembek, ul. Józefa Wybickiego 9 lok. 1, 87-100 Toruń"}]}]},{"id":512045,"date":"2021-03-02","title":"Usługa szkoleniowa - przeprowadzenie szkoleń podnoszących kompetencje zawodowe dla studentów Uniwersytetu Opolskiego z zakresu: Programowania w C#- SC wraz z certyfikacją oraz (..)","description":"1. Przedmiotem zamówienia jest: Usługa szkoleniowa - przeprowadzenie szkoleń podnoszących kompetencje zawodowe dla studentów Uniwersytetu Opolskiego z zakresu: Programowania w C#- SC wraz z certyfikacją oraz Sieci komputerowych Cisco CCNA SC wraz z certyfikacją, w ramach projektu „Zintegrowany Program Rozwoju Uniwersytetu Opolskiego”. 2. Szczegółowy opis przedmiotu zamówienia zawiera opis przedmiotu zamówienia stanowiący załącznik nr 1A do SWZ.","awarded_value_eur":25838.77,"awarded":[{"suppliers":[{"id":14538,"name":"iTECH Jakub Wojtanowski"}]}]},{"id":512036,"date":"2021-02-25","title":"dostawy sprzętu jednorazowego użytku dla Oddziału Laryngologii","description":"system system implantu zakotwiczonego w kości na przewodnictwo kostne z procesorem dźwięku/mowy","awarded_value_eur":3067.04,"awarded":[{"suppliers":[{"id":17496,"name":"Zakład Detali Medycznych \u0022DEMED\u0022 Sp. z o.o."}]},{"suppliers":[{"id":63,"name":"Zarys International Group Sp. z o.o. Sp. k"}]}]},{"id":512030,"date":"2021-03-02","title":"Inspektor Nadzoru Inwestorskiego do „Świadczenia usług nadzoru inwestorskiego dla zadania dotyczącego modernizacji oczyszczalni ścieków w miejscowości Lipiany”","description":"1. Przedmiotem zamówienia jest pełnienie funkcji inspektora nadzoru inwestorskiego nad realizacją inwestycji, pn.: Wykonanie robót budowlanych wraz z rozruchem dla zadania „Modernizacja oczyszczalni ścieków w miejscowości Lipiany”. 2. Celem zamówienia jest wyłonienie wykonawcy na wykonanie usługi polegającej na pełnieniu funkcji inspektora nadzoru inwestorskiego (w branży: konstrukcyjno-budowlanej, sanitarnej i elektrycznej) nad realizacją wyżej wskazanej inwestycji.","awarded_value_eur":45672.66,"awarded":[{"suppliers":[{"id":14707,"name":"ZACHODNIE CENTRUM KONSULTINGOWE EURO INVEST SP. Z O.O."}]}]},{"id":512026,"date":"2021-03-02","title":"Utrzymanie zieleni na terenie miasta Bydgoszczy w rejonie IX w 2021 roku","description":"Przedmiotem zamówienia jest utrzymanie zieleni na terenie miasta Bydgoszczy w rejonie IX w 2021 roku, w zakresie i na warunkach określonych w SWZ wraz z załącznikami.","awarded_value_eur":127801.22,"awarded":[{"suppliers":[{"id":14305,"name":"Leśny Park Kultury i Wypoczynku \u0022Myślęcinek\u0022 Sp. z o.o. w Bydgoszczy"}]}]},{"id":511934,"date":"2021-03-02","title":"Odbudowa drogi gminnej 363916K Wyżny Gronik- Wierch Młynne na odcinku w km 1\u002B231,60 - 1\u002B467,50, oraz w km 0\u002B215- 0\u002B290 w Ochotnicy Dolnej","description":"Odbudowa drogi gminnej 363916K Wyżny Gronik- Wierch Młynne na odcinku w km 1\u002B231,60 - 1\u002B467,50, oraz w km 0\u002B215- 0\u002B290 w Ochotnicy Dolnej","awarded_value_eur":38023.18,"awarded":[{"suppliers":[{"id":17362,"name":"Szczepan Kroczek KROCZ-BUD Krocz i Buduj"}]}]},{"id":511923,"date":"2021-03-02","title":"Dostawa wyposażenia i pomocy dydaktycznych dla pracowni Zespołu Szkół w Kamiennej Górze w ramach Projektu pn. „Dostosowanie systemów kształcenia i szkolenia zawodowego w Powiecie Kamiennogórskim”","description":"Dostawa wyposażenia i pomocy dydaktycznych dla pracowni, tj.:1) Komunikacji w języku obcym dla kierunku technik żywienia i usług gastronomicznych, technik logistyk i technik informatyk,2) Urządzeń techniki komputerowej, technik informatyk,3) Urządzeń techniki komputerowej,4) Lokalnych sieci komputerowych i sieciowych systemów operacyjnych,5) Aplikacji internetowych.w zakresie, który określono szczegółowo w Załączniku nr 2.1 Opis przedmiotu zamówienia.","awarded_value_eur":40706.89,"awarded":[{"suppliers":[{"id":14674,"name":"Invest Horeca Bistro Mariusz Gajdos"}]},{"suppliers":[{"id":14675,"name":"Z.U.H. ELKOT KRZYSZTOF KOTKOWSKI"}]},{"suppliers":[{"id":6961,"name":"Login IT Jacek Zimny"}]}]},{"id":511888,"date":"2021-03-02","title":"Przebudowa i remont dróg powiatowych w ramach poprawy bezpieczeństwa ruchu drogowego - przebudowa ciągu pieszego w pasie drogi powiatowej nr 3576Z w m. Kurowo”","description":"Przedmiotem zamówienia są roboty budowlane stanowiące przebudowę pasa drogowego w m. Kurowo w ramach zadania pod nawą „Przebudowa i remont dróg powiatowych w ramach poprawy bezpieczeństwa ruchu drogowego- przebudowa ciągu pieszego w pasie drogi powiatowej nr 3576Z w m. Kurowo”. Zamówienie obejmuje budowę chodnika w Kurowo g. Bobolice o szerokości od 1,5 wraz z przebudową zjazdów.Konstrukcja nawierzchni ciągów pieszych z kostki betonowej:- istniejące podłoże gruntowe- stabilizacja gruntu na głębo","awarded_value_eur":37324.69,"awarded":[{"suppliers":[{"id":7574,"name":"Zakład Remontu i Utrzymania Dróg \u0022DROGOTEX\u0022 Ireneusz Rachtan"}]}]},{"id":511776,"date":"2021-02-19","title":"Rozbudowa i przebudowa drogi gminnej ul. Szkolnej wraz z rozbiórką i budową infrastruktury towarzyszącej w Zielonce","description":"1. Przedmiotem zamówienia jest rozbudowa i przebudowa drogi gminnej nr 431275W - ul. Szkolnej w Zielonce wraz z rozbiórką i budową infrastruktury towarzyszącej, polegająca na:– przebudowie nawierzchni jezdni,– przebudowie istniejących zjazdów,– przebudowie chodników,– budowie opaski,– budowie zatoki postojowej z miejscami postojowymi do obsługi podróżnych,- odtworzeniu nawierzchni ul. Chopina po wykonaniu fragmentu odwodnienia,– rozbiórce i budowie sieci kanalizacji deszczowej, w tym kanału, prz","awarded_value_eur":402446.56,"awarded":[{"suppliers":[{"id":14292,"name":"DOWBUD-C II"}]}]},{"id":511587,"date":"2021-03-01","title":"Poprawa spójności komunikacyjnej sieci dróg na terenie Gminy Piaski","description":"1. Przedmiotem zamówienia są następujące zadania: ZADANIE A: • Droga gminna nr 105829L ul. Pogorzały Staw w m. Piaski – działka nr 1912• Droga gminna nr 105697L w m. Kolonia Borek – działka nr 577• Droga gminna nr 123025L w m. Wierzchowiska Drugie – działka nr 224/3• Droga gminna nr 105694L w m. Koci Majdan – działka nr 831 i 38• Droga gminna nr 105687L w m. Kozice Dolne Kolonia – działka nr 105816- o łącznej długości około 2669 m.ZADANIE B:Zakres zadania B obejmuje wykonanie nawierzchni z miesz","awarded_value_eur":168293.58,"awarded":[{"suppliers":[{"id":3498,"name":"Przedsiębiorstwo Robót Drogowych Sp. z o.o."}]}]},{"id":511570,"date":"2021-03-01","title":"Udzielenie i obsługa kredytu bankowego w wysokości 1 520 960,00 zł na sfinansowanie planowanego deficytu w roku budżetowym 2021","description":"Rozdział IV SWZ.","awarded_value_eur":20549.40,"awarded":[{"suppliers":[{"id":14053,"name":"Bank Spółdzielczy w Mszczonowie z siedzibą w Mszczonowie"}]}]},{"id":511552,"date":"2021-03-01","title":"Przebudowa ulicy bocznej do T. Kościuszki - I etap w Międzyrzecu Podlaskim","description":"Przedmiot zamówienia obejmuje: „Przebudowa ulicy bocznej do T. Kościuszki - I etap w Międzyrzecu Podlaskim” o następującym zakresie robót: Budowa ulicy o szerokości 6,0m i długości 238m o nawierzchni z betonu asfaltowego, wykonanie wpustów, przykanalików, regulacja studni.","awarded_value_eur":42260.85,"awarded":[{"suppliers":[{"id":7016,"name":"Przedsiębiorstwo Robót Drogowych Lubartów S.A."}]}]},{"id":511508,"date":"2021-03-01","title":"Przetarg nieograniczony na wykonanie remontu cząstkowego nawierzchni masą bitumiczną na gorąco z wycinaniem krawędzi jezdni.","description":"Zamówienie obejmuje wykonanie remontów cząstkowych nawierzchni masą bitumiczną na gorąco z wycinaniem krawędzi:• Wykruszenia o wielkości do 10 m2• Wykruszenia o wielkości od 10 do 50 m2 • Wykruszenia o wielkości od 50 m2 do 500 m2• Nakładki powyżej 500 m2 (grubość 4 cm) • Frezowanie korekcyjne nawierzchni do 5 cmWykonanie remontu cząstkowego nawierzchni masą bitumiczną na gorąco z wycinaniem krawędzi należy wykonać wraz oczyszczeniem i smarowaniem emulsją asfaltową całej powierzchni ubytków oraz","awarded_value_eur":28123.83,"awarded":[{"suppliers":[{"id":14325,"name":"VIANKO Sp. z o.o."}]}]},{"id":511500,"date":"2021-03-01","title":"Usługa wsparcia serwisowego dla urządzeń Juniper i Cisco.","description":"Część 1: Usługa wsparcia serwisowego dla urządzeń Juniper.Szczegółowy opis przedmiotu zamówienia zawarty jest w załączniku do SWZ (odpowiednio dla części).","awarded_value_eur":23632.22,"awarded":[{"suppliers":[{"id":885,"name":"COMP S.A."}]},{"suppliers":[{"id":9620,"name":"NTT Poland Sp. z o.o."}]}]},{"id":511491,"date":"2021-03-01","title":"Dostawa środków dezynfekcyjnych","description":"Chusteczki do dezynfekcji","awarded_value_eur":59660.67,"awarded":[{"suppliers":[{"id":1914,"name":"Henry Kruse Sp. z o. o."}]}]},{"id":511379,"date":"2021-03-02","title":"Zorganizowanie i przeprowadzenie grupowego szkolenia dla 10 osób bezrobotnych w zakresie „Technolog robót wykończeniowych w budownictwie”.","description":"Przedmiotem zamówienia jest zorganizowanie i przeprowadzenie grupowego szkolenia dla 10 osób bezrobotnych w zakresie „Technolog robót wykończeniowych w budownictwie” z egzaminem czeladniczym w ramach Projektu pt. „Aktywizacja osób młodych pozostających bez pracy w powiecie tomaszowskim (V)” w ramach Programu Operacyjnego Wiedza Edukacja Rozwój 2014-2020. Projekt współfinansowany przez Unię Europejską w ramach Europejskiego Funduszu Społecznego.","awarded_value_eur":13710.37,"awarded":[{"suppliers":[{"id":5908,"name":"Izba Rzemieślnicza Lubelszczyzny"}]}]},{"id":511114,"date":"2021-03-05","title":"Usługa polegająca na sukcesywnym przyjęciu, zagospodarowaniu oraz poddaniu procesowi odzysku, odpadów...","description":"Zakres rzeczowy przedmiotu zamówienia obejmuje: „Usługa polegająca na sukcesywnym przyjęciu, zagospodarowaniu oraz poddaniu procesowi odzysku, odpadów o kodzie 19 12 12 – inne odpady ( w tym zmieszane substancje i przedmioty) z mechanicznej obróbki odpadów inne niż wymienione w 19 12 11 pochodzących z przetwarzania odpadów wielkogabarytowych oraz frakcji nadsitowej z waloryzacji kompostu wytwarzanego z odpadów ulegających biodegradacji” z terenu Zakładu Zagospodarowania Odpadów w Poznaniu sp. z ","awarded_value_eur":58730.47,"awarded":[{"suppliers":[{"id":4187,"name":"NOVAGO Żnin sp. z o.o."}]}]},{"id":510963,"date":"2021-03-05","title":"Wykonanie dokumentacji projektowej budowy budynku mieszkalnego wielorodzinnego przy ul. Sikorskiego w Sieradzu","description":"1.Zamówienie obejmuje wykonanie dokumentacji projektowej budynku mieszkalnego wielorodzinnego lokalizowanego na terenie przy ul. Sikorskiego w Sieradzu, obejmującym działki nr ewidencyjny. 5549, 5553, 5567, 5571, 5575 obręb geod. 15 Sieradz miasto.2. W ramach zamówienia należy wykonać kompletną dokumentację projektową wraz ze wszystkimi niezbędnymi uzgodnieniami, badaniami i opiniami stanowiącymi podstawę uzyskania pozwolenia na budowę/zgłoszenia, a w szczególności:a) mapę sytuacyjno-wysokościow","awarded_value_eur":23509.77,"awarded":[{"suppliers":[{"id":16592,"name":"Piotr Pietrzykowski Biuro Architektoniczne"}]}]},{"id":510900,"date":"2021-03-05","title":"Prowadzenie konserwacji i bieżących napraw sieci i urządzeń oświetlenia terenów publicznych w Nowym Targu, zgodnie z obowiązującymi przepisami i Instrukcją Ruchu i Eksploatacji Sieci Dystrybucyjnej.","description":"1. Przedmiotem zamówienia jest prowadzenie konserwacji i bieżących napraw sieci i urządzeń oświetlenia terenów publicznych w Nowym Targu, zgodnie z obowiązującymi przepisami i Instrukcją Ruchu i Eksploatacji Sieci Dystrybucyjnej.2. Zakres zamówienia obejmuje w szczególności:1/ dozór techniczny nad urządzeniami oświetlenia, 2/ przeglądy techniczne urządzeń oświetleniowych wraz z ich regulacją, 3/ wymiany źródeł światła i zabezpieczeń wraz z gniazdami, 4/ wymianę lub naprawę uszkodzonych elementów","awarded_value_eur":72832.82,"awarded":[{"suppliers":[{"id":14687,"name":"Agnieszką Biel – Habieda zamieszkałą"}]}]},{"id":510879,"date":"2021-03-05","title":"Zadanie 1: Wykonanie dokumentacji projektowej na rozbudowę drogi powiatowej nr 2230W Mińsk Mazowiecki – Cegłów – Mrozy od km 14\u002B035 do km 15\u002B245","description":"1. Przedmiotem zamówienia jest: Wykonanie dokumentacji projektowej na rozbudowę drogi powiatowej nr 2230W Mińsk Mazowiecki – Cegłów – Mrozy od km 14\u002B035 do km 15\u002B245.Opracowanie dokumentacji projektowej obejmującej m. in. opracowanie kompletnej dokumentacji projektowej zgodnie z przepisami prawa, w tym aktualnie obowiązującymi przepisami techniczno – budowlanymi i obowiązującymi normami, a także zasadami wiedzy technicznej oraz przy zastosowaniu rozwiązań racjonalizujących koszty budowy i eksplo","awarded_value_eur":17357.68,"awarded":[{"suppliers":[{"id":15354,"name":"SEDROX Sebastian Drozdowski"}]}]},{"id":510866,"date":"2021-03-05","title":"Czynności obsługowo-naprawcze pojazdów mechanicznych do 3,5 tony Jednostki Wojskowej Nr 4101 w Lublińcu","description":"Naprawa wynikowa pojazdów różnych marek oraz naprawa bezpośrednia pojazdów Renault Megane","awarded_value_eur":4877.73,"awarded":[{"suppliers":[{"id":16968,"name":"Waldemar Gosławski Części do Mercedesa Serwis"}]}]},{"id":510821,"date":"2021-03-05","title":"Usługi przeglądów serwisowych oraz napraw wraz z wymianą częścispecjalistycznego stanowiska do otrzymywania nanopowłok oraz nanostruktur 3D. Oznaczenie sprawy: IA1/U/21/4/EO","description":"1. Przedmiotem zamówienia jest usługa realizacji przeglądów serwisowych oraz napraw wraz z niezbędną wymianą części specjalistycznego stanowiska do otrzymywania mikro i nanopowłok oraz nanostruktur 3D z wykorzystaniem zjawisk chemisorpcji i absorpcji cząsteczek. 2. Kod CPV 50412000-6 Usługi w zakresie napraw i konserwacji aparatury badawczej. 3. Termin wykonania zamówienia: sukcesywnie od dnia zawarcia umowy do 31.12.2023 r., zgodnie z podanymi terminami przeglądów okresowych oraz terminami wizy","awarded_value_eur":25241.58,"awarded":[{"suppliers":[{"id":6261,"name":"COMEF Spółka z ograniczoną odpowiedzialnością Spółka komandytowa"}]}]},{"id":510820,"date":"2021-03-02","title":"Dostawy profesjonalnej chemii kuchennej dla 24 Wojskowego Oddziału Gospodarczego na 2021 r","description":"1. Przedmiotem zamówienia jest sukcesywna dostawa profesjonalnej chemii kuchennej dla 24 Wojskowego Oddziału Gospodarczego, wg. szczegółowego opisu przedmiotu zamówienia stanowiącego załącznik nr 4 do SWZ, oraz wg. ilości podanych w załączniku nr 2 do SWZ.","awarded_value_eur":21653.77,"awarded":[{"suppliers":[{"id":14029,"name":"MS SERVICE Marcin SIEKIERKA"}]}]},{"id":510756,"date":"2021-02-25","title":"Kompleksowa dostawa gazu ziemnego wysokometanowego typu E na potrzeby Gminy Włodowice oraz jednostek organizacyjnych","description":"1. Przedmiotem zamówienia jest kompleksowa dostawa obejmująca zakup i świadczenie usługi dystrybucji paliwa gazowego w postaci gazu ziemnego wysokometanowego typu E do 5 punktów poboru gazu - zgodnie z Załącznikiem nr 4 do SWZ. 2. Łączną ilość paliwa gazowego, która będzie dostarczona w okresie obowiązywania umów do punktów poboru określonych w Załączniku nr 4 do SIWZ szacuje się na 1 984 697,60 kWh. Powyższa wartość wolumenu gazu jest wartością szacowaną i może ulec zmianie. W przypadku różnicy","awarded_value_eur":85959.65,"awarded":[{"suppliers":[{"id":1167,"name":"Veolia Energy Contracting Poland sp. z o.o."}]}]},{"id":510741,"date":"2021-02-23","title":"Dostawa materiałów szewnych oraz drobnego jednorazowego sprzętu medycznego do zabiegów operacyjnych dla Zespołu Opieki Zdrowotnej w Busku-Zdroju.","description":"Szwy niewchłanialne, monofilamentowe","awarded_value_eur":71661.11,"awarded":[{"suppliers":[{"id":1023,"name":"YAVO SP. Z O.O."}]},{"suppliers":[{"id":155,"name":"Meden-Inmed Sp. z o. o."}]},{"suppliers":[{"id":15543,"name":"TELEFLEX SP. Z O.O."}]},{"suppliers":[{"id":236,"name":"Przedsiębiorstwo Handlowo-Usługowe ANMAR Sp. z o. o. Sp. k."}]},{"suppliers":[{"id":426,"name":"MEDICUS SP. Z O.O. S.K.A."}]},{"suppliers":[{"id":4773,"name":"Peters Surgical Polska Sp. z o. o."}]},{"suppliers":[{"id":5,"name":"Aesculap Chifa Sp. z o. o."}]},{"suppliers":[{"id":6676,"name":"Meditrade Poland Sp. z o. o."}]}]},{"id":510725,"date":"2021-02-22","title":"Sukcesywne dostawy odczynników i materiałów kontrolnych wraz z dzierżawą analizatorów do Laboratorium Analitycznego Szpitala Średzkiego Serca Jezusowego spółka z ograniczoną odpowiedzialnością","description":"Dzierżawa analizatora hematologicznego wraz z dostawą odczynników i materiałów kontrolnych. Szczegółowy opis przedmiotu zamówienia określony został w załączniku nr 1 do SWZ","awarded_value_eur":181549.11,"awarded":[{"suppliers":[{"id":19749,"name":"\u0022HORIBA ABX\u0022 spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":19750,"name":"Kselmed spółka cywilna Andrzej Kucharski, Piotr Kucharski, Wojciech Kucharski"}]},{"suppliers":[{"id":630,"name":"Roche Diagnostics Polska spółka z ograniczoną odpowiedzialnością"}]}]},{"id":510696,"date":"2021-03-04","title":"Wykonanie prac porządkowych na obiektach mostowych znajdujących się w ciągu dróg wojewódzkich administrowanych przez WZDW w Poznaniu","description":"Wykonanie prac porządkowych na obiektach mostowych znajdujących się w ciągu dróg wojewódzkich administrowanych przez WZDW w Poznaniu - prace porządkowe na obiektach mostowych na terenie RDW Czarnków. Szczegółowo opis przedmiotu zamówienia został określony w Tomie III SWZ.","awarded_value_eur":126764.19,"awarded":[{"suppliers":[{"id":14574,"name":"Szymon Rąpel Szart"}]},{"suppliers":[{"id":14575,"name":"Przedsiębiorstwo Melioracyjno-Ekologiczne „EKO-MEL” Sp. z o.o."}]},{"suppliers":[{"id":14576,"name":"KOM-SYSTEM Łukasz Haryk"}]},{"suppliers":[{"id":14577,"name":"SIGAL Przemysław Jakimczuk"}]},{"suppliers":[{"id":14578,"name":"LAGIS Paweł Jakimczuk"}]}]},{"id":510692,"date":"2021-03-04","title":"„Pełnienie funkcji Inspektora Nadzoru Inwestycji dla zadania pn.: „Odnawialne źródła energii na terenie Gminy Kuźnia Raciborska”\u0022","description":"1. Przedmiotem zamówienia jest świadczenie usług nadzoru nad robotą budowlaną obejmującą realizację zadania pod nazwą „Odnawialne źródła energii na terenie Gminy Kuźnia Raciborska” w systemie zaprojektuj i wybuduj. Przedmiotem nadzoru jest nadzór nad wykonaniem dokumentacji, dostawą i montażem instalacji OZE zlokalizowanymi na nieruchomościach prywatnych należących do mieszkańców Gminy Kuźnia Raciborska w następującym zakresie:1) instalacji solarnych - 106 szt.,2) instalacji fotowoltaicznych - 2","awarded_value_eur":17928.94,"awarded":[{"suppliers":[{"id":16460,"name":"Zarządzanie Projektami Łukasz Baryła"}]}]},{"id":510635,"date":"2021-03-04","title":"Opracowanie dokumentacji projektowej dla zadania inwestycyjnego pn. „Rozbudowa, przebudowa i nadbudowa budynku Zespołu Szkół w Gdowie”","description":"1. Przedmiot zamówienia obejmuje opracowanie dokumentacji projektowej dla zadania inwestycyjnego pn „Rozbudowa, przebudowa i nadbudowa budynku Zespołu Szkół w Gdowie”, zwanej „dokumentacją” lub „opracowaniem” oraz pełnienie nadzoru autorskiego, zwanego „nadzorem” lub „nadzorem autorskim”. 2. Zakres rzeczowy usługi obejmuje: a) sporządzenie projektu budowlanego i wykonawczego dla poszczególnych branż (jeśli potrzeba uzupełnionego o Zbiorcze Zestawienie Kosztów), z prawem do wielokrotnego beztermi","awarded_value_eur":30808.78,"awarded":[{"suppliers":[{"id":15312,"name":"COZA Architektura Wojciech Kozłowski"}]}]},{"id":510609,"date":"2021-03-04","title":"Utworzenie bazy danych obiektów topograficznych o szczegółowości zapewniającej tworzenie standardowych opracowań kartograficznych, w skalach 1:500-1:5000, w formacie baz danych systemu Geo-Info Mapa","description":"Część I - Utworzenie bazy danych obiektów topograficznych o szczegółowości zapewniającej tworzenie standardowych opracowań kartograficznych, w skalach 1:500-1:5000, w formacie baz danych systemu Geo - Info Mapa dla części gminy Jutrosin (o pow. ok 730 ha) Opis: Szczegółowy opis przedmiotu zamówienia określony został w warunkach technicznych stanowiących Załącznik Nr 4 do SWZ.","awarded_value_eur":39862.24,"awarded":[{"suppliers":[{"id":14129,"name":"GEOTACH Piotr Wiśniewski"}]}]},{"id":510586,"date":"2021-03-04","title":"Prowadzenie całorocznego remontu cząstkowego nawierzchni dróg powiatowych, gminnych i wewnętrznych","description":"Remont nawierzchni bitumicznej masą mineralno-bitumiczną:- wycięcie uszkodzonej nawierzchni z nadaniem regularnych kształtów- oczyszczenie zagłębienia- posmarowanie naprawionego miejsca ogrzanym asfaltem- wypełnienie wyboju masą asfaltowąilość zabudowanej masy 400 tonRemont nawierzchni bitumicznej przy użyciu grysów i emulsji:- dokładne oczyszczenie uszkodzenia,- skropienie ścian i dna wyboju emulsją,- wypełnienie wyboju mieszaniną grysu i emulsji,- zasypanie naprawionej nawierzchni drobną frakc","awarded_value_eur":75670.69,"awarded":[{"suppliers":[{"id":14693,"name":"Przedsiębiorstwo Usługowo Handlowe „DOMAX” Arkadiusz Mika"}]}]},{"id":510502,"date":"2021-03-04","title":"Dostawa paliw (tankowanie) do sprzętu transportowego Placówek SG","description":"Dostawa paliw (tankowanie) do sprzętu transportowego Placówki SG w Kodniu w ilości 3 000 litrów benzyny bezołowiowej (PB 95)","awarded_value_eur":22238.65,"awarded":[{"suppliers":[{"id":16570,"name":"Bengaz Stacja Paliw Robert Tarasiuk"}]},{"suppliers":[{"id":3253,"name":"PETROJET SP. Z O. O."}]}]},{"id":510452,"date":"2021-03-04","title":"Remonty cząstkowe nawierzchni bitumicznych dróg powiatowych","description":"część 1 – drogi powiatowe na terenie miasta i gminy Chojnów, gminy Krotoszyce i gminy Miłkowice – do wbudowania 1250 Mg materiału,","awarded_value_eur":202689.34,"awarded":[{"suppliers":[{"id":16966,"name":"BUDROMOS J. T. Bieńkowscy Sp. jawna"}]}]},{"id":510249,"date":"2021-03-10","title":"Zagospodarowanie ronda (wyspy środkowej) w ciągu DK Nr 15 w Sokołowie (II postępowanie)","description":"Przedmiotem zamówienia jest wykonanie usług związanych z zagospodarowaniem ronda w ciągu drogi krajowej nr 15 w Sokołowie w ramach inwestycji „Budowa układu drogowego wraz z niezbędną infrastrukturą obwodnicy m. Września łączącego DK Nr 15 z DK Nr 92 na terenie Gminy Września” wg dokumentacji projektowej, przedmiarów robót przekazanych przez Zamawiającego wraz z SWZ. Zamówienie obejmuje dostawę i posadzenie roślinności: czosnek (Allium) odmiana Globemaster – 90 szt, kocimiętka Faassena (Nepeta f","awarded_value_eur":11270.47,"awarded":[{"suppliers":[{"id":15004,"name":"ARBOR Sp. z o.o."}]}]},{"id":510238,"date":"2021-03-10","title":"Przebudowa drogi w miejscowości Zdroje – chodnik – etap II","description":"Przedmiotem zamówienia jest przebudowa drogi w miejscowości Zdroje polegająca na budowie chodników dla pieszych przy drodze powiatowej nr 2324W oraz przy drogach gminnych zlokalizowanych na działkach o nr ew. 240 i 264. Szczegółowy zakres robót został zawarty w załącznikach do SWZ – przedmiar robót, projekt budowlany, specyfikacje techniczne wykonania robót.","awarded_value_eur":38448.40,"awarded":[{"suppliers":[{"id":835,"name":"BRUK-MAR Mariusz Lis"}]}]},{"id":510221,"date":"2021-03-10","title":"Remont nawierzchni asfaltowych na drogach powiatowych Powiatu Chrzanowskiego w 2021 roku.","description":"Remont nawierzchni asfaltowych na drogach powiatowych Powiatu Chrzanowskiego w 2021r. Część I: Zadanie nr 1. - Naprawa nawierzchni bitumicznych mieszanka mineralno-bitumicznej do głębokości 5 cm z mechanicznym obcięciem krawędzi, zagruntowaniem podłoża, uszczelnienie połączeń masa zalewową (zakres 1 800 m2),Zadanie nr 2. - Naprawa nawierzchni bitumicznych mieszanką mineralno-bitumiczną głębokości 5 cm - dodatek za każdy 1 cm głębokości (zakres 300 m2).","awarded_value_eur":73130.32,"awarded":[{"suppliers":[{"id":14581,"name":"Adam Kruszyna F.H.U. ADIM"}]},{"suppliers":[{"id":14582,"name":"Krzysztof Janik PPUH LINK"}]},{"suppliers":[{"id":14583,"name":"Grzegorz Kłeczek Usługi-Pośrednictwo-Handel"}]}]},{"id":510212,"date":"2021-03-10","title":"Budowa ulicy Ćwiejkowskiego w Bralinie","description":"Przedmiot zamówienia obejmuje m.in. wykonanie:1) nawierzchni jezdnio długości ok. 386 m i szerokości 4,50 ÷ 5,60 m – wykonanie nawierzchni z betonu asfaltowego o grubości 3 cm (w. wiążąca) i 4 cm (w. ścieralna)i powierzchni ok. 1937 m2, osadzenie krawężników drogowych na ławie o dł. ok. 770 m, podbudowy,2) nawierzchni chodników i nawierzchni zjazdów z brukubetonowego o powierzchni ok. 937 m2, montaż oporników i obrzeży,3) odwodnienia nawierzchni w postaci12 studni i wpustów deszczowych wrazz prz","awarded_value_eur":153406.72,"awarded":[{"suppliers":[{"id":15001,"name":"Kępińskie Przedsiębiorstwo Drogowo-Mostowe S.A. w Kępnie"}]}]},{"id":510142,"date":"2021-03-04","title":"Dostawa soczewek wewnątrzgałkowych, wiskoelastyków oraz narzędzi okulistycznych","description":"Pakiet nr 1 - Soczewki hydrofobowe. 2 pozycje asortymentowe","awarded_value_eur":37869.44,"awarded":[{"suppliers":[{"id":15836,"name":"Alcon Polska Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":15837,"name":"Polymed Polska Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":15838,"name":"Bausch Health Poland Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":175,"name":"Consultronix Spółka Akcyjna"}]},{"suppliers":[{"id":178,"name":"MDT Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":8588,"name":"Optotech Medical Spółka z ograniczoną odpowiedzialnością Spółka komandytowa"}]},{"suppliers":[{"id":8596,"name":"Inov8 Spółka z ograniczoną odpowiedzialnością Spółka komandytowa"}]}]},{"id":510141,"date":"2021-03-10","title":"Czyszczenia urządzeń sozotechnicznych na terenach administrowanych przez 43 Wojskowy Oddział Gospodarczy","description":"1. Przedmiotem zamówienia jest usługa polegająca na mechanicznym czyszczeniu: separatorów (ropopochodnych, tłuszczu, skrobi), komór myjni pojazdów, neutralizatorów, osadników, odstojników popłuczyn, przepompowni, oczyszczalni ścieków, systemów rozsączających oraz opróżnianiu, transporcie i przetworzeniu (odzysk/unieszkodliwienie) pozyskanych odpadów z terenów administrowanych przez 43 WOG Świętoszów.2. Zamawiający informuje, że przewiduje korzystanie z zamówień opcjonalnych (prawo opcji), zgodni","awarded_value_eur":59903.14,"awarded":[{"suppliers":[{"id":14134,"name":"Produkcja Handel Usługi „KARO” Radosław Pachowicz"}]}]},{"id":510115,"date":"2021-03-10","title":"Nadzór inwestorski nad realizacją robót budowlanych w branży elektrycznej w budynku ASP im. J. Matejki w Krakowie przy ul. Karmelickiej 16 - umowa nr POIS.01.03.01-00-0031/16-00","description":"1. Przedmiotem zamówienia jest pełnienie funkcji Inspektora Nadzoru inwestorskiego nad robotami w zakresie instalacji elektrycznych i instalacji fotowoltaicznej, wykonywanych w ramach kompleksowej termomodernizacji budynku Akademii Sztuk Pięknych w Krakowie przy ul. Karmelickiej 16. Przedmiot zamówienia realizowany jest w ramach projektu „Kompleksowa termomodernizacja budynku Akademii Sztuk Pięknych im. Jana Matejki w Krakowie - pl. Matejki 13, ul. Smoleńsk 9, ul. Karmelicka 16\u0022- umowa o dofinan","awarded_value_eur":2520.10,"awarded":[{"suppliers":[{"id":14682,"name":"KDK ELEKTROINSTALACJE Dariusz Zaprzała"}]}]},{"id":509967,"date":"2021-02-25","title":"Przebudowa sieci ciepłowniczej przy Powiatowym Domu Pomocy Społecznej w Ostrowinie","description":"1. Rodzaj zamówienia: robota budowlana.2. Przedmiotem zamówienia jest przebudowa sieci ciepłowniczej przy Powiatowym Domu Pomocy Społecznej w Ostrowinie, na terenie dz. nr 83/5, 224/2, 86/2, 226, 96/1, 95/6, 95/4, 96/6, 96/5, 96/4 obręb Ostrowina jedn. ewid. Oleśnica.3. Wspólny Słownik Zamówień CPV: 1) Główny przedmiot: 45220000-5 Roboty inżynieryjne i budowlane2) Dodatkowe przedmioty: 45111000-8 Roboty w zakresie burzenia, roboty ziemne45231000-5 Roboty budowlane w zakresie budowy rurociągów, c","awarded_value_eur":217553.23,"awarded":[{"suppliers":[{"id":14107,"name":"Zakład Techniki Grzewczej i Sanitarnej \u0022HORN\u0022 Andrzej Horn"}]}]},{"id":509952,"date":"2021-02-24","title":"Wykonanie termomodernizacji budynku przy ul. Wincentego Pola 10 w Gliwicach wraz z pracami towarzyszącymi w ramach projektu \u0022Poprawa efektywności energetycznej budynków mieszkalnych Miasta Gliwice - I","description":"Zgodnie z numeracją SWZ:1. Przedmiotem zamówienia jest wykonanie termomodernizacji budynku przy ul. Wincentego Pola 10 w Gliwicach, wprowadzenie C.O. i C.W.U. z PEC Gliwice, rozbiórkę zabudowań gospodarczych wraz z pracami towarzyszącymi w ramach projektu \u0022Poprawa efektywności energetycznej budynków mieszkalnych Miasta Gliwice - I\u0022.2. Zakres prac obejmuje w szczególności:2.1. Roboty rozbiórkowe2.2. Uporządkowanie/ dobudowa przewodów kominowych2.3. Termomodernizacja piwnicy2.4. Docieplenie stropu","awarded_value_eur":253016.72,"awarded":[{"suppliers":[{"id":15216,"name":"Przedsiębiorstwo Przemysłowo- Handlowo- Usługowe POG-TECH Sp. z o.o."}]}]},{"id":509947,"date":"2021-02-23","title":"Przebudowa drogi gminnej w miejscowości Przedbojewice od km 0\u002B000 do km 0\u002B778","description":"Wspólny Słownik Zamówień: CPV 45230000-8 Roboty budowlane w zakresie budowy rurociągów, linii komunikacyjnych i elektroenergetycznych, autostrad, dróg, lotnisk i kolei; wyrównywanie terenuZamawiający: Gmina Kruszwica Termin realizacji: 4 miesiące licząc od dnia protokolarnego przekazania placu budowyPrzedmiot zamówienia: Przedmiotem zamówienia jest przebudowa drogi gminnej w miejscowości Przedbojewice od km 0\u002B000 do km 0\u002B778. Inwestycja będzie realizowana w trybie ustawy z dnia 10 kwietnia 2003 ","awarded_value_eur":244866.95,"awarded":[{"suppliers":[{"id":5279,"name":"Przedsiębiorstwo Handlowo - Usługowe TRANS-POM Piotr Pomagier"}]}]},{"id":509929,"date":"2021-02-18","title":"Opracowanie dokumentacji projektowej na budowę kolumbariów, przebudowę ogrodzenia i remont/ przebudowę alejek na cmentarzu Kobierzyn – Lubostroń w Krakowie.","description":"3.1. Przedmiotem zamówienia jest opracowanie dokumentacji projektowej na budowę kolumbariów, przebudowę ogrodzenia i remont/przebudowę alejek na cmentarzu Kobierzyn – Lubostroń w Krakowie. W szczególności przedmiot zamówienia obejmuje:3.1.1. opracowanie trzech wariantów wielobranżowej koncepcji budowy kolumbariów i przebudowy ogrodzenia oraz alejek - koncepcje mają określić wstępne architektoniczne, przyrodnicze, krajobrazowe, konstrukcyjne, infrastrukturalne, techniczne, technologiczne i ewentu","awarded_value_eur":7521.13,"awarded":[{"suppliers":[{"id":15666,"name":"Pracownia Projektowa HYDROBETAM Sp. z o.o."}]}]},{"id":509924,"date":"2021-03-02","title":"Dostawa gazów medycznych","description":"Zadanie 1 - Tlen medyczny ciekły - 400 000 kg","awarded_value_eur":113483.75,"awarded":[{"suppliers":[{"id":17251,"name":"Air Liquide Polska spółką z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":17251,"name":"Air Liquide Polska spółką z ograniczoną odpowiedzialnością"}]}]},{"id":509590,"date":"2021-03-05","title":"Serwis, konserwacja oraz naprawa kserokopiarek stacjonarnych i przenośnych","description":"1. Przedmiotem umowy jest bieżący serwis: konserwacje i naprawy oraz wymiany niezbędnych części kopiarek stacjonarnych i przenośnych Wielkopolskiego Oddziału Wojewódzkiego Narodowego Funduszu Zdrowia (Wielkopolski OW NFZ) opisanych w załączniku nr 1 do umowy – wykaz urządzeń.2. Czynności serwisowe dot. konserwacji, zgodnie z zaleceniami producenta (przegląd co 3 miesiące lub co 15.000 kopii ), obejmują w szczególności:a) wykonywanie kopii testowych przed przeglądem,b) czyszczenie wszystkich elem","awarded_value_eur":17722.67,"awarded":[{"suppliers":[{"id":15398,"name":"AC TELEKONTRAKT PHU WITOLD RATKOWSKI, GRAŻYNA RATKOWSKA sp. j."}]}]},{"id":509580,"date":"2021-03-09","title":"Wynajem urządzeń multimedialnych typu LED i Video-LED - 4 zadania.","description":"Dostawa, montaż, demontaż, podłączenie, obsługa oraz transport urządzeń multimedialnych w postaci: ekranów LED (LED 1 i LED 2) wykorzystywanych podczas zawodów lekkoatletycznych: Mistrzostwa Świata Sztafet 2021 (ekrany LED 1, LED 2) w dniach 1-2.05.2021 r. oraz podczas Drużynowych Mistrzostw Europy, Super Liga, Silesia 2021 (jedynie ekran LED 2) w dniach 29-30.05.2021 r.","awarded_value_eur":74022.15,"awarded":[{"suppliers":[{"id":1595,"name":"SHADOK AV Sp. z o.o. Sp.k."}]},{"suppliers":[{"id":17870,"name":"LedLIVE Bartłomiej Mikula"}]},{"suppliers":[{"id":6389,"name":"WIZJA MULTIMEDIA Sp. z o.o."}]}]},{"id":509399,"date":"2021-02-24","title":"Wykonanie systemu przeciwpożarowego budynku Schroniska Młodzieżowego w Rakszawie","description":"Przedmiotem zamówienia jest wykonanie systemu przeciwpożarowego budynku Schroniska Młodzieżowego w Rakszawie. Zakres zamówienia obejmuje wykonanie instalacji systemu sygnalizacji pożaru ( SSP) obejmujący m.in.:1) montaż kompletnej centrali SSP oraz centralek sygnalizacji pożaru;2) roboty instalacyjne;3) roboty montażowe;4) roboty instalacyjne;5) układanie kabli;6) uruchomienie i pomiary, testowanie. Szczególowy opis przedmiotu zamówienia określony został w specyfikacji istotnych warunków zamówie","awarded_value_eur":20747.20,"awarded":[{"suppliers":[{"id":17552,"name":"Ventiss Jarosław Misztal"}]}]},{"id":509393,"date":"2021-02-22","title":"Zakup testów laboratoryjnych ELISA oraz paneli alergologicznych z najmem urządzeń do ich wykonania","description":"Pakiet 1 – Testy Elisa","awarded_value_eur":5033215.74,"awarded":[{"suppliers":[{"id":1049,"name":"Fabimex Więcek Sp. j."}]},{"suppliers":[{"id":14543,"name":"Biomedica Poland Sp. zo.o"}]},{"suppliers":[{"id":14544,"name":"EMMA MDT Sp. zo.o"}]}]},{"id":509382,"date":"2021-02-23","title":"Rozbudowa i przebudowa budynku Ochotniczej Straży Pożarnej w Piekarach","description":"Przedmiot zamówienia obejmuje rozbudowę i przebudowę istniejącej remizy OSP w Piekarach do stanu surowego zamkniętego wraz z pokryciem dachowym.","awarded_value_eur":216641.40,"awarded":[{"suppliers":[{"id":17049,"name":"ZAKŁAD REMONTOWO-BUDOWLANY KAL-FAM KALINOWSKI WOJCIECH"}]}]},{"id":509231,"date":"2021-03-08","title":"MODERNIZACJA DRÓG NA TERENIE M. IWONICZ I IWONICZ-ZDRÓJ","description":"1. Przedmiotem zamówienia jest realizacja zamówienia pn.: „MODERNIZACJA DRÓG NA TERENIE M. IWONICZ I IWONICZ-ZDRÓJ, na które składają się zadania:ZADANIE 1. PRZEBUDOWA DROGI POŁOŻONEJ NA DZ. NR EWID. 939/17, 939/19, 940/2, 944/8, 944/5, 944/6 W M. IWONICZ-ZDRÓJCałkowita długość drogi przeznaczonej do przebudowy wynosi: 140mb, szerokość jezdni: 3,0m. Zakres robót obejmuje:  Rozebranie nawierzchni z płyt drogowych betonowych o grubości 12cm z wypełnieniem spoin piaskiem. Rozebranie przepustów z ","awarded_value_eur":108208.76,"awarded":[{"suppliers":[{"id":15070,"name":"DROGBUD GOLCOWA PRO SPÓŁKA Z OGRANICZONĄ DZIAŁALNOŚCIĄ"}]}]},{"id":509225,"date":"2021-03-08","title":"Wykonanie zadania inwestycyjnego w trybie „zaprojektuj i wybuduj” pod nazwą„Budowa budynku kuchni w Zakładzie Karnym w Rzeszowie”","description":"1) Przedmiot zamówienia stanowi wykonanie zadania inwestycyjnego w trybie „zaprojektuj i wybuduj” pod nazwą „Budowa budynku kuchni w Zakładzie Karnym w Rzeszowie”. Zakres zadania obejmuje część działki budowlanej nr ew. 270/13Obr. 220 położonej przy ul. Załęskiej 76, Rzeszów, woj. Podkarpackie. Część działki, której dotyczy przedmiot zamówienia położona jest w obrębie funkcjonującego Zakładu Karnego typu zamkniętego.","awarded_value_eur":3404370.18,"awarded":[{"suppliers":[{"id":16712,"name":"PEPEBE WOCŁAWEK Przedsiębiorstwo Państwowe"},{"id":16713,"name":"Mazowiecka Instytucja Gospodarki Budżetowej MAZOVIA 01-473 Warszawa ul. Kocjana 3"}]}]},{"id":509215,"date":"2021-03-08","title":"Wykonanie i dostarczenie 1 080 szt. żeliwnych słupków blokujących typu „Syrenka” wzór historyczny h = 80 cm, przeznaczonych do zamontowania na ulicach gminnych w Dzielnicy Śródmieście m.st. Warszawy.","description":"1. Przedmiot zamówienia obejmuje wykonanie i dostarczenie 1 080 szt. żeliwnych słupków blokujących typu „Syrenka” wzór historyczny h = 80 cm, przeznaczonych do zamontowania na ulicach gminnych na terenie Dzielnicy Śródmieście m. st. Warszawy.2. Przedmiot zamówienia określają:- Szczegółowy opis przedmiotu zamówienia stanowiący zał. nr 2 do SWZ (zał. nr 3 do umowy).- Projektowane postanowienia umowy stanowiące zał. nr 4 do SWZ wraz z harmonogramem (zał. nr 2 do umowy).","awarded_value_eur":69611.63,"awarded":[{"suppliers":[{"id":14968,"name":"Przedsiębiorstwo APREMO BIS Agnieszka Kot"}]}]},{"id":509193,"date":"2021-03-08","title":"„Konserwacja bieżąca (równanie) nawierzchni dróg tłuczniowych (z kruszywa kamiennego, betonowego) na terenie Gminy Czernica”","description":"Zadanie I Północ– bieżące utrzymanie i naprawa dróg gminnych w miejscowościach gminy Czernica (długość ok. 25,5 km).Drogi przeznaczone do bieżącego utrzymania i remontów zlokalizowane są na terenie całej gminy. Dokładny zakres (miejscowości i odcinki ulic) zostanie wskazany Wykonawcy na etapie przekazywania poszczególnych terenów budowy, protokołami typowania dróg do konserwacji, po obowiązkowym objeździe dróg przez przedstawicieli Zamawiającego i Wykonawcy. Zamawiający każdorazowo będzie zlecał","awarded_value_eur":131907.37,"awarded":[{"suppliers":[{"id":14269,"name":"MGP ORKAN SP. Z O.O. SKA"}]}]},{"id":509172,"date":"2021-03-08","title":"Przebudowa sieci kanalizacyjnej wraz z budową przepompowni przy ZSO nr 11 ul. Skwerowa","description":"1. Przedmiot zamówienia obejmuje wykonanie robót budowlanych polegających na budowie i przebudowie sieci kanalizacji sanitarnej wraz z budową przepompowni oraz włączeniem instalacji zewnętrznej do istniejącej sieci kanalizacyjnej Sosnowieckich Wodociągów w ulicy Skwerowej przy ZSO nr 11 przy ul. Skwerowej w Sosnowcu w ramach prowadzonej rozbudowy i nadbudowy budynku ZSO nr 11 przy ul. Skwerowej w Sosnowcu na potrzeby utworzenia żłobka w oparciu o posiadane pozwolenie na budowę, projekt budowlany","awarded_value_eur":22300.39,"awarded":[{"suppliers":[{"id":15171,"name":"Firma Handlowo Usługowa KOZERA Michał Kozera"}]}]},{"id":509135,"date":"2021-03-08","title":"„Przebudowa ciągów komunikacyjnych w obrębie ul. Piłsudskiego, Rogózieńskiej, Rynek i Szylinga”","description":"Wykaz dokumentów określających opis przedmiotu zamówienia w ramach dokumentacji projektowej, specyfikacji technicznej wykonania i odbioru robót budowlanych oraz przedmiary robót, określają - Załączniki nr 1 do SIWZ.","awarded_value_eur":109794.36,"awarded":[{"suppliers":[{"id":14457,"name":"Zakład Budowlano-Transportowy \u0022DROGMOST\u0022 Spółka z o.o."}]}]},{"id":509117,"date":"2021-03-12","title":"Wykonanie dokumentacji projektowej wraz z uzysk. prawomoc. dec.o pozw. na bud. pawilonu zakwaterowania osadzonych w AŚ w Krasnymstawie wraz z pełn. nadzoru autorskiego podczas wyk. robót budowlanych","description":"1. Przedmiotem zamówienia jest: Wykonanie dokumentacji projektowej wraz z uzyskaniem prawomocnej decyzji o pozwoleniu na budowę zadania inwestycyjnego pn.: „Budowa pawilonu zakwaterowania osadzonych w Areszcie Śledczym w Krasnymstawie\u0022 wraz z pełnieniem nadzoru autorskiego podczas wykonywania robót budowlanych. Przedmiot zamówienia ma zostać zrealizowany w dwóch etapach:1.1. Etap I - Wykonanie kompletnej dokumentacji projektowej budowlano-wykonawczo-kosztowej wraz z uzyskaniem prawomocnego pozwo","awarded_value_eur":104365.79,"awarded":[{"suppliers":[{"id":14790,"name":"Studio Architektury ArchiGROUP Chrobak Marek"}]}]},{"id":509091,"date":"2021-03-12","title":"Usługa druku książki „Bezpieczeństwo nawigacji na akwenach ograniczonych – metody szacowania i analiza ryzyka nawigacyjnego” dla Akademii Morskiej w Szczecinie","description":"1) Przedmiotem zamówienia jest: Druk książki „Bezpieczeństwo nawigacji na akwenach ograniczonych – metody szacowania i analiza ryzyka nawigacyjnego” dla Akademii Morskiej w Szczecinienakład 200 sztukformat B5 170/240 mm.objętość 222 strony \u002B okładkaśrodki – 4\u002B4 kolory ( kreda mat 115g)okładka – 4 \u002B 0 \u002B 1str folia błysk (karton 1str 250g)oprawa broszura, klejonaDruk odbędzie się na materiałach własnych Wykonawcy.Zamawiający wymaga wydruku egzemplarza sygnalnego.Zleceniodawca dostarczy pracę w for","awarded_value_eur":526.88,"awarded":[{"suppliers":[{"id":14098,"name":"VOLUMINA.PL DANIEL KRZANOWSKI"}]}]},{"id":508940,"date":"2021-03-12","title":"Sprzedaż i dostawa oprzyrządowania do diatermii ogólnochirurgicznych, klipsów, klipsownic laparoskopowych, staplerów oraz oprzyrządowania kompatybilnego z napędami neurochirurgicznymi typ MidasRex","description":"GRUPA 1 – Oprzyrządowanie do diatermii ogólnochirurgicznych - 29 pozycji asortymentowych.","awarded_value_eur":33514.34,"awarded":[{"suppliers":[{"id":197,"name":"Medtronic Poland Sp. z o.o."}]},{"suppliers":[{"id":77,"name":"BERYL MED. POLAND Sp. z o.o."}]}]},{"id":508925,"date":"2021-03-12","title":"Bieżące utrzymanie zieleni na terenie Miasta i Gminy Pleszew","description":"Wykaszanie traw z poboczy dróg (440.000 m2) oraz przycinka krzewów z poboczy dróg (6.000 m2)","awarded_value_eur":129436.69,"awarded":[{"suppliers":[{"id":7449,"name":"Przedsiębiorstwo Komunalne Spółka z o. o."}]}]},{"id":508850,"date":"2021-03-12","title":"Usługi ochrony fizycznej osób i mienia budynków Miejskiego Klubu im. Jana Kiepury.","description":"Przedmiot zamówienia obejmuje ochronę fizyczną osób i mienia budynków Miejskiego Klubu im. Jana Kiepury w Sosnowcu - Energetycznego Centrum Kultury przy ul. Będzińskiej 65 w Sosnowcu oraz konwojowanie wartości pieniężnych.","awarded_value_eur":99350.95,"awarded":[{"suppliers":[{"id":103,"name":"Przedsiębiorstwo Produkcyjne i Usługowo-Handlowe \u0022NOWA\u0022 Sp. z o.o. Zakład Pracy Chronionej"}]}]},{"id":508845,"date":"2021-03-12","title":"Herbicydy","description":"Środek ochrony roślin o działaniu chwastobójczym w formie koncentratu do sporządzania roztworu wodnego do zwalczania perzu oraz innych chwastów jednoliściennych i dwuliściennych (rocznych i wieloletnich).Produkt zawiera glifosat w formie soli izoproylominowej – związek z grupy pochodnych kwasu fosforanowego – 360 g/l (36,0% ww.)W ilości: 8 500 litrów900 sztuk x 5 litrów200 sztuk x 20 litrów","awarded_value_eur":90128.31,"awarded":[{"suppliers":[{"id":619,"name":"Osadkowski S.A"}]},{"suppliers":[{"id":619,"name":"Osadkowski S.A"}]}]},{"id":508805,"date":"2021-03-12","title":",,Remont ulic w mieście” - uzupełnienie ubytków i wybojów w nawierzchni ulic w Legnicy przy użyciu mieszanki mineralno-asfaltowej na gorąco i na zimno na terenie miasta Legnicy.","description":"Podstawowy zakres zadania obejmuje naprawę uszkodzeń, wybojów i obłamanych krawędzi, wypełnienie ubytków nawierzchni bitumicznych, wszystkich typów ulic w Legnicy przy użyciu mieszanki mineralno-asfaltowej na gorąco i na zimno.","awarded_value_eur":88237.43,"awarded":[{"suppliers":[{"id":14074,"name":"Wojciech Witkowski EUROKOP Usługi koparko-ładowarką Wojciech Witkowski"}]}]},{"id":508766,"date":"2021-03-08","title":"Kompleksowa usługa sprzątania i utrzymania czystości w pomieszczeniach Gdańskiego Uniwersytetu Medycznego","description":"1. Przedmiotem zamówienia jest kompleksowa usługa sprzątania i utrzymania czystości w: a) pomieszczeniach dydaktycznych budynku Centrum Medycyny Inwazyjnej b) pomieszczeniach dydaktycznych budynku Centrum Medycyny Nieinwazyjnej – skrzydła dydaktyczne.2. Szczegółowy opis przedmiotu, zakres i sposób realizacji został opisany w Załączniku nr 3 do niniejszej Specyfikacji Warunków Zamówienia, zwanej dalej SWZ. 3. Wykonawca zobowiązany będzie wykonywać usługi będące przedmiotem niniejszego zamówienia ","awarded_value_eur":63887.68,"awarded":[{"suppliers":[{"id":2859,"name":"DGP Clean Partner Sp. z o. o."},{"id":13330,"name":"Partner Medica Sp. z o. o., Seban Sp. z o.o., DGP Provider Sp. z o.o., 7MG Sp. z o. o."}]}]},{"id":508755,"date":"2021-02-24","title":"„Świadczenie usług pocztowych w obrocie krajowym i zagranicznym dla Politechniki Poznańskiej”","description":"Przedmiotem zamówienia jest świadczenie usług pocztowych w obrocie krajowym i zagranicznym w zakresie przyjmowania, przemieszczania i doręczania przesyłek pocztowych, paczek pocztowych, zwrotu potwierdzeń odbioru oraz przesyłek rejestrowanych niedoręczonych po wyczerpaniu wszystkich możliwości ich doręczania lub wydania odbiorcy, na rzecz Politechniki Poznańskiej.","awarded_value_eur":56328.19,"awarded":[{"suppliers":[{"id":280,"name":"POCZTA POLSKA S.A"}]}]},{"id":508736,"date":"2021-03-04","title":"Bieżące utrzymanie terenów wewnątrzosiedlowych stanowiących własność Gminy Skarżysko – Kamienna w obrębie „Metalowiec” i ulic: Popiełuszki, Piłsudskiego ...","description":"Przedmiotem zamówienia jest: bieżące utrzymanie terenów wewnątrzosiedlowych stanowiących własność Gminy Skarżysko – Kamienna w obrębie „Metalowiec” i ulic: Popiełuszki, Piłsudskiego, Tysiąclecia, Słowackiego, Mickiewicza w 2021 roku” tj.:a/ utrzymanie wydzielonych terenów zielonych - koszenie trawników z uprzątnięciem sianokosu, oczyszczanie terenu z samosiei i zakrzaczeń poprzez ich wycięcie, cięcie żywopłotów, grabienie liści oraz bieżące utrzymanie terenów objętych zadaniem prze cały okres za","awarded_value_eur":21017.50,"awarded":[{"suppliers":[{"id":14787,"name":"EXPOL-BIS Pawliszak Arkadiusz i Pawliszak Waldemar Spółka Jawna"}]}]},{"id":508659,"date":"2021-03-11","title":"Wykonanie wewnętrznych instalacji gazowych oraz projektów budowlanych wewnętrznych instalacji gazowych wraz z montażem kotłów gazowych, wewnętrzną instalacją c.o. oraz zakupem i montażem grzejników...","description":"Przedmiotem zamówienia jest wykonanie wewnętrznych instalacji gazowych oraz projektów budowlanych wewnętrznych instalacji gazowych wraz z montażem kotłów gazowych, wewnętrzną instalacją c.o. oraz zakupem i montażem grzejników w gminnych lokalach mieszkalnych wraz z uzyskaniem opinii kominiarskiej oraz wystąpieniem do PGNiG z wnioskiem o określenie warunków przyłączenia do sieci gazowej - 1 zadanie","awarded_value_eur":43662.25,"awarded":[{"suppliers":[{"id":14499,"name":"SANITERM Z.H.U. Marek Nowak"}]}]}]}