{"page_count":5975,"page_number":68,"page_size":100,"total":597411,"data":[{"id":507271,"date":"2021-02-24","title":"Remont drogi gminnej - ul. Górna w miejscowości Brzozówka","description":"Przedmiotem zamówienia jest: „Remont drogi gminnej – ul. Górna w miejscowości Brzozówka” Szczegółowy opis przedmiotu zamówienia został określony w dokumentacji dołączonej do SWZ:- przedmiarze robót: - załącznik nr 6 do SWZ- szczegółowej specyfikacji technicznej :- załącznik nr 7 do SWZ- projekcie technicznym:- załącznik nr 8 do SWZ","awarded_value_eur":48781.67,"awarded":[{"suppliers":[{"id":15834,"name":"Road Systems s.c. Jacek Niedojadło"}]}]},{"id":507255,"date":"2021-03-05","title":"Dostawy sukcesywne sprzętu jednorazowego użytku do procedur endoskopowych i materiałów eksploatacyjnych do aparatury medycznej","description":"Materiały eksploatacyjne do napędów","awarded_value_eur":87799.98,"awarded":[{"suppliers":[{"id":1819,"name":"ASEPT Sp. z o.o."}]},{"suppliers":[{"id":197,"name":"Medtronic Poland Sp. z o.o."}]},{"suppliers":[{"id":3979,"name":"SUN-MED s.c. Dominik Siekierski Sławomir Naparty"}]},{"suppliers":[{"id":469,"name":"Meditech X-Ray Sp. z o.o."}]}]},{"id":507231,"date":"2021-03-03","title":"Wykonanie dokumentacji projektowej w ramach realizacji projektu RPOOP.05.01.00-16/18-00 pn. Ochrona różnorodności biologicznej na terenie Gminy Lewin Brzeski i Gminy Branice”","description":"Przedmiotem zamówienia jest Wykonanie kompletnej dokumentacji projektowej z niezbędnymi załącznikami dotyczącej modernizacji części opisanej jako segment 1 istniejącego budynku na ośrodek edukacji ekologicznej i wykonanie dokumentacji projektowej zagospodarowania terenów zielonych na działkach nr: 132/21, 132/52, 132/51, 132/53, 132/24, 132/25, 132/43, 132/44, 132/30, 132/46 na podstawie PFU zał. do SIWZ.","awarded_value_eur":10530.36,"awarded":[{"suppliers":[{"id":15620,"name":"Pracownia Projektowo-Konserwatorska PROKON Sabina Kalina"}]}]},{"id":507226,"date":"2021-03-04","title":"Serwis urządzeń klimatyzacyjnych i wentylacyjnych w obiekcie Akademickiego Centrum Sportowo-Dydaktycznego Politechniki Łódzkiej „Zatoka Sportu” przy al. Politechniki 10","description":"Serwis wentylatorów dachowych i oddymiających firmy BSH.Szczegółowy opis przedmiotu zamówienia, opis wymagań zamawiającego w zakresie realizacji i odbioru określają załączniki do SWZ:-opis przedmiotu zamówienia - wykaz urządzeń wraz z częstotliwością i przedziałami czasowymi wykonywania serwisów,-zakresy czynności serwisowych,-projektowanepostanowienia umowy (wzór umowy);","awarded_value_eur":19697.82,"awarded":[{"suppliers":[{"id":1257,"name":"STRABAG Sp. z o. o."}]},{"suppliers":[{"id":16525,"name":"AC KLIMAT Sp. z o.o., Sp. k."}]},{"suppliers":[{"id":16526,"name":"P.P.H. COOL Daria Kalinowska"}]}]},{"id":507209,"date":"2021-03-02","title":"Remont kaplic cmentarnych w miejscowościach: Chudaczewo i Pieszcz","description":"1. Przedmiotem zamówienia jest remont kaplic cmentarnych w miejscowościach: Chudaczewo i Pieszcz w ramach zadania inwestycyjnego pn.: „Modernizacja kaplic cmentarnych”.2. Kaplice cmentarne zlokalizowane są w miejscowościach Chudaczewo działka nr 46 obr. ewidencyjny Chudaczewo, Pieszcz działka nr 247 obr. ewidencyjny Pieszcz. Kaplice wykonane w technologii tradycyjnej murowanej. 3. Zakres robót obejmuje:1) Kaplica w Chudaczewie o pow. zabudowy ca. 46,10 m2 a) Rozbiórka cokołu z płytek ceramicznyc","awarded_value_eur":21465.73,"awarded":[{"suppliers":[{"id":15910,"name":"Firma Wielobranżowa WAMA Zenon Moroz"}]}]},{"id":507067,"date":"2021-03-12","title":"Dostawy defibrylatorów dwujamowych","description":"Dostawy defibrylatorów dwujamowych","awarded_value_eur":12387.50,"awarded":[{"suppliers":[{"id":197,"name":"MEDTRONIC Poland Sp. z o. o."}]}]},{"id":507039,"date":"2021-03-18","title":"Ubezpieczenie majątku i innych interesów majątkowych","description":"CZĘŚĆ I 1. Ubezpieczenie mienia od wszystkich ryzyk z podlimitem na kradzież z włamaniem i rabunek.2. Ubezpieczenie sprzętu elektronicznego od wszystkich ryzyk.3. Ubezpieczenie szyb i innych przedmiotów szklanych od stłuczenia 4. Ubezpieczenie odpowiedzialności cywilnej Gminy Supraśl wraz z jednostkami organizacyjnymi oraz Centrum Kultury i Rekreacji w Supraślu.","awarded_value_eur":22920.93,"awarded":[{"suppliers":[{"id":19986,"name":"Towarzystwo Ubezpieczeń INTER Polska S.A. Oddział w Warszawie"}]},{"suppliers":[{"id":19987,"name":"Compensa TU SA Vienna Insurance Group"}]}]},{"id":507031,"date":"2021-03-16","title":"Zakup ciągnika wraz z osprzętem do zasobu komunalnego Gminy Czerniejewo","description":"Zakres przedmiotu zamówienia obejmuje dostawę: ciągnik rolniczy - 1 szt., ładowacz czołowy z osprzętem - 1 szt., pług odśnieżny komunalny - 1 szt. Szczegółowy opis oraz sposób realizacji zamówienia zawiera Opis Przedmiotu Zamówienia (OPZ) stanowiący załącznik nr E do SWZ.Przedmiot zamówienia dostarczony w ramach zamówienia musi być fabrycznie nowy, pełnowartościowy, wolny od wad.","awarded_value_eur":52597.80,"awarded":[{"suppliers":[{"id":982,"name":"URSUS Dystrybucja Sp. z o.o."}]}]},{"id":506541,"date":"2021-03-26","title":"„Dobudowa wraz z modernizacją oświetlenia ulicznego na terenie Gminy Dębowiec – dokumentacja projektowa”","description":"Część I „Budowa oświetlenia ulicznego w miejscowości Dębowiec”W Części I zawiera się sporządzenie dokumentacji projektowych budowy oświetlenia w poniższym zakresie: 1.1. Budowa oświetlenia ulicznego drogi Zapłotniej w stronę cmentarza - dz. nr ewid. 2269 w m. Dębowiec, 1.2. Budowa oświetlenia ulicznego Dębowiec – Załęże - dz. nr ewid. 2342 w m. Dębowiec, 1.3. Budowa oświetlenia ulicznego Dębowiec – Wola Dębowiecka– dz. nr ewid. 2345 w m. Dębowiec, 1.4. Budowa oświetlenia ulicznego Dębowiec Syzma","awarded_value_eur":11814.55,"awarded":[{"suppliers":[{"id":15051,"name":"ENTOM TOMASZ TĘCZA"}]}]},{"id":506360,"date":"2021-03-17","title":"Doposażenie pracowni elektrycznej w Zespole Szkół Technicznych „FABLOK” w Chrzanowie oraz pracowni energetyki w Zespole Szkół w Libiążu w podziale na 3 części.","description":"Przedmiotem zamówienia jest wyłonienie Wykonawcy w zakresie doposażenia pracowni elektrycznej w Zespole Szkół Technicznych „FABLOK” w Chrzanowie oraz pracowni energetyki w Zespole Szkół w Libiążu w ramach projektu “Poprawa edukacji zawodowej w PCE w Chrzanowie i ZS w Libiążu poprzez rozwój CKZ i oferty kształcenia zawodowego” w podziale na 3 części: Część 1: Dostawa silników, akcesoriów i artykułów elektrycznych do pracowni elektrycznej w ZST „FABLOK” w Chrzanowie","awarded_value_eur":14627.69,"awarded":[{"suppliers":[{"id":19228,"name":"Supply24 Sp. z o.o."}]}]},{"id":506333,"date":"2021-03-15","title":"Budowa filii żłobka samorządowego w Ozimku - etap I","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych związanych z budową filii żłobka samorządowego w Ozimku zgodnie z dokumentacją projektową.Zakres prac obejmuje budowę wolnostojącego budynku żłobka wraz z niezbędną infrastrukturą techniczną, tj. przyłączem wodno – kanalizacyjnym, energetycznym i ciepłowniczym. Ponadto należy wykonać ciągi piesze umożliwiające dojście do budynku.Wszelkie wymagania dotyczące sposobu wykonania przedmiotu zamówienia, cech materiałów, wymagań szczególnych jak i","awarded_value_eur":510317.43,"awarded":[{"suppliers":[{"id":15281,"name":"Adamietz sp. z o.o."}]}]},{"id":506200,"date":"2021-03-25","title":"Dostawa i zabudowa nowego podwozia samochodu ciężarowego do 19 t DMC – 2 szt.","description":"Przedmiotem zamówienia jest dostawa i zabudowa nowego podwozia samochodu ciężarowego do 19 t DMC – 2 szt., zgodnie ze szczegółowym opisem przedmiotu zamówienia, określonym w załączniku nr 2 do specyfikacji warunków zamówienia (SWZ).","awarded_value_eur":156065.33,"awarded":[{"suppliers":[{"id":17532,"name":"On Road Truck Service S.A."}]}]},{"id":506087,"date":"2021-03-25","title":"Wymazówki z płynnym podłożem w kierunku SARS-COV 2","description":"Przedmiotem zamówienia jest Dostawa wraz z dostarczeniem so siedziby Zamawiającego (loco Magazyn Ogólny Szpitala):Zadanie nr 1 – Wymazówki z płynnym podłożem do wykonywania wymazów u pacjentów w kierunku SARS-COV 2 – 48 000 szt.","awarded_value_eur":33912.10,"awarded":[{"suppliers":[{"id":1596,"name":"Argenta Spółka z ograniczoną odpowiedzialnością Sp.k."}]}]},{"id":505965,"date":"2021-03-25","title":"Opracowanie składu komputerowego, wydrukowanie i sukcesywna dostawa czterech numerów czasopisma uczelnianego „Bialski Przegląd Akademicki”","description":"Opracowanie składu komputerowego, wydrukowanie i sukcesywna dostawa czterech numerów czasopisma uczelnianego „Bialski Przegląd Akademicki”, szczegółowo opisane w Opisie przedmiotu zamówienia, stanowiącym załącznik 5 do SWZ","awarded_value_eur":1404.71,"awarded":[{"suppliers":[{"id":16194,"name":"ABAKUS Tomasz Brząkała"}]}]},{"id":505963,"date":"2021-03-25","title":"Dostawa materiałów jednorazowego użytku do Aparatu Megatron S4 oraz soczewek okulistycznych dla Szpitala Wojewódzkiego im.dr. Ludwika Rydygiera w Suwałkach","description":"Część 1 Akcesoria do zabiegów witreoretinalnych – niepodzielny ilościach i asortymencie określonym w załączniku nr 5 do SWZ","awarded_value_eur":209626.93,"awarded":[{"suppliers":[{"id":16046,"name":"Optotech Medical Spółka z.o.o Spółka komandytowa"}]},{"suppliers":[{"id":2238,"name":"ABJ -Vision Sp. z o.o."}]},{"suppliers":[{"id":331,"name":"Alcon Polska Sp. z o.o."}]}]},{"id":505906,"date":"2021-03-25","title":"Zakup wraz z dostawą kruszywa z recyklingu do wykonania podbudowy stabilizowanej mechanicznie dostarczanego okresowo w miarę potrzeb Zamawiającego","description":"Kruszywo betonowe 0-31,5 mm i 0-63,0 mm","awarded_value_eur":127444.35,"awarded":[{"suppliers":[{"id":15381,"name":"FDO Sp. z o.o."}]}]},{"id":505646,"date":"2021-03-24","title":"Zakup ambulansu sanitarnego typu B","description":"1. Przedmiotem niniejszego zamówienia jest zakup wraz z dostawą ambulansu sanitarnego typu B wraz z niezbędnym wyposażeniem. Zamawiający wymaga zaoferowania ambulansu fabrycznie nowego wyprodukowanego w 2021 roku z zabudową części medycznej. Oferowany ambulans wraz z wyposażeniem musi być fabrycznie nowy, nie używany, wolny od wad, nie obciążony żadnymi prawami osób trzecich oraz spełniający wymagania ustawy z dnia 20 czerwca 1997 r. o ruchu drogowym (Dz. U. 2020 poz. 110 ze zm.), rozporządzenia","awarded_value_eur":66514.47,"awarded":[{"suppliers":[{"id":15541,"name":"AUTO-FORM DISTRIBUTION Sp. z o.o."}]}]},{"id":505520,"date":"2021-03-24","title":"Dostęp do nowych wersji oraz świadczenie opieki serwisowej nad zintegrowanym system informatycznym Eskulap i Simple ERP","description":"Przedmiotem zamówienia jest dostęp do nowych wersji oraz świadczenie opieki serwisowej nad zintegrowanym systemem informatycznym Eskulap i Simple ERP w zakresie posiadanych przez Zamawiającego modułów (licencji) przez okres 12 miesięcy. Szczegółowy opis przedmiotu zamówienia znajduje się w Załączniku nr 2 do SWZ. Przedmiot zamówienia zwany jest dalej „Przedmiotem Zamówienia” lub „Usługą”.","awarded_value_eur":56682.18,"awarded":[{"suppliers":[{"id":3470,"name":"KONSULTANT IT. SP. Z O.O."},{"id":6044,"name":"KONSULTANT KOMPUTER SP. Z O.O."}]}]},{"id":505429,"date":"2021-03-24","title":"Utrzymanie zieleni na terenie miasta i gminy Rzepin w 2021 roku","description":"Przedmiotem zamówienia są usługi utrzymania zieleni na terenie miasta i gminy Rzepin w 2021 roku. Szczegółowy zakres przedmiotu zamówienia określony został w Załączniku Nr 6 do SWZ","awarded_value_eur":13437.77,"awarded":[{"suppliers":[{"id":17469,"name":"Lubuskie Stowarzyszenie Rozwoju Regionalnego „Rozwój”"}]}]},{"id":505359,"date":"2021-03-24","title":"Dostawa sprzętu medycznego - umowa ramowa ZP6/A/4/2021","description":"Sprzęt chirurgiczny jednorazowego użytku - Załącznik nr 1 A do SWZ","awarded_value_eur":16910.51,"awarded":[{"suppliers":[{"id":12,"name":"Bialmed Sp. z o.o."}]},{"suppliers":[{"id":236,"name":"Przedsiębiorstwo Handlowo - Usługowe ANMAR Sp. z o.o. Sp. k"}]},{"suppliers":[{"id":383,"name":"MEDICAVERA Sp. z o.o. Dahlhausen Group"}]}]},{"id":505357,"date":"2021-03-23","title":"Dostawa samochodu 9-cio miejscowego przystosowanego do przewozu osób niepełnosprawnych w ramach projektu pn.: „Gmina Rzepin bez barier”","description":"1. Przedmiotem zamówienia jest Dostawa samochodu 9-cio miejscowego przystosowanego do przewozu osób niepełnosprawnych w ramach projektu pn.: „Gmina Rzepin bez barier” - zwanego dalej samochodem.Szczegółowy opis przedmiotu zamówienia zawierający wymagania techniczne, eksploatacyjne, użytkowe, wyposażenie samochodu osobowego stanowi Załącznik Nr 4 do SWZ.","awarded_value_eur":43201.48,"awarded":[{"suppliers":[{"id":1012,"name":"ITS System sp. z o.o."}]}]},{"id":505354,"date":"2021-03-23","title":"Podział nieruchomości w celu regulacji stanu prawnego gruntów leśnych Skarbu Państwa położonych w obszarze pasa technicznego, przekazanych w użytkowanie UM w Szczecinie, na terenie m. Świnoujście","description":"1. Przedmiotem zamówienia jest podział nieruchomości w celu regulacji stanu prawnego gruntów leśnych Skarbu Państwa położonych w obszarze pasa technicznego, przekazanych w użytkowanie Urzędowi Morskiemu w Szczecinie, na terenie miasta Świnoujście.2. Do podziału ogółem – 11 działek.","awarded_value_eur":31105.06,"awarded":[{"suppliers":[{"id":16389,"name":"Geosystem Olejnik Walęcki Woźniak"}]}]},{"id":505294,"date":"2021-03-24","title":"Przetarg ZP-01/21 na usługi w zakresie wywozu i utylizacji odpadów medycznych (szpitalnych) dla SP ZOZ MSWiA w Krakowie","description":"1. Przedmiotem zamówienia są usługi w zakresie wywozu i utylizacji odpadów medycznych (szpitalnych) o kodach odpadów 18 01 02*, 18 01 03*, 18 01 04, 18 01 09, zgodnie z przepisami: − Ustawy z dnia 14 grudnia 2012 r. o odpadach (t.j. Dz.U. 2020 poz. 797), − Rozporządzenia Ministra Klimatu z dnia 2 stycznia 2020 r. w sprawie katalogu odpadów (Dz.U. 2020 poz. 10),− Rozporządzenia Ministra Zdrowia z dnia 21.10.2016 r. w sprawie wymagań i sposobu unieszkodliwiania odpadów medycznych i weterynaryjnych","awarded_value_eur":96228.65,"awarded":[{"suppliers":[{"id":1946,"name":"ECO-ABC Sp. z o.o."}]}]},{"id":504969,"date":"2021-03-23","title":"Świadczenie usług pocztowych w obrocie krajowym i zagranicznym na potrzeby Powiatu Pszczyńskiego - Starostwa Powiatowego w Pszczynie","description":"Świadczenie usług pocztowych w obrocie krajowym i zagranicznym na potrzeby Powiatu Pszczyńskiego - Starostwa Powiatowego w Pszczynie Szczegółowy opis przedmiotu zamówienia zawiera załącznik do SWZ, tj. załącznik nr 3.","awarded_value_eur":124151.53,"awarded":[{"suppliers":[{"id":280,"name":"Poczta Polska S.A."}]}]},{"id":504915,"date":"2021-03-23","title":"Dostawa artykułów spożywczych","description":"Chleb zwykły krojony 0,5 kg 7300 kgChleb razowy krojony 0,4 kg 500kgChleb wieloz krojony ok.0,4 kg 500kgBułka pszenna zwykła ok. 0,1 kg 300 sztBułka tarta 100 kg","awarded_value_eur":36219.98,"awarded":[{"suppliers":[{"id":19323,"name":"DANA A.Popowski, D.Popowska, T.Sadawa R.Sadawa Spółka Jawna"}]},{"suppliers":[{"id":19324,"name":"Hurtownia Rolno-Spożywcza WITAMINA Sp.j."}]},{"suppliers":[{"id":3543,"name":"SPÓŁDZIELNIA MLECZARSKA MLEKOVITA"}]}]},{"id":504747,"date":"2021-03-22","title":"Dostawa emulsji asfaltowej szybkorozpadowej niemodyfikowanej o zawartości asfaltu 65 %","description":"1. Przedmiotem zamówienia jest dostawa emulsji asfaltowej szybkorozpadowej niemodyfikowanej o zawartości asfaltu 65% w ilości 100 t, z zachowaniem prawa opcji do zwiększenia dostawy o 30 ton, zgodnie ze złożoną ofertą.2. Miejsce realizacji dostaw: a) Zespół ds. remontów i napraw w Kądzielowie ul. Obrońców Poczty Gdańskiej, 42-400 Zawiercieb) Zespół ds. remontów i napraw w Pilicy ul. Żarnowiecka 47, 42-436 Pilicac) Zespół ds. remontów i napraw w Szczekocinach ul. Włoszczowska 6, 42-445 Szczekocin","awarded_value_eur":34480.18,"awarded":[{"suppliers":[{"id":7364,"name":"NRR Grupa POLDIM Sp. z o.o."}]}]},{"id":504742,"date":"2021-03-09","title":"Dostawa i sfinansowanie w formie leasingu operacyjnego fabrycznie nowej śmieciarki dwukomorowej dla WPK Sp. z o.o. we Włocławku","description":"Przedmiotem zamówienia jest dostawa wraz ze sfinansowaniem w formie leasingu operacyjnego, fabrycznie nowego pojazdu specjalistycznego typu śmieciarka bezpylna z zabudową dwukomorową, przeznaczonego do wywozu selektywnie zebranych odpadów komunalnych z dwoma niezależnymi urządzeniami zasypowymi tylnymi i dwoma niezależnie pracującymi odwłokami, z funkcją kompaktującą, na podwoziu trzyosiowym, o pojemności skrzyni ładunkowej min. 20 m3 max 21 m3, przystosowaną do opróżniania pojemników o pojemnoś","awarded_value_eur":243842.79,"awarded":[{"suppliers":[{"id":13214,"name":"Europejski Fundusz Leasingowy S.A."}]}]},{"id":504679,"date":"2021-03-12","title":"Przebudowa fragmentu drogi gminnej nr 101556B Kadaryszki-Potopy-Poszeszupie-Folwark w miejscowości Poszeszupie-Folwark gm. Rutka-Tartak","description":"Teren objęty przedmiotem zamówienia zlokalizowany jest na odcinku drogi gminnej nr 101556B. Projektowany odcinek trasy przebiega przez miejscowość Poszeszupie-Folwark. W sąsiedztwie przebudowywanej drogi występuje zabudowa o charakterze mieszkalno-gospodarczym. Ponadto, na pewnym obszarze mamy do czynienia z obszarami typowo rolniczymi (tj. terenami pól uprawnych).Projektowana droga gminna nr 101556B Kadaryszki – Potopy- Poszeszupie-Folwark zaliczana jest do klasy technicznej „L” (droga lokalna)","awarded_value_eur":97386.95,"awarded":[{"suppliers":[{"id":1257,"name":"STRABAG Sp. z o.o."}]}]},{"id":504671,"date":"2021-03-12","title":"dostawy kombinezonów ochronnych i ochraniaczy na obuwie","description":"dostawy Kombinezonów ochronnych zgodnie z załącznikiem nr 1 do SWZ.","awarded_value_eur":14297.84,"awarded":[{"suppliers":[{"id":2532,"name":"Bdmed Dorota Sulima"}]},{"suppliers":[{"id":426,"name":"Medicus Sp. z o.o.S.K.A."}]}]},{"id":504657,"date":"2021-03-11","title":"Dostawa materiałów opatrunkowych, sprzętu jednorazowego użytku, rękawic chirurgicznych i diagnostycznych, płynów do odkażenia oraz szwów chirurgicznych dla UP w Lublinie, z podziałem na 5 części","description":"Część 1 – dostawa materiałów opatrunkowych, zgodnie z wykazem asortymentowym zawartym w załączniku nr 1, 1A do SWZ;","awarded_value_eur":51119.96,"awarded":[{"suppliers":[{"id":12,"name":"Bialmed Sp. z o.o."}]},{"suppliers":[{"id":63,"name":"ZARYS International Group Sp. z o. o. Sp. k"}]}]},{"id":504655,"date":"2021-03-11","title":"Zaciągnięcie kredytu","description":"1. Przedmiotem zamówienia jest zaciągnięcie kredytu długoterminowego w wysokości 2.400.000,00 zł z przeznaczeniem na spłatę wcześniej zaciągniętych zobowiązań z tytułu emisji papierów wartościowych oraz zaciągniętych kredytów i pożyczek – szczegółowy przedmiot zamówienia określony w załączniku Nr 1 do SWZ oraz określony w istotnych postanowieniach umowy (projekt umowy)– załącznik Nr 2 do SWZ","awarded_value_eur":36265.09,"awarded":[{"suppliers":[{"id":15588,"name":"Powszechna Kasa Oszczędności Bank Polski Spółka Akcyjna Regionalne Centrum Korporacyjne w Olsztynie"}]}]},{"id":504521,"date":"2021-03-16","title":"Dostawa gazów medycznych i technicznych – 6 pakietów","description":"PAKIET 1 Tlen medyczny ciekły wraz z najmem zbiornika - zgodnie z zapisami załącznika nr 2 do SWZ formularz asortymentowo cenowy","awarded_value_eur":66024.85,"awarded":[{"suppliers":[{"id":1564,"name":"MESSER POLSKA Sp. z o.o."}]},{"suppliers":[{"id":7194,"name":"AIR LIQUIDE POLSKA Sp. z o.o."}]},{"suppliers":[{"id":113,"name":"Linde Gaz Polska Sp. z o.o."}]}]},{"id":504520,"date":"2021-03-16","title":"DOSTAWA ŚRODKÓW OCHRONY OSOBISTEJ I MATERIAŁÓW MEDYCZNYCH DO MAGAZYNU GOSPODARCZEGO W „OLMEDICA” W OLECKU SP. Z O. O.","description":"1. Przedmiot zamówienia stanowi sukcesywna dostawa do magazynu w \u0022Olmedica\u0022 w Olecku Sp. z o. o. ul. Gołdapska 1, ubrań ochronnych i pościeli jednorazowego użytku. Asortyment będący przedmiotem zamówienia musi spełniać wszystkie wymagane warunki zgodnie z ich przeznaczeniem. Szczegółowy opis przedmiotu zamówienia stanowi Załącznik nr 2 do SWZ.","awarded_value_eur":22410.11,"awarded":[{"suppliers":[{"id":205,"name":"ZARYS International Group spółka z ograniczoną odpowiedzialnością spółka komandytowa"}]}]},{"id":504394,"date":"2021-03-22","title":"Usługa wykonania dokumentacji fotograficznej na potrzeby Dowództwa Wojsk Obrony Terytorialnej będącego na zaopatrzeniu 26 Wojskowego Oddziału Gospodarczego w Zegrzu","description":"Przedmiotem zamówienia jest usługa polegająca na wykonaniu dokumentacji fotograficznej na potrzeby Dowództwa Wojsk Obrony Terytorialnej w Zegrzu na 2021 rok będącego na zaopatrzeniu 26 Wojskowego Oddziału Gospodarczego w Zegrzu.Dokumentacja fotograficzna będzie utrwalać szkolenia i uroczystości wojskowe a także sesje studyjne wykonane w celach m. in. promocyjnych, wykorzystywanych w przygotowaniu różnego rodzaju wydawnictw typu folder, ulotka, rollup, baner czy w akcjach promocyjnych w social me","awarded_value_eur":67232.30,"awarded":[{"suppliers":[{"id":17767,"name":"Ireneusz Dorożański Signum Agencja Fotograficzna"}]}]},{"id":504358,"date":"2021-03-22","title":"Remonty cząstkowe i remonty chodników, ścieżek rowerowych, jezdni i zjazdów na terenie miasta Tychy w 2021 roku","description":"W zakres niniejszego zadania wchodzą następujące rodzaje robót:1. Roboty rozbiórkowe, w tym:- nawierzchni z płyt betonowych 35x35x5 i 50x50x7, - nawierzchni z kostki brukowej grub. 6 i 8 cm, - nawierzchni z betonu asfaltowego,- nawierzchni z mastyksu grysowego (kolor czerwony),- nawierzchni z kostki klinkierowej 200x100x50, - obrzeży 6x20 i 8x30, - krawężników betonowych 15x30 i kamiennych 20x35,- podbudowy tłuczniowej. 2. Remont chodników, ścieżek rowerowych, zjazdów i jezdni – 100 % materiał W","awarded_value_eur":546192.47,"awarded":[{"suppliers":[{"id":9937,"name":"EKO-OGRÓD Z.F. Konserwacja Terenów Zielonych"}]}]},{"id":504317,"date":"2021-03-18","title":"Stały nadzór i obsługa serwisowo-konserwacyjna urządzeń wentylacyjno-klimatyzacyjnych i chłodniczych, związanych z nimi systemów sterowania i automatyki w SPSK w Otwocku","description":"Szczegółowy opis przedmiotu zamówienia zwiera formularz cenowy stanowiący załącznik nr 1 A oraz zalacznik 1Bdo SWZ oraz Rozdział III SWZ","awarded_value_eur":82769.99,"awarded":[{"suppliers":[{"id":16558,"name":"Comfortclima Serwis Janusz Kowalski"}]}]},{"id":504158,"date":"2021-03-12","title":"Usługa nadzoru terenów i mienia Zakładów Produkcji Zdrojowej w Ciechocinku ul. Solna 6 – CPV 79714000 – 2.","description":"1. Zamawiający zleca, a Wykonawca przyjmuje do wykonania fizyczną ochronę obiektu Zamawiającego w systemie i według szczegółowych instrukcji znajdujących się u Zamawiającego w dniu podpisania umowy.2. Zamawiający zobowiązuje się przekazać wszystkie wymagane dokumenty w tym zakresie najpóźniej w dniu podpisania umowy.3. Ochrona obiektu będzie realizowana poprzez jeden posterunek stacjonarno – obchodowy: w dni robocze od poniedziałku do piątku w godzinach 15:00 – 7:00, w weekendy dni świąteczne i ","awarded_value_eur":29429.69,"awarded":[{"suppliers":[{"id":15848,"name":"TAURUUS OCHRONA GROUP Sp. z o. o."},{"id":15849,"name":"TAURUS SECURITY INNOVATIONS Sp. z o. o."}]}]},{"id":504154,"date":"2021-03-12","title":"Kredyt długoterminowy w wysokości 2.750.000,00 zł","description":"Przedmiotem zamówienia jest usługa zaciągnięcia kredytu długoterminowego w wysokości 2.750.000,00 zł z przeznaczeniem na finansowanie planowanego deficytu budżetu oraz na wyprzedzające finansowanie działań finansowych ze środków pochodzących z budżetu Unii Europejskiej.","awarded_value_eur":61535.16,"awarded":[{"suppliers":[{"id":20253,"name":"Bank Spółdzielczy w Biszczy"},{"id":20254,"name":"Bank Spółdzielczy w Tarnogrodzie, ul. Partyzantów 9, 23-420 Tarnogród"}]}]},{"id":503928,"date":"2021-03-19","title":"Dostawa środków ochrony roślin dla IUNG-PIB w Puławach RZD w Żelisławkach, w podziale na 15 części zamówienia","description":"Przedmiotem zamówienia jest dostawa środków ochrony roślin dla IUNG-PIB w Puławach RZD w Żelisławki, w podziale na 15 części zamówienia: Część 1: Środek owadobójczy w formie granul do sporządzania zawiesiny wodnej. Szczegółowy opis przedmiotu zamówienia określający wielkość, zakres, rodzaj i ilość dostaw znajduje się w załączniku nr 2 do SWZ (formularz asortymentowo-cenowy).","awarded_value_eur":28597.51,"awarded":[{"suppliers":[{"id":15469,"name":"Osadkowski SA"}]},{"suppliers":[{"id":3192,"name":"AMPOL - MEROL Sp. z o.o."}]}]},{"id":503851,"date":"2021-03-15","title":"Organizacja i prowadzenie kąpielisk morskich w miejscowościach Rewa i Mechelinki oraz w zakresie obsługi terenów gminnych – „letnie utrzymanie plaż” w 2021 roku- 2 edycja","description":"Przedmiotem zamówienia jest wykonywanie usług w zakresie świadczenia usług w zakresie organizacji i prowadzenia kąpielisk morskich w miejscowościach Rewa na działce o nr ewidencyjnym 146/5 i Mechelinki na działce o nr ewidencyjnym 99/1 oraz w zakresie obsługi terenów gminnych – „letnie utrzymanie plaż”. I. Zakres usług w ramach organizacji i prowadzenia kąpielisk1. Usługi polegać będą na zorganizowaniu i prowadzeniu trzech kąpielisk strzeżonych,z miejscem do kąpieli i pływania, zgodnie z ustawą ","awarded_value_eur":48019.93,"awarded":[{"suppliers":[{"id":16864,"name":"Przedsiębiorstwo Usług Komunalnych PEKO Sp z o.o"}]}]},{"id":503843,"date":"2021-03-19","title":"„Opracowanie dokumentacji projektowo kosztorysowej dla przebudowy i rozbudowy dróg powiatowych nr 2030K, 2044K ”","description":"„Opracowanie dokumentacji projektowo - kosztorysowej wraz z przygotowaniem i pozyskaniem niezbędnych dokumentów przewidzianych obowiązującymi przepisami prawa do uzyskania zgody na wykonanie inwestycji pn.: „Przebudowa drogi powiatowej nr 2030K Koźmice Wielkie - Janowice od skrzyżowania z drogą gminną nr 560915K w miejscowości Koźmice Wielkie, Gmina Wieliczka, Powiat Wielicki.”Szczegółowy opis przedmiotu zamówienia określa Specyfikacja Techniczna załącznik C1 – część I, – oraz wzór umowy załączn","awarded_value_eur":15120.52,"awarded":[{"suppliers":[{"id":16213,"name":"ABS Ochrona Środowiska Sp. zo.o."}]}]},{"id":503828,"date":"2021-03-16","title":"Sukcesywne usługi w zakresie specjalistycznych tłumaczeń pisemnych i korekt językowych dla Uniwersytetu Kazimierza Wielkiego w Bydgoszczy","description":"Przedmiotem zamówienia są sukcesywne usługi w zakresie tłumaczeń pisemnych i korekt językowych na potrzeby Uniwersytetu Kazimierza Wielkiego w Bydgoszczy. Szczegółowy opis przedmiotu zamówienia (OPZ) został określony w Załączniku nr 7 do SWZ, Formularzu cenowym stanowiącym Załącznik nr 2 do SWZ oraz w projekcie Umowy stanowiącym Załącznik nr 6 do SWZ.","awarded_value_eur":1935.97,"awarded":[{"suppliers":[{"id":18027,"name":"SKRIVANEK sp. z o.o., Śniadeckich 17, 00-654 Warszawa"}]}]},{"id":503641,"date":"2021-03-19","title":"Przeprowadzenie szkoleń dla personelu oraz studentów Monoprofilowego Centrum Symulacji Medycznej PWSZ w Koninie","description":"Załącznik nr 1 do SWZ – opis przedmiotu zamówienia dokument w formacie Word;","awarded_value_eur":43802.96,"awarded":[{"suppliers":[{"id":2140,"name":"Europejskie Centrum Doradztwa Sp. z o. o."}]}]},{"id":503560,"date":"2021-03-19","title":"Opracowanie projektu wykonawczego modernizacji instalacji separacji skratek w Centralnej Przepompowni Ścieków dla Oczyszczalni Ścieków „WARTA” S.A. w Częstochowie.","description":"1. Zakres przedmiotu zamówienia obejmuje wykonanie dokumentacji wykonawczej dla poszczególnych branż instalacji separacji skratek. Cały zakres dla powyższego zadania podzielono na dwa etapy.a) Etap I: W zakresie etapu jest wykonanie projektu modernizacji systemu separacji skratek w pompowni „A” polegający na dostawie, montażu i uruchomieniu systemu opartego na poniższych urządzeniach:• Kraty mechaniczne usytuowane w miejscu istniejących obecnie eksploatowanych krat ręcznych zamontowanych w koryt","awarded_value_eur":20525.09,"awarded":[{"suppliers":[{"id":15357,"name":"Biuro Inżynieryjne KANWOD Urszula Kępa"}]}]},{"id":503353,"date":"2021-03-17","title":"Dostawa i montaż wyposażenia świetlicy wiejskiej w Łychowie Gościeradowskim","description":"Dostawa i montaż wyposażenia elektronicznego. Szczegółowy opis przedmiotu zamówienia znajduje się w załączniku nr 1 do SWZ oraz w załączniku nr 5 – wzorze umowy. 1. Dostarczony sprzęt/wyposażenie ma być zmontowany/ne i gotowy/e do użycia. Wykonawca ma obowiązek zapewnić protokołu uruchomienia i przeszkolenia użytkowników. 2. Zgodnie z art. 99 ust. 5 Pzp Zamawiający w niniejszym postępowaniu dopuszcza składanie ofert równoważnych, a wszelkie towary (materiały i urządzenia) określone w opisie prze","awarded_value_eur":44170.22,"awarded":[{"suppliers":[{"id":14674,"name":"INVEST HORECA BISTRO Mariusz Gajdos"}]},{"suppliers":[{"id":17006,"name":"PRZEDSIEBIORSTWO HANDLOWO-USŁUGOWE \u0022BMS\u0022 SPÓŁKA JAWNA Z. BIELECKI"}]},{"suppliers":[{"id":2309,"name":"WAM Wojciech Smolak"}]}]},{"id":503297,"date":"2021-03-18","title":"06/21 Postępowanie o udzielenie zamówienia publicznego w trybie podstawowym na usługę transportu sanitarnego","description":"a) TS (Transport specjalistyczny) – z kierowcą, lekarzem systemu i ratownikiem medycznym lub pielęgniarką systemu (Wykonawca zapewnia co najmniej trzy osoby w tym dwie osoby uprawnione do wykonywania medycznych czynności ratunkowych)b) TP (Transport podstawowy) – z kierowcą i ratownikiem medycznym lub pielęgniarką systemu (co najmniej dwie osoby uprawnione do wykonywania medycznych czynności ratunkowych)","awarded_value_eur":105237.74,"awarded":[{"suppliers":[{"id":1951,"name":"Kolumna Transportu Sanitarnego TRIOMED Sp. z o.o."}]}]},{"id":503241,"date":"2021-03-18","title":"KURSY SZKOLENIOWE02/2021","description":"dla cz. 1:Prawo Jazdy Kat. B","awarded_value_eur":17755.40,"awarded":[{"suppliers":[{"id":17940,"name":"Warmińsko-Mazurski Zakład Doskonalenia Zawodowego w Olsztynie Centrum Edukacji"}]},{"suppliers":[{"id":17941,"name":"EDUKATOR Kursy i szkolenia Ewa Kotowska-Wyrwas"}]},{"suppliers":[{"id":17942,"name":"WITMAX Technologies Sebastian Witkowski"}]}]},{"id":503227,"date":"2021-03-16","title":"Naprawa dróg gruntowych na terenie miasta i gminy Biskupiec w 2021 roku.","description":"Część 1:Naprawa nierówności i ubytków nawierzchni gruntowej- zgodnie z załączonymi do SWZ specyfikacją techniczną wykonania i odbioru robót oraz dokumentacją projektową. Drogi położone po stronie zachodniej drogi krajowej nr 57 Szczytno – Pułtusk na terenie miasta i gminy Biskupiec, obejmujące sołectwa: Biesówko, Biesowo, Droszewo, Wilimy, Czerwonka, Najdymowo, Rukławki, Kojtryny, Nowe Marcinkowo, Rzeck, Biskupiec Kolonie (Kramarka, Pudląg), Zabrodzie, Dworzec, Botowo, Labuszewo, Rasząg.Termin p","awarded_value_eur":56879.42,"awarded":[{"suppliers":[{"id":16197,"name":"Trans-Kop Beata Skaradzińska"}]},{"suppliers":[{"id":16198,"name":"Wywóz Nieczystości Prace Ziemne Dorota Krzyżanowska"}]}]},{"id":503145,"date":"2021-03-18","title":"Odbiór i utylizacja odpadów medycznych z Opolskiego Centrum Rehabilitacji w Korfantowie Sp. z o.o.","description":"Odbiór i utylizacja odpadów medycznych z Opolskiego Centrum Rehabilitacji w Korfantowie Sp. z o.o.","awarded_value_eur":56342.36,"awarded":[{"suppliers":[{"id":6611,"name":"REMONDIS MEDISON Sp. z o.o."},{"id":10291,"name":"PROMAROL - PLUS SP. z o.o."}]}]},{"id":503125,"date":"2021-03-18","title":"KURSY SZKOLENIOWE DLA UCZNIÓW(04/2021)","description":"Kurs dla uczniów - Operator wózka widłowego","awarded_value_eur":11713.57,"awarded":[{"suppliers":[{"id":17940,"name":"Warmińsko-Mazurski Zakład Doskonalenia Zawodowego w Olsztynie Centrum Edukacji"}]},{"suppliers":[{"id":3453,"name":"Centrum Szkolenia Omega Łukasz Dybała"}]}]},{"id":503033,"date":"2021-03-10","title":"Wykonanie remontów cząstkowych nawierzchni dróg powiatowych powiatu krakowskiego w 2021r z podziałem na zadania","description":"1. Przedmiotem zamówienia jest wykonanie remontów cząstkowych nawierzchni dróg powiatowych powiatu krakowskiego w 2021 r. z podziałem na zadania, w zakresie przedstawionym w tabeli elementów rozliczeniowych – zał. nr 1.1 do SWZ: - Zadanie nr 1 – obejmuje drogi Rejonu I na terenie gmin: Czernichów, Mogilany, Skawina, Świątniki Górne.2. Zakres prac obejmuje:- wykonanie remontów cząstkowych nawierzchni bitumicznych dróg oraz nawierzchni na obiektach mostowych przy zastosowaniu emulsji szybkorozpado","awarded_value_eur":231752.05,"awarded":[{"suppliers":[{"id":16138,"name":"F.H.U „ADIM” ADAM KRUSZYNA"}]},{"suppliers":[{"id":16139,"name":"Władysław Janik Zakład Projektowania i Wykonawstwa Robót Drogowych w spadku"}]},{"suppliers":[{"id":16140,"name":"Interviatech Spółka z o. o."}]},{"suppliers":[{"id":7767,"name":"Zakład Gospodarki Komunalnej Spółka z o. o."}]}]},{"id":503032,"date":"2021-03-10","title":"Dostawa 4-letniej, niewyłącznej licencji na użytkowanie oprogramowania do zarządzania dokumentacją programów studiów, wraz z innymi usługami, na potrzeby UJ w Krakowie (z wyłączeniem UJCM)","description":"Dostawa 4-letniej, niewyłącznej licencji na użytkowanie oprogramowania do zarządzania dokumentacją programów studiów, wraz z innymi usługami, na potrzeby UJ w Krakowie (z wyłączeniem UJCM)","awarded_value_eur":75646.49,"awarded":[{"suppliers":[{"id":16773,"name":"AtomScript Sp. z o.o."}]}]},{"id":503028,"date":"2021-03-09","title":"Serwis pogwarancyjny IntelliSpace Portal oraz hardware dla Zakładu Radiologii i Diagnostyki Obrazowej NIO im. Marii Skłodowskiej-Curie – PIB Oddziału w Gliwicach","description":"1. Przedmiotem niniejszego zamówienia jest serwis pogwarancyjny IntelliSpace Portal oraz hardware dla Zakładu Radiologii i Diagnostyki Obrazowej Narodowego Instytutu Onkologii im. Marii Skłodowskiej-Curie – Państwowego Instytutu Badawczego Oddziału w Gliwicach zwanego dalej Zamawiającym.2. Opis przedmiotu zamówienia oraz warunki realizacji zamówienia zawarte są w załączniku nr 4: projektowane postanowienia umowy, które zostaną wprowadzone do treści umowy /postanowienia umowy.","awarded_value_eur":129161.87,"awarded":[{"suppliers":[{"id":661,"name":"Philips Polska Sp. z o.o."}]}]},{"id":503024,"date":"2021-03-10","title":"Świadczenie usług transportu sanitarnego na zlecenie","description":"- świadczenia usługi transportu sanitarnego przez zespół specjalistyczny (S)- świadczenia usługi transportu sanitarnego przez zespół podstawowy (P)- świadczenia usługi transportu sanitarnego przez zespół transportowy (T)","awarded_value_eur":25833.08,"awarded":[{"suppliers":[{"id":17145,"name":"RAD-MED Łukasz Grzelczak"}]}]},{"id":502870,"date":"2021-03-12","title":"„Nadzór inwestorski w branży elektrycznej”","description":"1. Przedmiotem zamówienia jest pełnienie organizowanie i sprawowanie pełnego nadzoru zgodnie z obowiązującymi przepisami ustawy z dnia 18 lutego 2020 r. - Prawo budowlane (Dz. U. z 2020 r. poz. 471 z późn. zm.) nad zadaniem inwestycyjnym OG Q39 Pruszcz Gdański, ul. Słoneczna - budowa budynku mieszkalnego (24M).2. Nazwy i kody zamówienia według Wspólnego Słownika Zamówień (CPV): 71247000-1 nadzór nad robotami budowlanymi.3. Szczegółowy opis przedmiotu zamówienia zawarty jest w załączniku nr 1 do ","awarded_value_eur":17172.59,"awarded":[{"suppliers":[{"id":19445,"name":"RB ELEKTRO Roman Balcerowski"}]}]},{"id":502861,"date":"2021-03-17","title":"Przeprowadzenie działań popularyzatorskich dotyczących Narodowego Spisu Powszechnego Ludności i Mieszkań 2021 w województwie podlaskim","description":"CZĘŚĆ I: PROMOCJA MEDIALNA. Zadanie 1: Publikacja w prasie o zasięgu regionalnym, obejmującym teren województwa podlaskiego, o liczbie czytelników powyżej 100 000 tygodniowo w wydaniu papierowym 2 artykułów popularyzujących NSP 2021 (łącznie z grafikami lub zdjęciami). Artykuły powinny zostać opublikowane w wydaniu piątkowym, ½ strony formatu 289x350. Pierwszy artykuł powinien ukazać się w terminie do dwóch tygodni od dnia podpisania umowy z Wykonawcą. Drugi artykuł powinien ukazać się 11.06.202","awarded_value_eur":21131.59,"awarded":[{"suppliers":[{"id":15396,"name":"HANDY MEDIA PL sp. z o.o."}]},{"suppliers":[{"id":2156,"name":"Polska Press sp. z o.o."}]}]},{"id":502760,"date":"2021-03-17","title":"Dostawa artykułów spożywczych - 7 zadań","description":"Dostawa artykułów spożywczych – Różne","awarded_value_eur":18629.08,"awarded":[{"suppliers":[{"id":17166,"name":"UNIMA-POL SP. ZO.O., SP.K ul. Zdrojowa 4 65-142 ZIELONA GÓRA"}]},{"suppliers":[{"id":17167,"name":"PW Janczar Pokora SJ ul. Świętego Jacka 21 44-100 Gliwice"}]},{"suppliers":[{"id":17168,"name":"SEMI sp. z o.o. ul. Moniuszki 13 44-100 Gliwice,"}]},{"suppliers":[{"id":17169,"name":"ETQA Sp. z o.o. ul. STREFOWA 14 A 42-202 CZĘSTOCHOWA,"}]}]},{"id":502748,"date":"2021-03-17","title":"DOSTAWA ARTYKUŁÓW SPOŻYWCZYCH tj.: RÓŻNYCH ARTYKUŁÓW SPOŻYWCZYCH; JAJ KURZYCH; MAKARONÓW; MLEKA I PRZETWORÓW MLECZNYCH","description":"Szczegółowy opis przedmiotu zamówienia został zawarty w formularzach asortymentowo-cenowych, stanowiących Załącznik Nr 2 do SWZ.","awarded_value_eur":141387.41,"awarded":[{"suppliers":[{"id":15266,"name":"SEMI sp. z o.o."}]},{"suppliers":[{"id":2791,"name":"Przedsiębiorstwo Produkcyjno-Handlowe \u0022POLARIS\u0022 Małgorzata Gruszczyńska"}]}]},{"id":502745,"date":"2021-03-17","title":"Usługa odbioru, przewozu i dostarczenia materiałów egzaminacyjnych ze szkół ponadpodstawowych na terenie Warszawy i woj. mazowieckiego","description":"Przedmiotem zamówienia jest usługa odbioru, przewozu i dostarczenia materiałów egzaminacyjnych ze szkół ponadpodstawowych na terenie Warszawy i woj. mazowieckiego - usługa w całości podlegająca ochronie przed nieuprawnionym ujawnieniem.Paczki powierzone do przewozu Wykonawcy zawierają dokumenty i arkusze egzaminacyjne podlegające ochronie przed nieuprawnionym ujawnieniem. Zadanie polega na odbiorze arkuszy egzaminacyjnych z 736 szkół z terenu Warszawyi województwa mazowieckiego i dostarczeniu ic","awarded_value_eur":130615.34,"awarded":[{"suppliers":[{"id":280,"name":"Poczta Polska S.A."}]}]},{"id":502706,"date":"2021-03-17","title":"DOSTAWA SZYN KOLEJOWYCH I/LUB SZYN TRAMWAJOWYCH - 2 ZADANIA","description":"Dostawa szyn kolejowych 49E1 nieotworowanych gat. R260 długość 30 m - 10 szt. oraz 4 odcinki długości 15 m wg EN 13674. Oferowane szyny muszą być nowe, zgodne z Polskimi Normami. Zamawiający nie dopuszcza dostaw szyn staroużytecznych. Zamawiający opisał przedmiot zamówienia za pomocą norm. W związku z tym dopuszcza rozwiązania równoważne opisywanym w powyższych normach. Wymaganie równoważności dotyczy wymiarów profilu szyny oraz parametrów materiałowych (składu chemicznego) i wytrzymałościowych ","awarded_value_eur":21243.05,"awarded":[{"suppliers":[{"id":16132,"name":"Railway gft Polska Sp. z o.o."}]},{"suppliers":[{"id":575,"name":"MORIS Sp. z o.o."}]}]},{"id":502697,"date":"2021-03-17","title":"Dostawa sprzętu komputerowego- Serwera dla Wydziału Geodezji i Kartografii szt 1","description":"Dostawa Serwera dla Wydziału Geodezji i Kartografii - szt1 Dokładny opis stanowi załącznik n r do SWZ","awarded_value_eur":12371.28,"awarded":[{"suppliers":[{"id":7619,"name":"System Data Sp. z o.o."}]}]},{"id":502692,"date":"2021-03-17","title":"„Czyszczenie przewodów kominowych”","description":"Zadanie nr 1 - Budynki w obrębie działania BOK „Śródmieście”. Zadanie nr 1 obejmuje czyszczenie przewodów kominowych we wszystkich nieruchomościach będących w obrębie działania BOK „Śródmieście” wyszczególnionych w załączniku nr 4 do SWZ. Zadanie nr 1 obejmuje realizację wszystkich obowiązków wyszczególnionych w Rozdziale III SWZ: OPIS PRZEDMIOTU ZAMÓWIENIA","awarded_value_eur":22360.82,"awarded":[{"suppliers":[{"id":17981,"name":"Kominiarska Spółdzielnia Pracy św. Florian we Wrocławiu"}]}]},{"id":502580,"date":"2021-03-17","title":"DOSTAWA WARZYW I OWOCÓW DLA DOMU POMOCY SPOŁECZNEJ W KLISINIE I PODLEGŁYCH ZAKŁADÓW /RADYNIA, BOBOLUSZKI, DZBAŃCE I BLISZCZYCE/ W OKRESIE OD 01 MAJA 2021 R. DO 31 SIERPNIA 2021 R.","description":"Część I ZiemniakiNazwa Jednostka miary Ilość Ziemniaki kg 27277Szczegółowy opis przedmiotu zamówienia zawarto w SWZ oraz w załączniku nr 1a do SWZ","awarded_value_eur":18410.31,"awarded":[{"suppliers":[{"id":15222,"name":"Firma handlowo usługowa Vega Rafał Mazur"}]},{"suppliers":[{"id":15223,"name":"Hurtownia Warzyw i owoców EKO TOM Tomasz Przybyłek"}]}]},{"id":502545,"date":"2021-03-17","title":"Zadanie 3: Wykonanie dokumentacji projektowej na przebudowę drogi nr 2241W Posiadały - Kiczki - Wężyczyn - Jeruzal od km 5\u002B392 do km 5\u002B955.","description":"1. Przedmiotem zamówienia jest: Wykonanie dokumentacji projektowej na przebudowę drogi nr 2241W Posiadały - Kiczki - Wężyczyn - Jeruzal od km 5\u002B392 do km 5\u002B955.Opracowanie dokumentacji projektowej obejmującej m. in. opracowanie kompletnej dokumentacji projektowej zgodnie z przepisami prawa, w tym aktualnie obowiązującymi przepisami techniczno – budowlanymi i obowiązującymi normami, a także zasadami wiedzy technicznej oraz przy zastosowaniu rozwiązań racjonalizujących koszty budowy i eksploatacji","awarded_value_eur":5707.51,"awarded":[{"suppliers":[{"id":15354,"name":"SEDROX Sebastian Drozdowski"}]}]},{"id":502536,"date":"2021-03-17","title":"CZ1Wykdok.proj.bud. mostuwciągudrogi gminnejnr224029Gwkilometrze 1\u002B998wm.Wieckwrazprzebudowądojazdówdoobiektu.CZ2Wyk dok.proj.bud.ul.CzerwonychMakówwCzersku.CZ3Wykodokprojbudowyul.BrzozowejwWądołach.","description":"Część 1. Opracowanie dokumentacji projektowej przebudowy odcinka drogi gminnej nr 224029G w miejscowości Wieck wraz z budową obiektu mostowego nad rzeką Studzieniecką Strugą.1. Opis stanu istniejącegoIstniejący most ma konstrukcję drewnianą leżajową, Jest to most dwuprzęsłowy o długości ok. 11,5 m, o jezdni drewnianej. Most nie ma chodników. Aktualnie droga przy obiekcie oznakowana jest znakami pionowymi B18 (8t).2. Lokalizacja istniejącego mostu (załącznik nr 10 do SWZ załącznik nr 1 do OPZ).Mo","awarded_value_eur":14762.26,"awarded":[{"suppliers":[{"id":19081,"name":"HTH MICHAŁ HIRSZ"}]},{"suppliers":[{"id":19082,"name":"CIVIL PLAN BIURO PROJEKTOWE MAGDALENA KARLUK,"}]}]},{"id":502509,"date":"2021-03-09","title":"Utrzymanie zieleni na terenie miasta i gminy Środa Śląska.","description":"CZĘŚĆ I. a) oczyszczanie chodników, placów, parkingów oraz jezdni w okresie 12 miesięcy od dnia 01.04.2021 r. zgodnie z załącznikami Nr 1-4, opróżnienie koszy ulicznych, pełnienie dyżuru sprzątania miasta oraz b) sprzątanie luzu śmieciowego oraz opróżnianie koszy ulicznych w soboty, niedziele i dni świąteczne w okresie 12 miesięcy od dnia 01.04.2021 r., zgodnie z załącznikiem Nr 6.Szczegółowy opis przedmiotu zamówienia zawarty jest w SWZ i załącznikach","awarded_value_eur":73804.49,"awarded":[{"suppliers":[{"id":16973,"name":"Ośrodek Sportu i Rekreacji Spółka z Ograniczoną Odpowiedzialnością"}]},{"suppliers":[{"id":16974,"name":"Ośrodek Sportu i Rekreacji Spółka z Ograniczoną Odpowiedzialnością ul. Winogronowa 34, 55-300 Środa Śląska"}]}]},{"id":502476,"date":"2021-03-03","title":"Przebudowa pomieszczeń pomocniczych oraz pomieszczeń zaplecza higieniczno-sanitarnego w budynku Szkoły Podstawowej nr 4 (segment D) wraz z instalacjami","description":"Nazwa nadana zamówieniu: Przebudowa pomieszczeń pomocniczych oraz pomieszczeń zaplecza higieniczno-sanitarnego w budynku Szkoły Podstawowej nr 4 (segment D) wraz z instalacjami: wod.-kan., c.o., wentylacji mechanicznej i elektryczną – etap II.Przedmiotem zamówienia jest wykonanie robót oraz wszelkich dostaw lub usług, zgodne z dokumentacją projektową i STWiORB dostarczonymi przez Zamawiającego, oraz zasadami aktualnej wiedzy technicznej, polegających na przebudowie pomieszczeń pomocniczych oraz ","awarded_value_eur":288677.43,"awarded":[{"suppliers":[{"id":15657,"name":"KSS-GROUP Sp. z o.o."}]}]},{"id":502458,"date":"2021-02-26","title":"„Budowa układu drogowego na Górze Markowca w Rumi – etap I”.","description":"1) Przedmiotem zamówienia jest „Budowa układu drogowego na Górze Markowca w Rumi – etap I”.2) Zakres umowy obejmuje między innymi: a) budowę układu drogowego, kanalizacji deszczowej, usunięcie kolizji z infrastrukturą podziemną i budowę oświetlenia ulicznego - finansowane przez Zamawiającego,b) budowę sieci wodociągowej i sieci kanalizacji sanitarnej oraz budowę podziemnej pompowni hydroforowej - finansowane przez PEWIK GDYNIA Sp. z o.o.3) Szczegółowy opis przedmiotu zamówienia stanowią załączni","awarded_value_eur":599644.74,"awarded":[{"suppliers":[{"id":16529,"name":"HYDRO-MAG Sp. z o.o."}]}]},{"id":558016,"date":"2021-05-21","title":"Zaprojektowanie i wykonanie robót budowlanych dla zadania: Uporządkowanie gospodarki wodno-ściekowej w aglomeracji Uniejów – zadanie 6 Przebudowa Oczyszczalni Ścieków w Uniejowie","description":"3.1. Przedmiotem zamówienia jest opracowanie dokumentacji projektowej i wykonanie robót budowlanych dla zadania pn. „Przebudowa oczyszczalni ścieków w Uniejowie” w zakresie elementów ciągu technologicznego jak i ciągów komunikacyjnych, rurociągów międzyobiektowych oraz systemu AKPiA obiektu. Oczyszczalnia ścieków zlokalizowana jest na działkach 1704/1, 1705/1,1708/1 i 1709/1 w miejscowości Uniejów.\nPrzedmiot zamówienia realizowany jest w ramach zadania: Uporządkowanie gospodarki wodno-ściekowej ","awarded_value_eur":1050793.86,"awarded":[{"suppliers":[{"id":20359,"name":"Inżynieria Środowiska Elgaj Leszek Kondratowicz"},{"id":20360,"name":"Przedsiębiorstwo Produkcyjno-Handlowo-Usługowe Automatyk Barbara Kondratowicz"}]}]},{"id":557678,"date":"2021-05-21","title":"Odbiór, transport i zagospodarowanie odpadów komunalnych od właścicieli nieruchomości zamieszkałych i niezamieszkałych z terenu gminy Łuków","description":"Przedmiotem zamówienia jest odbiór, transport i zagospodarowanie odpadów komunalnych od właścicieli nieruchomości zamieszkałych i niezamieszkałych z terenu gminy Łuków.","awarded_value_eur":1592310.43,"awarded":[{"suppliers":[{"id":4214,"name":"Ekolider Jarosław Wyglądała"},{"id":20068,"name":"Ecoglobe Sp. z o.o. Sp.k."}]}]},{"id":553500,"date":"2021-05-14","title":"Zaprojektowanie i wykonanie robót budowlanych dla zadania: Uporządkowanie gospodarki wodno-ściekowej w aglomeracji Uniejów – zadanie 6 Przebudowa Oczyszczalni Ścieków w Uniejowie","description":"3.1. Przedmiotem zamówienia jest opracowanie dokumentacji projektowej i wykonanie robót budowlanych dla zadania pn. „Przebudowa oczyszczalni ścieków w Uniejowie” w zakresie elementów ciągu technologicznego jak i ciągów komunikacyjnych, rurociągów międzyobiektowych oraz systemu AKPiA obiektu. Oczyszczalnia ścieków zlokalizowana jest na działkach 1704/1, 1705/1,1708/1 i 1709/1 w miejscowości Uniejów.\nPrzedmiot zamówienia realizowany jest w ramach zadania: Uporządkowanie gospodarki wodno-ściekowej ","awarded_value_eur":1050793.86,"awarded":[{"suppliers":[{"id":20359,"name":"Inżynieria Środowiska Elgaj Leszek Kondratowicz"},{"id":20360,"name":"Przedsiębiorstwo Produkcyjno-Handlowo-Usługowe Automatyk Barbara Kondratowicz"}]}]},{"id":553388,"date":"2021-05-14","title":"Dostawa systemu do naprawy zastawki","description":"Przedmiotem zamówienia jest dostawa systemu do przeznaczyniowej naprawy zastawki mitralnej metodą brzeg w brzeg, szczegółowo opisanego w załączniku nr 2 do SWZ.","awarded_value_eur":725563.83,"awarded":[{"suppliers":[{"id":367,"name":"Abbott Medical Sp. z o.o."}]}]},{"id":553359,"date":"2021-05-14","title":"Dostawa rękawiczek diagnostycznych i chirurgicznych, PN-260/20/KK","description":"Przedmiot zamówienia obejmuje dostawę rękawiczek diagnostycznych i chirurgicznych szczegółowo opisanych w załącznikach nr 2.1–2.5 do SIWZ.","awarded_value_eur":1110015.68,"awarded":[{"suppliers":[{"id":390,"name":"Polmil Sp. z o.o. SKA"}]},{"suppliers":[{"id":459,"name":"Lohmann \u0026amp; Rauscher Polska Sp. z o.o."}]},{"suppliers":[{"id":447,"name":"Mercator Medical S.A."}]}]},{"id":553293,"date":"2021-05-14","title":"Usługa zapewnienia załogi na jednostce r/v IMOR","description":"Szczegółowy opis przedmiotu zamówienia stanowi w Załączniku nr 1 do SIWZ.","awarded_value_eur":387762.26,"awarded":[{"suppliers":[{"id":20312,"name":"Kornel Bieniek Usługi Morskie"}]},{"suppliers":[{"id":20313,"name":"Bogacz Andrzej Remonty, Konserwacja i Eksploatacja Siłowni Okrętowych"}]},{"suppliers":[{"id":20315,"name":"B. Marine Services Maciej Bonisławski"}]},{"suppliers":[{"id":20316,"name":"Jerzy Bogdanowicz"}]},{"suppliers":[{"id":20317,"name":"Arfoto.pl Arkadiusz Koźbiał"}]},{"suppliers":[{"id":20318,"name":"Krzyszpan Krzysztof Pankowski"}]},{"suppliers":[{"id":20319,"name":"Mirosław Radzikowski"}]},{"suppliers":[{"id":20320,"name":"Imkor Bogusław Kortas"}]},{"suppliers":[{"id":20314,"name":"Marine Service Adam Woźny"}]}]},{"id":553269,"date":"2021-05-14","title":"„Oczyszczanie miasta” w okresie 12 miesięcy.","description":"Przedmiotem zamówienia jest utrzymanie czystości wszystkich ulic i dróg publicznych w granicach administracyjnych miasta Legnicy oraz drogach wewnętrznych będących własnością Gminy Legnica. Szczegółowo: zakres, warunki realizacji oraz wymagania – zawarte zostały w dokumentacji pn.: SWZ, OPZ, Formularz cenowy.","awarded_value_eur":261463.86,"awarded":[{"suppliers":[{"id":20293,"name":"konsorcjum firm: Eco Spring Sp. z o.o. – lider, WPO Alba S.A. – partner"},{"id":20294,"name":"Eco Spring Sp. z o.o. – lider konsorcjum"}]}]},{"id":550816,"date":"2021-05-11","title":"ZP/154/2020 – Dostawa wyrobów medycznych dla Instytutu „CZMP”","description":"Przedmiotem zamówienia jest dostawa wyrobów medycznych dla Instytutu „CZMP”.","awarded_value_eur":299823.03,"awarded":[{"suppliers":[{"id":1324,"name":"Skamex Spółka z ograniczoną odpowiedzialnością spółka jawna"}]},{"suppliers":[{"id":77,"name":"Beryl Med Poland Sp. z o.o."}]},{"suppliers":[{"id":13464,"name":"Cencora Piotr Cencora"}]}]},{"id":550809,"date":"2021-05-11","title":"„Rozwój odnawialnych źródeł energii w gminie Fabianki\u0022","description":"Przedmiotem zamówienia jest realizacja zadania dotyczącego dostawy i montażu instalacji fotowoltaicznej, w tym:\n— dostawa i montaż 59 kompletów instalacji fotowoltaicznej dla budynków mieszkalnych na terenie gminy Fabianki o mocy jednostkowej do 10 kW oraz jednej instalacji na gruncie, która będzie służyła oczyszczalni ścieków w Fabiankach.\nKody CPV: 09331200-0 - Słoneczne moduły fotowoltaiczne,\n45300000-0 - Roboty instalacyjne w budynkach,\n4531000.00-3 - Roboty instalacji elektrycznych\n71326000","awarded_value_eur":212125.24,"awarded":[{"suppliers":[{"id":11790,"name":"PRO-ECO sp. z o.o."}]},{"suppliers":[{"id":19539,"name":"HG Solutions sp. z o.o."}]},{"suppliers":[{"id":19540,"name":"HG Solutions"}]}]},{"id":549960,"date":"2021-05-10","title":"Dostawy materiałów i osprzętu ortopedycznego","description":"Przedmiotem zamówienia są sukcesywne dostawy materiałów i osprzętu ortopedycznego w asortymentach i ilościach podanych w formularzach cenowych stanowiących załącznik nr 2 do SIWZ. Zamawiający określił w formularzu cenowym zadania 1–27 oraz 29–60 standardy jakościowe odnoszące się do wszystkich istotnych cech przedmiotu zamówienia. Zamawiający uwzględnił koszty cyklu życia przedmiotu zamówienia.\nOferowany przedmiot zamówienia powinien być fabrycznie nowy, bez znamion użytkowania oraz być pełnowar","awarded_value_eur":458132.95,"awarded":[{"suppliers":[{"id":5,"name":"Aesculap Chifa Sp. z o.o."}]}]},{"id":549951,"date":"2021-05-10","title":"Dostawa sprzętu 1 x użytku do ultrasonografii wraz z dzierżawą sprzętu","description":"Dostawa sprzętu jednorazowego użytku do ultrasonografii wewnątrzwieńcowej oraz pomiaru cząstkowej rezerwy przepływu wieńcowego wraz z dzierżawą sprzętu.","awarded_value_eur":558020.94,"awarded":[{"suppliers":[{"id":192,"name":"Centrala Farmaceutyczna – Cefarm S.A."}]},{"suppliers":[{"id":19277,"name":"Boston Scientific Poslka Sp. z o.o."}]},{"suppliers":[{"id":433,"name":"Boston Scientific Polska Sp. z o.o."}]}]},{"id":549872,"date":"2021-05-10","title":"Dostawy do KWK Budryk lin wyciągowych z terminem realizacji 12 miesięcy od daty zawarcia umowy.","description":"Dostawy do KWK Budryk lin wyciągowych z terminem realizacji 12 miesięcy od daty zawarcia umowy.","awarded_value_eur":303398.89,"awarded":[{"suppliers":[{"id":19235,"name":"ŽDB Dràtovna a.s."}]}]},{"id":549233,"date":"2021-04-30","title":"Wykonanie robót budowlanych w zakresie przebudowy magistrali „A” na odcinku od komory ciepłowniczej A-12A do komory A-24 – etap I i II w rejonie ul. Rembielińska/Kondratowicza (SC III 8) – odcinek od A-16/PS-1 do połączenia z s.c. przed komorą A-21 oraz odcinek za komorą A-23 w granicach opracowania stacji metra C-20","description":"Wykonanie robót budowlanych w zakresie przebudowy magistrali „A” na odcinku od komory ciepłowniczej A-12A do komory A-24 – etap I i II w rejonie ul. Rembielińska/Kondratowicza (SC III 8) – odcinek od A-16/PS-1 do połączenia z s.c. przed komorą A-21 oraz odcinek za komorą A-23 w granicach opracowania stacji metra C-20.\nRoboty należy wykonywać zgodnie z dokumentacją projektową.\nSzczegółowy opis przedmiotu zamówienia zawiera:\n1. dokumentacja projektowa oraz dokumentacja formalno-prawna;\n2. specyfik","awarded_value_eur":1175966.80,"awarded":[{"suppliers":[{"id":18524,"name":"Przedsiębiorstwo Robót Inżynieryjno-Budowlanych „Mag” Anna Gałązka"},{"id":18525,"name":"Sack Invent Poland Sp. z o.o."}]}]},{"id":549112,"date":"2021-04-30","title":"Dostawa samobieżnych maszyn czyszczących","description":"Przedmiotem zamówienia jest dostawa 7 szt. samobieżnych maszyn czyszczących opisanych w załączniku nr 2 i nr 7 do SWZ.","awarded_value_eur":28129.43,"awarded":[{"suppliers":[{"id":19005,"name":"„Czysta Polska” Waldemar Kupś"}]}]},{"id":548917,"date":"2021-04-30","title":"Przebudowa sieci cieplnych w technologii tradycyjnej na sieć w technologii rur preizolowanych: zad. 1 – w rejonie ul. Burskiego, zad. 2 – w rejonie ul. Gałczyńskiego.","description":"Przedmiotem zamówienia jest realizacja zadania\nPrzebudowa sieci cieplnych w technologii tradycyjnej na sieć w technologii rur preizolowanych:\nZad. 1 – w rejonie ul. Burskiego,\nZad. 2 – w rejonie ul. Gałczyńskiego\ntj. roboty budowlane polegające na wymianie istniejących sieci cieplnych wykonanych w systemie tradycyjnym na sieć cieplną w technologii rur preizolowanych w Olsztynie, z materiałów Wykonawcy w ramach projektu pn. „Zmniejszenie emisyjności gospodarki poprzez poprawę efektywności dystryb","awarded_value_eur":309161.78,"awarded":[{"suppliers":[{"id":18383,"name":"Przedsiębiorstwo Konserwacji Urządzeń Wodnych i Melioracyjnych Pekum Sp. z o.o."},{"id":18384,"name":"Alu-Centrum W. Sudwoj Sp.J."}]}]},{"id":548886,"date":"2021-04-30","title":"Częściowa wymiana ekranów oraz wymiana 4 szt. komór grodzi „D” przegrzewacza pary II stopnia kotła OP-230 K-7 w Enea Ciepło sp. z o.o. Oddział Elektrociepłownia Białystok","description":"Przedmiotem zamówienia jest wykonanie częściowej wymiany ekranów komory paleniskowej parownika (ekran lewy, prawy i tylny) oraz wymiany 4 szt. komór grodzi „D” (2D, 3D, 4D, 6D) przegrzewacza pary II stopnia kotła OP-230 K-7 w Enea Ciepło Sp. z o.o. Oddział Elektrociepłownia Białystok wg zakresu określonego w części 2 SIWZ – projekt umowy w Załączniku nr 1 (szczegółowy zakres przedmiotu umowy).","awarded_value_eur":363153.04,"awarded":[{"suppliers":[{"id":18835,"name":"Energa Serwis Sp. z o.o."}]}]},{"id":548880,"date":"2021-04-30","title":"Świadczenie usługi polegającej na doręczaniu, przemieszczaniu odbieraniu Paczek pocztowych i Przesyłek kurierskich w terminie i z miejsca określonego w umowie (usługa B)","description":"Przedmiotem zamówienia jest świadczenie usługi polegającej na doręczaniu, przemieszczaniu odbieraniu Paczek pocztowych i Przesyłek kurierskich w terminie i z miejsca określonego w umowie (usługa B) w podziale na 18 części. Szczegółowe wymagania dotyczące realizacji zamówienia określa wzór umowy stanowiący załącznik nr 5 do SIWZ.","awarded_value_eur":1393799.56,"awarded":[{"suppliers":[{"id":18831,"name":"F.H.U. SPEED Kacper Słomczewski"}]},{"suppliers":[{"id":5396,"name":"WK Eko Sp. z o.o."}]},{"suppliers":[{"id":1500,"name":"LUX TRANS Konrad Waszkiewicz"}]},{"suppliers":[{"id":5395,"name":"GABITRANS Sp. z o.o."}]},{"suppliers":[{"id":18829,"name":"F.H.U. AGA - TRANS Agnieszka Martyniak"}]},{"suppliers":[{"id":18830,"name":"Usługi Transportowe Krystian Pezdek"}]},{"suppliers":[{"id":1502,"name":"Eksport Import Handel Marketing i Usługi Andrzej Wizner"}]},{"suppliers":[{"id":18832,"name":"Agencja ubezpieczeniowa \u0022AGA\u0022 Magdalena Fabia"}]}]},{"id":548679,"date":"2021-04-28","title":"Opracowanie studium planistyczno-prognostycznego dla projektów ubiegających się o środki programu Kolej \u002B","description":"Przedmiot zamówienia jest opracowanie studium planistyczno-prognostycznego dla projektów ubiegających się o środki programu Kolej \u002B:\n— część 1: opracowanie studium planistyczno-prognostycznego dotyczącego modernizacji i elektryfikacji linii kolejowej nr 24 na odcinku Piotrków Trybunalski – Bełchatów z wydłużeniem do Bogumiłowa,\n— część 2: opracowanie studium planistyczno-prognostycznego dotyczącego budowy linii łączącej linię kolejową nr 131 (Chorzew Siemkowice) z linią kolejową nr 181 (Wieluń).","awarded_value_eur":684717.92,"awarded":[{"suppliers":[{"id":1493,"name":"Idom Inżynieria, Architektura i Doradztwo sp. z o.o."},{"id":1494,"name":"Idom Consulting, Engineering, Architecture S.A.U."}]}]},{"id":548657,"date":"2021-04-28","title":"Świadczenie usługi utrzymania czystości w wybranych lokalizacjach zarządzanych przez PKP Polskie Linie Kolejowe S.A. i PKP S.A. - obszar Wrocław","description":"Świadczenie usługi utrzymania czystości na dworcach, peronach i drogach dojścia w wybranych lokalizacjach zarządzanych przez PKP PLK S.A. i PKP S.A. na obszarze Zakładu Linii Kolejowych we Wrocławiu","awarded_value_eur":990860.39,"awarded":[{"suppliers":[{"id":4295,"name":"Przedsiębiorstwo Usług Wielobranżowych sp. z o.o."},{"id":9806,"name":"Dolnośląskie Przedsiębiorstwo Usługowe sp. z o.o."}]}]},{"id":548493,"date":"2021-04-27","title":"Usługa przeprowadzenia zajęć dydaktycznych na kursach specjalizacyjnych dla lekarzy uczestniczących w projekcie współfinansowanym przez UE ze środków EFS w ramach Power (nr sprawy ZP-345/2021/UE)","description":"Przedmiotem niniejszego zamówienia jest usługa edukacyjna polegająca na przeprowadzeniu zajęć dydaktycznych na kursach specjalizacyjnych dla lekarzy uczestniczących w projekcie pn.: „Rozwój kształcenia specjalizacyjnego lekarzy w dziedzinach istotnych z punktu widzenia potrzeb epidemiologiczno-demograficznych kraju\u0022 współfinansowanym przez Unię Europejską ze środków Europejskiego Funduszu Społecznego w ramach programu operacyjnego Wiedza edukacja rozwój, planowanych do realizacji przez kliniki i","awarded_value_eur":685.30,"awarded":[{"suppliers":[{"id":18650,"name":"Jarosław Wejman"}]},{"suppliers":[{"id":18651,"name":"Joanna Didkowska"}]},{"suppliers":[{"id":18652,"name":"Dorota Nowakowska"}]}]},{"id":548488,"date":"2021-04-27","title":"Zaprojektowanie i wykonanie robót budowlanych dla realizacji projektu pn. „Rewitalizacja linii kolejowej nr 221 Gutkowo–Braniewo” na odcinku Gutkowo–Dobre Miasto","description":"Przedmiotem niniejszego zamówienia jest: Zaprojektowanie i wykonanie robót budowlanych dla realizacji projektu pn. „Rewitalizacja linii kolejowej nr 221 Gutkowo – Braniewo” na odcinku Gutkowo–Dobre Miasto.\nCałość przedmiotu zamówienia obejmuje wykonanie następujących elementów:\n1. przeprowadzenie badań infrastruktury;\n2. wykonanie dokumentacji projektowej;\n3. realizacji robót.","awarded_value_eur":36330021.46,"awarded":[{"suppliers":[{"id":7462,"name":"Przedsiębiorstwo Usługowo Handlowe „Rajbud\u0022 Sp. z o.o."},{"id":18643,"name":"Torhamer Spółka z o.o., Sp. Komandytowa"},{"id":18644,"name":"Komunikacyjne Zakłady Automatyki Trans-Tel Sp. z o.o."}]}]},{"id":548456,"date":"2021-04-26","title":"Efektywna dystrybucja ciepła – etap I – w podziale na 2 zadania","description":"Efektywna dystrybucja ciepła – etap I – w podziale na 2 Zadania\nZadanie 1: Budowa osiedlowej sieci cieplnej z rur stalowych preizolowanych wraz z przyłączami os. Wichrowe Wzgórze 25–31 w Poznaniu\nZadanie 2:\n2.1 Budowa osiedlowej sieci cieplnej z rur stalowych preizolowanych wraz z przyłączami os. Wichrowe Wzgórze 32–36 w Poznaniu.\n2.2 Budowa osiedlowej sieci cieplnej z rur stalowych preizolowanych wraz z przyłączami os. Wichrowe Wzgórze 33–35 w Poznaniu.","awarded_value_eur":431028.55,"awarded":[{"suppliers":[{"id":13403,"name":"Zistan Inżynieria Sanitarna, Grzewcza inż. Stanisław Kaniewski"}]},{"suppliers":[{"id":18627,"name":"PUH Wer-Kop Maciej Cieślak"}]}]},{"id":548403,"date":"2021-04-26","title":"Dostawa/ doładowanie kart podarunkowych dla pracowników Wojewódzkiego Szpitala Podkarpackiego im Jana Pawła II w Krośnie","description":"Przedmiotem zamówienia jest dostawa wraz z doładowaniem kart podarunkowych dla pracowników, których szczegółowy opis, zakres i wielkość przedmiotu zamówienia zawiera zał. nr 2 do SWZ.","awarded_value_eur":262972.97,"awarded":[{"suppliers":[{"id":18625,"name":"Sodexo Benefits and Rewards Serwices Polska Sp. z o.o."}]}]},{"id":548281,"date":"2021-04-26","title":"Dostosowanie do wymogów emisyjnych systemów monitoringu SO2 i O2 w spalinach przed IOS bloki 2–12, 14 dla PGE GiEK S.A. Oddział Elektrownia Bełchatów","description":"Przedmiotem Zamówienia jest dostosowanie do wymogów emisyjnych systemów monitoringu SO2 i O2 w spalinach przed IOS bloki 2–12, 14 dla PGE GiEK S.A. Oddział Elektrownia Bełchatów.","awarded_value_eur":901684.34,"awarded":[{"suppliers":[{"id":2480,"name":"OMC Envag Sp. z o.o."}]}]},{"id":548273,"date":"2021-04-26","title":"Wykonanie remontu kapitalnego i modernizacji urządzeń pomocniczych TG-1, 2, 3 w Elektrociepłowni Wrocław","description":"Przedmiotem zamówienia jest wykonanie remontu kapitalnego i modernizacji urządzeń pomocniczych TG-1, 2, 3 w Elektrociepłowni Wrocław.","awarded_value_eur":426554.05,"awarded":[{"suppliers":[{"id":3938,"name":"ZEC Service Sp. z o.o."}]}]},{"id":548255,"date":"2021-04-23","title":"Rozbudowa drogi krajowej nr 45 na odcinku Rogów Opolski – węzeł Opole Południe","description":"Przedmiotem inwestycji jest rozbudowa odcinka drogi krajowej nr 45 na odcinku od km 80\u002B900,00 do km 83\u002B053,07 w sąsiedztwie miejscowości Dąbrówka Górna i Rogów Opolski, gmina Krapkowice, powiat krapkowicki, województwo opolskie.","awarded_value_eur":4595349.86,"awarded":[{"suppliers":[{"id":18533,"name":"Strabag Infrastruktura Południe Sp. z o.o."}]}]},{"id":548245,"date":"2021-04-23","title":"Wykonanie robót budowlanych w zakresie przebudowy magistrali „A” na odcinku od komory ciepłowniczej A-12A do komory A-24 – etap I i II w rejonie ul. Rembielińska/Kondratowicza (SC III 8) – odcinek od A-16/PS-1 do połączenia z s.c. przed komorą A-21 oraz odcinek za komorą A-23 w granicach opracowania stacji metra C-20","description":"Wykonanie robót budowlanych w zakresie przebudowy magistrali „A” na odcinku od komory ciepłowniczej A-12A do komory A-24 – etap I i II w rejonie ul. Rembielińska/Kondratowicza (SC III 8) - odcinek od A-16/PS-1 do połączenia z s.c. przed komorą A-21 oraz odcinek za komorą A-23 w granicach opracowania stacji metra C-20.\nRoboty należy wykonywać zgodnie z dokumentacją projektową.\nSzczegółowy opis przedmiotu zamówienia zawiera:\n1. dokumentacja projektowa oraz dokumentacja formalno-prawna;\n2. specyfik","awarded_value_eur":1175966.80,"awarded":[{"suppliers":[{"id":18524,"name":"Przedsiębiorstwo Robót Inżynieryjno-Budowlanych „Mag” Anna Gałązka"},{"id":18525,"name":"Sack Invent Poland Sp. z o.o."}]}]},{"id":548108,"date":"2021-04-23","title":"Dostawa i montaż wyposażenia na potrzeby Centralnej Sterylizatorni i Bloku Operacyjnego w Kociewskim Centrum Zdrowia","description":"1. Dostawa i montaż sprzętu i urządzeń medycznych i wyposażenia szpitalnego ruchomego oraz wyposażenie socjalno-biurowe na potrzeby centralnej sterylizator i bloku operacyjnego.\n2. Szczegółowy opis zamówienia stanowi załącznik nr 1a,b ic do SIWZ.","awarded_value_eur":276049.81,"awarded":[{"suppliers":[{"id":18518,"name":"ALL MED Kinga Jakubas"}]}]},{"id":548100,"date":"2021-04-23","title":"Dostawa pojazdu oznakowanego segmentu C typu kombi z napędem hybrydowym dla KWP w Opolu","description":"Przedmiotem zamówienia jest zakup 8 szt. fabrycznie nowych (rok produkcji pojazdu zgodny z rokiem dostawy) pojazdów osobowych oznakowanych typu kombi z napędem hybrydowym, zabudowanych na pojeździe bazowym, spełniających wymagania specyfikacji technicznej określone w załączniku nr 1 do wzoru umowy.","awarded_value_eur":153721.15,"awarded":[{"suppliers":[{"id":2236,"name":"MM Cars Sp. z o.o."}]}]},{"id":548084,"date":"2021-04-23","title":"Zakup wraz z dostawą do siedziby Zamawiającego 4 szt. fabrycznie nowych samochodów ciężarowych z zabudową typu śmieciarka oraz 1 szt. fabrycznie nowej zabudowy typu śmieciarka przygotowanej do współ..","description":"Przedmiotem zamówienia jest zakup wraz z dostawą do siedziby Zamawiającego 4 sztuk fabrycznie nowych samochodów ciężarowych z zabudową typu śmieciarka oraz 1 sztuki fabrycznie nowej zabudowy typu śmieciarka przygotowanej do współpracy z podwoziem samochodu ciężarowego z zamontowanym urządzeniem hakowym, dla Miejskiego Przedsiębiorstwa Oczyszczania Sp. z o.o. w Krakowie.\nSzczegółowy opis warunków realizacji zamówienia zawiera zał. nr 1 do SWZ.\nWykonawca udzieli na przedmiot zamówienia gwarancji j","awarded_value_eur":392428.14,"awarded":[{"suppliers":[{"id":16304,"name":"TTCS Sp. z o.o."}]}]},{"id":548042,"date":"2021-04-23","title":"Zawarcie umowy ramowej na zarybienie polskich obszarów morskich zgodnie z ustalonym przez Ministra Rolnictwa i Rozwoju Wsi Planem zarybiania polskich obszarów morskich w roku 2021","description":"1. Przedmiotem niniejszego zamówienia jest „Zawarcie umowy ramowej na zarybianie polskich obszarów morskich zgodnie z ustalonym przez Ministra Gospodarki Morskiej i Żegugi Śródlądowej Planem zarybiania polskich obszarów morskich w roku 2021”\n2. Szczegółowe określenie przedmiotu zamówienia zawarte jest w dokumentach: „Opis przedmiotu zamówienia\u0022 (załącznik nr 1.1. - 1.17. do SWZ), umowa ramowa (załącznik nr 6 do SWZ), umowa wykonawcza (załącznik nr 7 do SWZ), formularz ofertowy (załącznik nr 2 do","awarded_value_eur":865387.05,"awarded":[{"suppliers":[{"id":18471,"name":"Jan Ryba Gospodarstwo Rybackie"}]},{"suppliers":[{"id":18472,"name":"Hodowla Ryb Łososiowatych Jaworski Leszek"}]},{"suppliers":[{"id":18473,"name":"HODOWLA RYB ŁOSOSIOWATYCH - JACEK JUCHNIEWICZ, MAREK SOWIŃSKI"}]},{"suppliers":[{"id":18474,"name":"Hodowla ryb łososiowatych Wiktor Parwanicki"}]},{"suppliers":[{"id":18475,"name":"Hodowla Ryb Łososiowatych Jaworski Leszek, Wiklino 22, 76-200 Słupsk"}]},{"suppliers":[{"id":18476,"name":"Hodowla Ryb Konrad Łabęcki"}]},{"suppliers":[{"id":18477,"name":"PROAQUA, Daniel Krysiński"}]},{"suppliers":[{"id":18478,"name":"Tomasz Konarski"}]},{"suppliers":[{"id":18483,"name":"OKRĘG POLSKIEGO ZWIĄZKU WĘDKARSKIEGO W SZCZECINIE"}]},{"suppliers":[{"id":18484,"name":"Gospodarstwo Rolno-Rybackie Marek Łubowski"}]},{"suppliers":[{"id":18482,"name":"OKRĘG POLSKIEGO ZWIĄZKU WĘDKARSKIEGO W KROŚNIE"}]},{"suppliers":[{"id":17225,"name":"Przedsiębiorstwo Produkcyjno - Handlowe \u0022AQUAMAR\u0022 sp. z o. o."}]},{"suppliers":[{"id":18479,"name":"Gospodarstwo Rybackie Piotr Gabriel"}]},{"suppliers":[{"id":18480,"name":"OKRĘG POLSKIEGO ZWIĄZKU WĘDKARSKIEGO W TORUNIU"}]},{"suppliers":[{"id":18481,"name":"OKRĘG POLSKIEGO ZWIĄZKU WĘDKARSKIEGO W TORUNIU ul. Juliusza Słowackiego 80, 87-100 Toruń"}]}]},{"id":547972,"date":"2021-04-23","title":"Serwis serwerów Itanium dla platformy UNIX","description":"Przedmiotem zamówienia, jest świadczenie przez okres 36 miesięcy od daty zawarcia Umowy, lub do dnia wyczerpania łącznego maksymalnego wynagrodzenia brutto wskazanego w formularzu cenowym, w zależności od tego, które zdarzenie nastąpi wcześniej, jednak nie wcześniej niż od dnia 8 maja 2021 roku:\n1. Usługi opieki serwisowej serwerów Itanium dla platformy UNIX, bez wsparcia na oprogramowanie wbudowane i systemy operacyjne.\n2. Udzielanie Konsultacji w siedzibie Zamawiającego w wymiarze do 240 godzi","awarded_value_eur":77554.52,"awarded":[{"suppliers":[{"id":3824,"name":"Engave S.A."}]}]}]}