{"page_count":5975,"page_number":86,"page_size":100,"total":597411,"data":[{"id":531548,"date":"2021-04-06","title":"Sukcesywny odbiór, transport i zagospodarowanie odpadów o kodzie 19 05 99","description":"Przedmiotem zamówienia jest: sukcesywny odbiór, transport i zagospodarowanie odpadów o kodzie 19 05 99 – w ilości 1 300 Mg plus 30 % w ramach opcji.\nSzczegółowy opis przedmiotu zamówienia zawarty jest w załączniku nr 3 do SIWZ.","awarded_value_eur":93320.53,"awarded":[{"suppliers":[{"id":13798,"name":"Przedsiębiorstwo Usług Komunalnych i Bytowych sp. z o.o."}]}]},{"id":531520,"date":"2021-04-06","title":"Usługa odbioru, transportu i unieszkodliwiania niebezpiecznych odpadów medycznych i chemicznych","description":"Usługa odbioru, transportu i unieszkodliwiania niebezpiecznych odpadów medycznych i chemicznych","awarded_value_eur":299509.90,"awarded":[{"suppliers":[{"id":13773,"name":"Konsorcjum firm, EMKA S.A., ul. Jaktorowska 15a, 96-300 Żyrardów – Lider Konsorcjum Saba Sp. z o. o., ul. Przemysłowa 34, 09-400 Płock - Członek Konsorcjum"}]}]},{"id":531486,"date":"2021-04-06","title":"Dostawa leków 22/PN/2020","description":"1. Przedmiotem zamówienia jest dostawa wraz z wniesieniem leków w asortymencie i ilościach wyszczególnionych w załączniku nr 2 do IDW – Formularz asortymentowo-ilościowy.\n2. Oferowany przedmiot zamówienia musi spełniać wymagania zamawiającego wymienione w formularzu asortymentowo-ilościowym.\n3. Oferowany przedmiot zamówienia musi być dopuszczony do obrotu i używania, jako produkt leczniczy (dotyczy leków).\n4. Zamawiający dopuszcza składanie ofert na poszczególne części zamówienia. Niniejsze zamó","awarded_value_eur":225524.33,"awarded":[{"suppliers":[{"id":13764,"name":"Bialmed sp. z o.o. Siedziba: ul. Kazimierzowska 46/48 lok.35, 02-546 Warszawa, dzp@bialmed.pl"}]},{"suppliers":[{"id":13765,"name":"Salus International Sp. z o.o. Siedziba: Pułaskiego 9 40-273 Katowice a.pytel@salusint.com.pl"}]},{"suppliers":[{"id":13766,"name":"Servier Polska Services Sp. Z o.o. ul. Jana Kazimierza 10, 01-248 Warszawa zamowienia.szpitale@servier.com"}]},{"suppliers":[{"id":13767,"name":"NEUCA SPÓŁKA AKCYJNA Siedziba87-100 Toruń, ul. Forteczna 35-37 Marta.Birlet@neuca.pl"}]},{"suppliers":[{"id":13768,"name":"ASPEN PHARMA IRELAND LIMITED One George’s Quay Plaza Dublin 2, Irlandia, Companies Registration Office nr 525086 e-mail: przetargipl@aspenpharma.eu"}]},{"suppliers":[{"id":13769,"name":"PROFARM PS SP. Z O.O. Siedziba: ul. Słoneczna 96, 05-500 Stara Iwiczna, ewa.lewandowska@profarmps.pl,"}]},{"suppliers":[{"id":13770,"name":"Centrala Farmaceutyczna Cefarm SA Siedziba: ul. Jana Kazimierza 16, 01-248 Warszawa przetargi@cefarm.com.pl"}]},{"suppliers":[{"id":13771,"name":"InPharm Sp. z o.o. Siedziba: ul. Strumykowa 28/11 03-138 Warszawa, szpitale@inpharm.pl"}]},{"suppliers":[{"id":4,"name":"Urtica Sp. z o.o."},{"id":701,"name":"PGF SA"}]}]},{"id":531453,"date":"2021-04-06","title":"„Hurtowa dostawa oleju napędowego dla Przedsiębiorstwa Komunikacji Samochodowej w Radzyniu Podlaskim S.A. w okresie od 1.4.2021 do 31.3.2022”","description":"Przedmiotem zamówienia jest hurtowy zakup wraz z dostawą oleju napędowego do zbiorników stacji paliw Przedsiębiorstwa Komunikacji Samochodowej w Radzyniu Podlaskim S.A. w ilości do 4 000 000 litrów.","awarded_value_eur":3905487.21,"awarded":[{"suppliers":[{"id":357,"name":"Orlen Paliwa Sp. z o.o."}]}]},{"id":518571,"date":"2021-01-28","title":"ŚWIADCZENIE USŁUGI WSPARCIA TECHNICZNEGO I SERWISU SPRZĘTU DLA SYSTEMU CYFROWEJ REJESTRACJI PRZEBIEGU ROZPRAW SĄDOWYCH RECOURT W 55 SALACH ROZPRAW SĄDU OKRĘGOWEGO W WARSZAWIE","description":"Przedmiotem zamówienia jest świadczenie usługi wsparcia technicznego i serwisu sprzętu dla systemu cyfrowej rejestracji przebiegu rozpraw sądowych ReCourt w 55 salach rozpraw Sądu Okręgowego w Warszawie","awarded_value_eur":32936.28,"awarded":[{"suppliers":[{"id":12146,"name":"Bezpieczne.IT Sp. z o.o."}]}]},{"id":518485,"date":"2021-01-29","title":"Remont i utrzymanie rowów, przepustów i ścieków ulic na terenie Miasta Nowego Sącza w 2021 roku","description":"Przedmiotem zamówienia jest realizacja robót budowlanych w zakresie remontu cząstkowego odwodnienia dróg oraz prac utrzymaniowych przy odwodnieniu dróg na terenie miasta Nowego Sącza w roku 2021.Szczegółowy opis przedmiotu zamówienia został zawarty przedmiarze robót, stanowiącym załącznik nr 4 do SWZ, który ma zostać dołączony do oferty przez Wykonawcę.","awarded_value_eur":50008.03,"awarded":[{"suppliers":[{"id":3597,"name":"Usługi Drogowo-Budowlane Zygmunt Jurczak"}]}]},{"id":518050,"date":"2021-01-28","title":"Przebudowa pomieszczeń szkolnych w budynku Zespołu Szkół Odzieżowych, Fryzjerskich i Kosmetycznych przy ul. Kazimierzowskiej 60 w Warszawie","description":"Roboty rozbiórkowe, roboty budowlane i montażowe, roboty elektryczne w zakresie opraw elektrycznych i przewodów instalacji elektrycznej-gniazda, instalacja co, kanalizacji sanitarnej, zw-cw, cyrkulacja.","awarded_value_eur":54242.88,"awarded":[{"suppliers":[{"id":14295,"name":"P.U.H. Frem-BUD Zenon Kuśnierz"}]}]},{"id":516795,"date":"2021-02-02","title":"„Badania rzeczoznawcze, pomiary specjalistyczne maszyn, urządzeń, instalacji elektrycznych dla potrzeb ruchowych w 2021 roku dla SRK Oddział KWK Krupiński”","description":" Badanie urządzeń elektrycznych budowy przeciwwybuchowej i instalacji sterowniczo-zasilających przed i po zabudowie i okresowo, Badania i pomiary okresowe rozdzielń elektroenergetycznych, Sprawdzania i badania aparatury kontrolno-pomiarowej i zabezpieczającej, Badania eksploatacyjne i poawaryjne maszyn i urządzeń, Badanie sprzętu ochronnego, przyrządów pomiarowych, wskaźników, olejów izolacyjnych, Lokalizacja uszkodzonych kabli i przewodów na dole i powierzchni kopalni, specjalistyczne pom","awarded_value_eur":91778.95,"awarded":[{"suppliers":[{"id":12772,"name":"OPA-ROW Sp. z o.o."}]}]},{"id":516650,"date":"2021-02-03","title":"Dostawa i montaż mebli biurowych do Urzędu Gminy Wiśniew","description":"1. Przedmiotem zamówienia jest „Dostawa i montaż mebli biurowych do Urzędu Gminy Wiśniew”. 2. Oferowane i dostarczone meble muszą być dopuszczone do obrotu na rynku krajowym.3. Wykonawca do dnia odbioru końcowego bez uwag i zastrzeżeń ze strony zamawiającego, zobowiązuje się do dostarczenia zamawiającemu:1) Wszelkich atestów, certyfikatów, aprobat i świadectw wymaganych przepisami prawa na materiały użyte do produkcji;4. Wymaga się aby wszystkie elementy mebli stojące na podłodze były zabezpiecz","awarded_value_eur":10720.27,"awarded":[{"suppliers":[{"id":17227,"name":"P. W. D. Apex"}]}]},{"id":516149,"date":"2021-02-08","title":"USŁUGA UDOSTĘPNIANIA SZLAKÓW TURYSTYCZNYCH I ŚCIEŻEK PRZYRODNICZYCH NA TERENIE BIESZCZADZKIEGO PARKU NARODOWEGO W SEZONIE TURYSTYCZNYM 2021 R.","description":"Usługa udostępniania szlaku : 1. Ustrzyki Górne – szlak w kierunku Szerokiego Wierchu, obejmuje również: 1a. Parking w Terebowcu, 1b. Wydawnictwa","awarded_value_eur":96227.57,"awarded":[{"suppliers":[{"id":16420,"name":"Turystyka i Ekologia, Justyna Zakrzewska"}]},{"suppliers":[{"id":16424,"name":"Wioletta Król"}]},{"suppliers":[{"id":16425,"name":"Renata Rudziak"}]},{"suppliers":[{"id":16426,"name":"Julian Leja"}]},{"suppliers":[{"id":16421,"name":"Firma Handlowo Usługowa, Adam Ogrodzki"}]},{"suppliers":[{"id":16422,"name":"Monika Nowak"}]},{"suppliers":[{"id":16423,"name":"Stacja nad Osławą, Piotr Sroka"}]},{"suppliers":[{"id":16417,"name":"Marek Wójcik"}]},{"suppliers":[{"id":16418,"name":"Bogusława Rajchel"}]},{"suppliers":[{"id":16419,"name":"Krystian Grzegorz"}]}]},{"id":516043,"date":"2021-02-16","title":"Przebudowa odcinka drogi w miejscowości Zwola.","description":"Zamówienie obejmuje wykonanie m. in. : • podbudowy zasadniczej z kruszywa łamanego 0/31,5mm stabilizowanego mechanicznie o grubości 12 cm, wykonanie warstwy z kruszywa naturalnego stabilizowanego cementem o Rm=2,5 Mpa , gr.16cm (na poszerzeniu), • nawierzchni z destruktu asfaltowego frakcji 0-16 mm, gr. 5 cm po zagęszczeniu, podwójne powierzchniowe utrwalenie nawierzchni emulsją asfaltową i grysami bazaltowymi frakcji 2/5 i 5/8, (kat. ruchu KR1-2) , dł. nawierzchni 700m, szerokość nawierzchni 3,","awarded_value_eur":50033.60,"awarded":[{"suppliers":[{"id":16515,"name":"Zakład Budowy Wodociągów i Kanalizacji Justyna Zadura"}]}]},{"id":516007,"date":"2021-02-01","title":"„Budowa chodnika w ciągu drogi powiatowej 1441 O Zimna Wódka – Jaryszów w m. Jaryszów ul. 1 Maja – Etap 1”","description":"Przedmiot zamówienia obejmuje wykonanie Etapu 1 zadania pn.: „Budowa chodnika w ciągu drogi powiatowej 1441 O Zimna Wódka – Jaryszów w m. Jaryszów ul. 1 Maja”. Przewidziany do realizacji Etap 1 w dokumentacji kontaktowej oznaczony został jako Etap 2.Zadanie zostało ujęte w budżecie Powiatu Strzeleckiego – pozycja nr 1.3.2.5 załącznika nr 2 do Uchwały nr XXV/245/20 Rady Powiatu Strzeleckiego z dnia 23 grudnia 2020 r. Zadanie zlokalizowane jest w ciągu drogi powiatowej w ciągu drogi powiatowej 144","awarded_value_eur":82731.24,"awarded":[{"suppliers":[{"id":14046,"name":"Robert Białdyga Przedsiębiorstwo Handlowo- Usługowe Transkom"}]}]},{"id":515939,"date":"2021-02-15","title":"Remont budynku świetlicy wiejskiej w Nieżywięciu","description":"1. Przedmiotem zamówienia jest: „Remont budynku świetlicy wiejskiej w Nieżywięciu”, zwane dalej „robotami budowlanymi”. 2. Szczegółowy opis przedmiotu zamówienia stanowi załącznik nr 7 do SWZ. 3. Zakres robót budowlanych prowadzonych w ramach niniejszej inwestycji obejmuje:Przedmiotem inwestycji jest remont budynku polegający na odnowieniu pomieszczeń, przebudowie sanitariatów i zaplecza kuchennego, wymianie stolarki otworowej wewnętrznej, wymianie instalacji wodno-kanalizacyjnych i elektrycznej","awarded_value_eur":182234.37,"awarded":[{"suppliers":[{"id":16665,"name":"Zakład Usług Ogólnobudowlanych Mariusz Chachulski"}]}]},{"id":515825,"date":"2021-02-15","title":"wykonanie przebudowy wewnętrznej instalacji gazowej w nieruchomości przy ul. Jasnogórskiej 2-4-Siemińskiego 28 w Gliwicach","description":"Zgodnie z numeracją SWZ:1. Przedmiotem zamówienia jest: wykonanie przebudowy wewnętrznej instalacji gazowej w celu zamontowania dwufunkcyjnego kotła gazowego z zamkniętą komorą spalania na cele grzewcze i przygotowania C.W.U. dla lokalu mieszkalnego nr 2 w budynku przy ul. Jasnogórskiej 2 w Gliwicach oraz doprowadzenie instalacji zimnej wody do kotła gazowego wraz z rozprowadzeniem instalacji ciepłej wody do kuchni i łazienki oraz wydzielenie pomieszczenia łazienki w lokalu nr 2; wykonanie przeb","awarded_value_eur":26251.60,"awarded":[{"suppliers":[{"id":15392,"name":"MABAPA Firma Produkcyjno-Usługowo- Handlowa Piotr Chudoba"}]}]},{"id":515766,"date":"2021-02-05","title":"„Świadczenie usług transportowych i transportu sanitarnego dla Polkowickiego Centrum Usług Zdrowotnych – ZOZ S.A.\u0022","description":"I. Przedmiotem zamówienia jest świadczenie usług transportowych i transportu sanitarnego dla Polkowickiego Centrum Usług Zdrowotnych – ZOZ S.A., na terenie głównie województwa Dolnośląskiego, w szczególności Gmina Polkowice, Lubin, Głogów:1. Część 1: świadczenie usług transportowych - transport osobowy;II. Szczegółowy opis oraz sposób realizacji zamówienia:1. w zakresie świadczenia usług transportowych - transport osobowy (część 1):1) Usługi świadczone będą od poniedziałku do niedzieli w godz. 7","awarded_value_eur":113389.31,"awarded":[{"suppliers":[{"id":22674,"name":"TransMed s.c."}]}]},{"id":515495,"date":"2021-02-02","title":"Utrzymanie czystości i porządku na przystankach komunikacyjnych na terenie miasta Nowego Sącza w okresie od podpisania umowy na realizację usługi do 31 grudnia 2021r.","description":"Przedmiotem zamówienia jest utrzymanie porządku i czystości na przystankach komunikacyjnych na terenie miasta Nowego Sącza tj. przystanków położonych przy drogach publicznych, których właścicielem lub zarządzającym jest miasto Nowy Sącz, położonych przy drogach publicznych.","awarded_value_eur":42296.43,"awarded":[{"suppliers":[{"id":2492,"name":"SUEZ Południe Sp. z o.o. Oddział w Nowym Sączu"}]}]},{"id":515309,"date":"2021-02-19","title":"Bieżące utrzymanie dróg i placów na terenie Miasta i Gminy Ząbkowice Śląskie","description":"1. Nazwa nadana zamówieniu: Bieżące utrzymanie dróg i placów na terenie Miasta i Gminy Ząbkowice Śląskie.2. Wspólny Słownik Zamówień (CPV): Główny kod CPV: 45233140-2 Roboty drogoweDodatkowe, pomocnicze kody CPV:45233141-9 Roboty w zakresie konserwacji dróg 45233142-6 Roboty w zakresie naprawy dróg45233220-7 Roboty w zakresie nawierzchni dróg45233253-7 Roboty w zakresie nawierzchni dróg dla pieszych45233251-3 Wymiana nawierzchniZAMAWIJĄCY NIE DOPUSZCZA SKŁADANIA OFERT CZĘŚCIOWYCH.ZAMAWIAJĄCY NIE","awarded_value_eur":90809.09,"awarded":[{"suppliers":[{"id":1017,"name":"ZPUH INSAND Józef Gruszecki;"}]}]},{"id":515299,"date":"2021-02-19","title":"Remont świetlicy wiejskiej w Jaworach, Gmina Dębnica Kaszubska","description":"1. Przedmiotem zamówienia są roboty budowlane polegające na remoncie świetlicy wiejskiej w miejscowości Jawory, Gmina Dębnica Kaszubska.2. Inwestycja realizowana będzie na działce 44 w miejscowości Jawory, Gmina Dębnica Kaszubska,3. Zakres zamówienia obejmuje m.in.:- wewnętrzne roboty tynkarskie oraz malarskie, - roboty posadzkowe, - roboty okładzinowe podłóg i ścian, - montaż stolarki drzwiowej,- remont pomieszczeń sanitarnych oraz kuchennych,- roboty elektryczne,- roboty sanitarne, - remont sc","awarded_value_eur":31619.19,"awarded":[{"suppliers":[{"id":13939,"name":"Zakład Remontowo Budowlany Krasbud Ryszard Krause"}]}]},{"id":515290,"date":"2021-02-19","title":"Dostawa systemu operacyjnego oraz sprzętu komputerowego dla Wojskowego Instytutu Łączności - Państwowego Instytutu Badawczego","description":"Dostawa systemu operacyjnego dla Wojskowego Instytutu Łączności – Państwowego Instytutu Badawczego. Szczegółowy opis przedmiotu zamówienia zawiera Załącznik nr 2 do SWZ, będący jednocześnie Formularzem techniczno - cenowym.","awarded_value_eur":6820.58,"awarded":[{"suppliers":[{"id":12760,"name":"Compro Jolanta Olszewska"}]},{"suppliers":[{"id":104,"name":"WRCOMPUTERS Agnieszka Kaca"}]}]},{"id":515273,"date":"2021-02-15","title":"Dostawa artykułów spożywczych dla PRZEDSZKOLA W KIEŁCZOWIE w podziale na 8 zadań","description":"Zadanie nr 1 - Dostawa pieczywa świeżego i wyrobów piekarskichKOD CPV: 15810000-9 pieczywo świeże, wyroby piekarskie i ciastkarskieSzczegółowy opis przedmiotu zamówienia zawarty jest w załączniku nr 4 do SWZ1) Przedmiotem zamówienia są sukcesywne dostawy artykułów spożywczych w podziale na 8 zadań, spełniające parametry określone w Załączniku nr 1 do umowy tj. Karta kontroli dostawy – przyjęcia towaru (produktów). Wykonawca będzie dostarczał produkty własnym transportem przystosowanym do transpo","awarded_value_eur":45463.96,"awarded":[{"suppliers":[{"id":15702,"name":"P.H.U. BLUGEL Angelika Uchańska"}]},{"suppliers":[{"id":15702,"name":"P.H.U. BLUGEL Angelika Uchańska"}]},{"suppliers":[{"id":17661,"name":"NORDIS Chłodnie Polskie Sp. z o.o. Wróblowice,"}]},{"suppliers":[{"id":7336,"name":"NORDIS Chłodnie Polskie Sp. z o.o."}]},{"suppliers":[{"id":9914,"name":"PHUP MIMAR MARIAN SOPINKA"}]}]},{"id":515244,"date":"2021-02-09","title":"OPRACOWANIE DOKUMENTACJI PROJEKTOWEJ BUDOWY CMENTARZA KOMUNALNEGO PRZY UL.KOŻUCHOWSKIEJ W ŻAGANIU NA TERENIE DZIAŁKI NR 3960/4,OBRĘB 0002 ŻAGAŃ, JEDN. EW.081002_1, GMINA ŻAGAŃ O STATUSIE ....\u0022","description":"Przedmiotem zamówienia jest opracowanie wielobranżowej dokumentacji projektowej na budowę cmentarza komunalnego przy ul. Kożuchowskiej w Żaganiu na terenie działki nr 3960/4, obręb 0002 Żagań, jedn. Ew. 081002_1, Gmina Żagań o statusie miejskim w ramach zadania : „Opracowanie wielobranżowej dokumentacji projektowej budowy cmentarza komunalnego w Żaganiu wraz z projektem zjazdu z drogi publicznej”. Działka na której planowana jest inwestycja posiada powierzchnię 7.8818 ha i stanowi własność Gminy","awarded_value_eur":42166.24,"awarded":[{"suppliers":[{"id":13866,"name":"BLANK ARCHITEKCI SP. Z O.O."}]}]},{"id":515082,"date":"2021-02-18","title":"„Budowa sieci wodociągowej w Czasławiu”- zadanie III 6 realizowanego w ramach programu pn.: „Uregulowanie gospodarki wodno – ściekowej na terenie Gmin: Jodłownik, łapanów, Raciechowice”","description":"Przedmiotem zamówienia jest budowa sieci wodociągowej bez przyłączy w miejscowości Czasław – Etap I na niżej wymienionych odcinkach:a) odcinek – W1.3- W1.4 o długości 174 mb b) odcinek - W1.4- W1.5 o długości 246 mbc) odcinek – W1.5 – W1.6 o długości 112 mbd) odcinek – W1.3- H- 10 o długości 90 mb w ramach zadania inwestycyjnego pn.: „Budowa sieci wodociągowej w Czasławiu”- zadanie III 6 – Etap I, realizowanego w ramach programu pn.: „Uregulowanie gospodarki wodno – ściekowej na terenie Gmin: Jo","awarded_value_eur":36882.12,"awarded":[{"suppliers":[{"id":14690,"name":"Firma Handlowo - Usługowa \u0022ERMONT\u0022 Bartosz Ruchała"}]}]},{"id":515061,"date":"2021-02-18","title":"Sukcesywna dostawa drobnego sprzętu laboratoryjnego na potrzeby Uniwersytetu Medycznego we Wrocławiu","description":"1. Przedmiotem zamówienia jest Sukcesywna dostawa drobnego sprzętu laboratoryjnego na potrzeby Uniwersytetu Medycznego we Wrocławiu .Przedmiot zamówienia został szczegółowo opisany w załączniku nr 2 do SWZ (Arkusz asortymentowo-cenowy). Szczegółowe warunki i zasady realizacji umowy określa wzór umowy (załącznik nr 4 do SWZ).Zamawiający wymaga, by oferowane artykuły były dopuszczony do obrotu na terytorium Polski i oraz spełniały wymogi zawarte w Arkuszu asortymentowo-cenowym (załącznik nr 2 do S","awarded_value_eur":86679.03,"awarded":[{"suppliers":[{"id":6668,"name":"Equimed Hołda Lenk Trembecki Spółka Jawna"}]}]},{"id":514967,"date":"2021-02-18","title":"Opracowanie dokumentacji projektowo – kosztorysowej wraz z budową oświetlenia drogowego na terenie Miasta Torunia","description":"Przedmiotem zamówienia jest opracowanie dokumentacji projektowo-kosztorysowej wraz z budową oświetlenia drogowego na terenie Miasta Torunia, w poniższych lokalizacjach:a) Oświetlenie ul. Łukasiewicza na odcinku od ul. Fałata do szkoły w Toruniu.b) Oświetlenie chodnika przy ul. Reja w Toruniu. c) Oświetlenie przy Przedszkolu Miejskim nr 3, ul. Skłodowskiej - Curie 43-45 w Toruniu.d) Oświetlenie ul. Przy Skarpie 88 w Toruniu.e) Oświetlenie pomiędzy ul. Witosa a odnogą ul. Konstytucji 3 Maja w Toru","awarded_value_eur":36147.45,"awarded":[{"suppliers":[{"id":14028,"name":"Instal – Elektro sp. z o.o."}]}]},{"id":514957,"date":"2021-02-18","title":"Budowa i rozbudowa drogi w Golance kol. Kapuśniska","description":"Budowa i rozbudowa polega na wykonaniu nawierzchni bitumicznej na długości około 750 m, szerokości warstwy 5,0 m i grubości 5 cm na podbudowie z kruszywa łamanego, przebudowie przepustów oraz wykonaniu poboczy i oznakowania drogowego. Szczegółowy opis i zakres robót określają:- specyfikacje techniczne wykonania i odbioru robót,- przedmiar robót,- dokumentacja projektowa.","awarded_value_eur":93296.41,"awarded":[{"suppliers":[{"id":3626,"name":"Przedsiębiorstwo Robót Drogowo-Mostowych „OSTRADA” Sp. z o.o."}]}]},{"id":514736,"date":"2021-02-17","title":"„Modernizacja Punktu Selektywnego Zbierania Odpadów w Dowspudzie, Gmina Raczki”: część 1 – Roboty budowlane – PSZOK Dowspuda","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych dla zadania pod nazwą: „Modernizacja Punktu Selektywnego Zbierania Odpadów w Dowspudzie, Gmina Raczki”: część 1 – Roboty budowlane – PSZOK Dowspuda zgodnie z SWZ","awarded_value_eur":164128.10,"awarded":[{"suppliers":[{"id":12136,"name":"REM-BUD Sp. z o.o. ul. Sejneńska 57, 16-400 Suwałki"}]}]},{"id":514528,"date":"2021-02-16","title":"Remont drogi w miejscowości Zduny ul. Polna","description":"Remont drogi w miejscowości Zduny ul. Polna obejmuje:- rozebranie nawierzchni z płyt betonowych wraz z wywiezieniem gruzu- mechaniczne profilowanie i zagęszczenie podłoża pod warstwy konstrukcyjne nawierzchni- górną warstwę podbudowy z kruszywa łamanego- nawierzchnie z mieszanek mineralno-biutumicznych asfaltowych wraz z oczyszczeniem i skropieniem emulsją asfaltową na zimno nawierzchni asfaltowej- formowanie poboczy z gruntu","awarded_value_eur":32765.47,"awarded":[{"suppliers":[{"id":15623,"name":"ITERBUD Bartosz Kosecki"}]}]},{"id":514476,"date":"2021-02-16","title":"Przebudowa drogi dojazdowej od ul. Waryńskiego do budynków mieszkalnych w Kamiennej Górze","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych polegających na przebudowie drogi wewnętrznej (dojazdowej) od ul. Waryńskiego w kierunku zabudowy mieszkaniowej w Kamiennej Górze w zakresie wykonania nowej nawierzchni drogi, zjazdów i kanalizacji deszczowej.W ramach niniejszego zamówienia przewiduje się wykonanie następujących robót:• Wykonanie koryta ziemnego pod konstrukcje jezdni, zjazdów, dojazdów oraz dojść; • Wykonanie sieci kanalizacji deszczowej, studzienek kanalizacyjnych oraz wp","awarded_value_eur":60455.37,"awarded":[{"suppliers":[{"id":13647,"name":"EFTEBA Paweł Czeladka"}]}]},{"id":514336,"date":"2021-02-24","title":"Wykonanie dokumentacji projektowej przebudowy dróg na terenie Gminy Chmielnik wraz ze świadczeniem nadzoru autorskiego przy realizacji zaprojektowanych robót","description":"Wykonanie projektu budowlanego – wykonawczego na budowę drogi wewnętrznej wraz z oświetleniem ulicznym na działce o numerze ewidencyjnym 77, obręb geodezyjny Celiny, Gmina Chmielnik.Stan istniejący: obecnie droga gruntowa. Założenia projektowe: budowa drogi o długości ok. 360,00 mb. jezdni asfaltowej o szerokości ok. 3,5 mb zjazdy do posesji Początek projektowanej trasy musi nawiązywać do istniejącej drogi krajowej 73. Koniec opracowania przy dz. nr 78/21 (koniec działki).Budowa oświetlenia ulic","awarded_value_eur":2662.24,"awarded":[{"suppliers":[{"id":13873,"name":"Drogowa Pracownia Projektowa Jarosław Białek"}]}]},{"id":514283,"date":"2021-02-24","title":"„Dostawa kruszywa kamiennego o frakcji 4-31,5mm do wzmacniania nawierzchni i budowy dróg na terenie miasta i gminy Grodzisk Mazowiecki”","description":"1. Przedmiotem zamówienia jest dostawa kruszywa kamiennego o frakcji 4-31,5 mm w ilości 3000 ton 2. Szczegółowy opis przedmiotu zamówienia oraz warunki wykonania dostaw przedstawione są w Specyfikacji Technicznej (Zał. nr 5 do SIWZ)","awarded_value_eur":43553.99,"awarded":[{"suppliers":[{"id":13913,"name":"P.H.U. „CAREX” Grzegorz Domagała"}]}]},{"id":514233,"date":"2021-02-11","title":"Świadczenie kompleksowych usług sprzątania i utrzymania czystości w budynku Akademii Muzycznej im. Krzysztofa Pendereckiego w Krakowie oraz terenu wokół tego budynku","description":"Przedmiotem postępowania i zamówienia jest wyłonienie Wykonawcy w zakresie świadczenia usług kompleksowego sprzątania i utrzymania czystości w budynku Akademii Muzycznej im. Krzysztofa Pendereckiego w Krakowie, przy ul. św. Tomasza 43 oraz na terenie wokół budynku (chodnik wokół budynku: ul. św. Tomasza – Planty – ul. Mikołajska), w zakresie opisanym poniżej w SWZ. Szczegółowe warunki i sposób realizacji usług zawiera załącznik nr 2 do SWZ – wzór umowy.","awarded_value_eur":127687.96,"awarded":[{"suppliers":[{"id":1077,"name":"Clar System S.A."},{"id":13188,"name":"Clar Serwis Sp. z o.o., Solcom - Bayard Sp. z o.o."}]}]},{"id":514153,"date":"2021-02-17","title":"Dostawa paliwa dla potrzeb jednostek organizacyjnych Uniwersytetu Rolniczego im. Hugona Kołłątaja w Krakowie","description":"Zadanie nr 1. Dostawa paliwa (Kraków).1. Olej napędowy CN 2710 20 11, przewidywana ilość: 32 000 l;2. Benzyna silnikowa Pb95 CN 2710 12 45, przewidywana ilość: 10 300 l;3. Benzyna silnikowa Pb98 CN 2710 12 49, przewidywana ilość: 300 l.","awarded_value_eur":84050.34,"awarded":[{"suppliers":[{"id":15703,"name":"Lotos Paliwa Sp. z o.o."}]},{"suppliers":[{"id":15704,"name":"Przedsiębiorstwo Handlowo-Usługowe Oktan Stanisław Bednarz"}]},{"suppliers":[{"id":3253,"name":"Petrojet Sp. z o.o."}]}]},{"id":514144,"date":"2021-02-23","title":"Kompleksowa deratyzacja gminnych terenów zewnętrznych","description":"Przedmiotem zamówienia jest świadczenie usługi kompleksowej deratyzacji gminnych terenów zewnętrznych w ramach trzech zadań. Każde poszczególne zadanie obejmuje ten sam charakter usługi świadczonej w innym rejonie Miasta, tj.: zadanie nr 1 – rejon osiedla Stare Miasto","awarded_value_eur":38926.97,"awarded":[{"suppliers":[{"id":14765,"name":"Radosław Wolnicki \u0022RADPOL\u0022"}]}]},{"id":514119,"date":"2021-02-23","title":"SVA/W/J/4620-9/2021: Dostawa materiałów w ramach zagospodarowania terenu Jarosław – parking, z podziałem na części: Część I: kruszywa; Część II: beton; Część III: wyroby betonowe.","description":"Przedmiotem zamówienia jest dostawa materiałów w ramach zagospodarowania terenu Jarosław – parking, Część I: kruszywa.Kruszywo musi być czyste, bez domieszek materiałów niepożądanych typu: odpady metalowe, plastikowe, drewniane, szklane, gliny. Zamawiający nie dopuszcza margli, kredy i wapienia. W przypadku ujawnienia w zawartości kruszywa wspomnianych zanieczyszczeń Zamawiający odmówi przyjęcia dostawy. Zamawiający wymaga, aby przedmiot umowy był fabrycznie nowy, pochodził z bieżącej produkcji,","awarded_value_eur":76339.53,"awarded":[{"suppliers":[{"id":14159,"name":"F.H.U. \u0022 KAMKO\u0022 Kamil Gil"}]},{"suppliers":[{"id":14160,"name":"BETONBUD SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ"}]},{"suppliers":[{"id":14161,"name":"PRZEDSIEBIORSTWO PRODUKCJI HANDLU I USŁUG BUDOIMPEX SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ"}]}]},{"id":514090,"date":"2021-02-23","title":"Przebudowa budynku administracyjno-biurowego przy ul. Jesionowej 8 w Lichnowach wraz z zagospodarowaniem terenu","description":"Przebudowa budynku na potrzeby Gminnego Ośrodka Pomocy Społecznej w Lichnowach wraz z zagospodarowaniem terenu:1) roboty wewnętrzne budowlane w istniejącym budynku oraz wykonanie robót instalacyjnych sanitarnych i elektrycznych zgodnie z projektami branżowymi. W toalecie zamontowany ma zostać ścienny składany przewijak dla niemowląt, poszczególne pomieszczenia powinny być oznakowane w sposób kontrastowy.2) Opracowanie instrukcji bezpieczeństwa pożarowego zgodnie z ustawą z dnia 24 sierpnia 1991 ","awarded_value_eur":8406.56,"awarded":[{"suppliers":[{"id":14542,"name":"Domotermika"}]}]},{"id":513949,"date":"2021-02-23","title":"SUKCESYWNA DOSTAWA OWOCÓW I WARZYW ŚWIEŻYCH DO PRZEDSZKOLA Z ODDZIAŁAMI INTEGRACYJNYMI NR 226 „Małego Europejczyka” W WARSZAWIE","description":"Przedmiotem zamówienia jest sukcesywna dostawa owoców i warzyw świeżych do Przedszkola Nr 226 „Małego Europejczyka” w Warszawie 1) Szczegółowy opis przedmiotu zamówienia zawiera załącznik nr 3 do SWZ – Formularz cenowy.2) Zamawiający podkreśla, że ilości wykazane w formularzu cenowym – (załącznik nr 3 do SWZ) są jedynie ilościami szacunkowymi. Pozostałe informacje w Rodziale V SWZ","awarded_value_eur":26107.96,"awarded":[{"suppliers":[{"id":10713,"name":"Skrzynka z Pola Sp. z o.o."}]}]},{"id":513855,"date":"2021-02-22","title":"Budowa obiektów małej architektury w przestrzeni publicznej-placu zabaw dla dzieci i miejsca rekreacji dorosłych, z ogrodzeniem i nawierzchnią bezpieczną placu zabaw, zielenią i chodnikiem w os.Kłodne","description":"Przedmiotem zamówienia jest budowa obiektów małej architektury w przestrzeni publicznej: placu zabaw dla dzieci i miejsca rekreacji dorosłych, z ogrodzeniem i nawierzchnią bezpieczną placu zabaw, zielenią i chodnikiem w osiedlu Kłodne, na działkach 4930/4, 4930/5, 4931/3 oraz 6479/16 w Tylmanowej.","awarded_value_eur":39293.54,"awarded":[{"suppliers":[{"id":15545,"name":"ROYAL PLAY Łukasz Piotrowski"}]}]},{"id":513797,"date":"2021-02-16","title":"Usługa ochrony budynków Urzędu Marszałkowskiego Województwa Warmińsko-Mazurskiego w Olsztynie","description":"Przedmiotem zamówienia jest usługa całodobowej ochrony fizycznej osób i mienia wraz z ochroną w formie monitorowania w systemie dyskretnego ostrzegania z reakcją załogi interwencyjnej budynków Urzędu Marszałkowskiego Województwa Warmińsko-Mazurskiego w Olsztynie przy ul. E. Plater 1, ul. Kościuszki 89/91, ul. Kościuszki 37A, ul. Głowackiego 17 ul. Partyzantów 24.","awarded_value_eur":126186.58,"awarded":[{"suppliers":[{"id":11010,"name":"Agencja Ochrony Osób i Mienia DOGMAT Sp. z o.o."},{"id":13936,"name":"Patrol Dogmat Spółka Cywilna Martyna Pinszke Robert Krawczyk, D\u0026S DOGMAT Sp. z o.o."}]}]},{"id":513665,"date":"2021-02-22","title":"Remont, modernizacja i doposażenie Ośrodka Edukacji Ekologicznej wraz z Muzeum Przyrodniczym Bieszczadzkiego Parku Narodowego w Ustrzykach Dolnych","description":"Przedmiotem zamówienia jest: Remont, modernizacja i doposażenie Ośrodka Edukacji Ekologicznej wraz z Muzeum Przyrodniczym Bieszczadzkiego Parku Narodowego w Ustrzykach Dolnych. Celem inwestycji jest przystosowanie istniejącego obiektu dla osób niepełnosprawnych, przystosowanie do obecnie obowiązujących przepisów technicznych. Zakres zamówienia obejmuje: Elementy budowlane obejmują:1. Przebudowę istniejącej klatki schodowej prowadzącej z poziomu piwnic na parter, oraz z poziomu drugiego piętra na","awarded_value_eur":1841862.19,"awarded":[{"suppliers":[{"id":20915,"name":"Trias AVI sp. zo.o."}]}]},{"id":513521,"date":"2021-02-19","title":"Utrzymanie, konserwacja i oznakowanie dróg gminnych na terenie Gminy Ożarów Mazowiecki","description":"1. Przedmiotem zamówienia są roboty budowlane w zakresie wykonania bieżącego utrzymania i konserwacji oznakowania dróg gminnych na terenie Gminy Ożarów Mazowiecki.Część A – oznakowanie pionowe – załącznik Nr 1 do SWZ2. Szczegółowy opis zakresu przedmiotu zamówienia na cz. A , zawarty został w załączniku Nr 1 do SWZ, na który składa się także:- przedmiar robót na cz. A ,- specyfikacja techniczna wykonania i odbioru robót budowlanych ( STWiORB ).3. Szczegółowy zakres prac do wykonania Zamawiający ","awarded_value_eur":43042.42,"awarded":[{"suppliers":[{"id":12141,"name":"TRAFICO Marta Oksięciuk-Błońska"}]}]},{"id":513498,"date":"2021-02-19","title":"Dostawy materiałów eksploatacyjnych do strzykawki Stellant CT D na potrzeby Szpitala.","description":"Pakiet nr 1 - Materiały eksploatacyjne do strzykawki Stellant CT D. - wkłady 12 - godzinne.","awarded_value_eur":25247.80,"awarded":[{"suppliers":[{"id":216,"name":"Bayer Sp. z o.o."},{"id":375,"name":"Nettle S.A"}]}]},{"id":513389,"date":"2021-02-26","title":"DZP/9/21 DOSTAWA SPRZĘTU I WYPOSAŻENIA DLA LABORATORIUM","description":"automatyczny system do barwienia preparatów metodą May Grunwalda i Giemsy","awarded_value_eur":103883.01,"awarded":[{"suppliers":[{"id":14357,"name":"FROST TOMASZ JANKOWSKI,"}]},{"suppliers":[{"id":15628,"name":"BESTMI-BEST MEDICAL INNOVATIONS SP. ZO.O.,"}]},{"suppliers":[{"id":15629,"name":"FIRMA INŻYNIERSKO-HANDLOWA CONBEST SP. O.O.,"}]},{"suppliers":[{"id":215,"name":"OLYMPUS POLSKA SP. Z O.O.,"}]}]},{"id":513383,"date":"2021-02-26","title":"Usługi odbioru odpadów stałych z terenu NCBJ w Otwocku Świerku","description":"1. Przedmiotem zamówienia jest sukcesywne świadczenie usług odbioru, transportui zagospodarowywania odpadów stałych z terenu Narodowego Centrum Badań Jądrowychw Otwocku-Świerku przez okres 12 miesięcy od dnia podpisania umowy. 2. Szacunkowa ilość (szt.) pojemników z odpadami z łączną masą odpadów [Mg] przeznaczona do realizacji tj. (odbioru, transportu i zagospodarowywania) wynosi:a) 180 szt. pojemników z łączną masą 65,00 Mg niesegregowanych (zmieszane) odpady komunalne – kod odpadu 20 03 01, g","awarded_value_eur":37527.83,"awarded":[{"suppliers":[{"id":16638,"name":"REMONDIS OTWOCK SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ"}]}]},{"id":513310,"date":"2021-02-26","title":"Remont lokalu mieszkalnego przy ul. Ogrodowej 29/5 w Śremie","description":"Szczegółowy opis przedmiotu zamówienia:Zamówienie obejmuje wykonanie zadania - remont lokalu mieszkalnego przy ul. Ogrodowej 29/5 w Śremie.W zakres prac wchodzą m.in.:a) roboty demontażowe;b) roboty tynkarskie i malarskie;c) roboty posadzkowe;d) roboty w zakresie stolarki budowlanej;e) roboty instalacyjne wodno-kanalizacyjne;f) roboty instalacyjne gazowe;g) roboty instalacyjne elektryczne.Szczegółowy zakres robót określają przedmiary załączone do SWZ.Zamawiający nie dopuszcza składania ofert rów","awarded_value_eur":10310.49,"awarded":[{"suppliers":[{"id":14120,"name":"Usługi Ogólnobudowlane Adam Hołderny"}]}]},{"id":513242,"date":"2021-02-26","title":"Realizacja szkoleń dla nauczycieli ZS oraz LO w Lubaczowie w ramach realizacji projektu „Wzrost jakości kształcenia ogólnego w szkołach powiatu lubaczowskiego – Zadanie 1 - 2","description":"Część 1 Kurs instruktora szachowego dla nauczyciela ZS w Lubaczowie","awarded_value_eur":325.46,"awarded":[{"suppliers":[{"id":14775,"name":"Mazur Damian DM System"}]}]},{"id":513217,"date":"2021-02-25","title":"Świadczenie usług w zakresie odbioru, transportu i zagospodarowania odpadów medycznych","description":"Przedmiotem zamówienia jest świadczenie usług w zakresie odbioru, transportu i zagospodarowania odpadów medycznych w ilości 30 Mg na rok3. Przedmiot zamówienia obejmuje w szczególności:1) Usługa sukcesywnego odbioru, transportu i unieszkodliwiania odpadów medycznych o kodach 18 01 01, 18 01 02*, 18 01 03*, 18 01 04, 18 01 09 oraz odpadu o kodzie 15 01 10*, z terenu Szpitala w ilości ok. 30 Mg na rok2) Zamówienie realizowane będzie poprzez odbiór odpadów z terenu szpitala, odpowiednim środkiem tr","awarded_value_eur":59753.95,"awarded":[{"suppliers":[{"id":12795,"name":"RAF EKOLOGIA sp. z o.o. Konsorcjant"},{"id":14485,"name":"UTYLIMED sp. z o.o. Lider konsorcjum"}]}]},{"id":513204,"date":"2021-02-22","title":"Dostawa sprzętu laboratoryjnego ujętego w 7 pakietach.","description":"Pakiet nr 1 – cyfrowy suchy blok grzejny – szt. 1;","awarded_value_eur":10734.62,"awarded":[{"suppliers":[{"id":3451,"name":"VWR International sp. z o.o., ul. Limbowa 5, 80-175 Gdańsk"}]},{"suppliers":[{"id":14104,"name":"Merazet S.A., ul. J. Krauthofera 36, 60-203 Poznań"}]},{"suppliers":[{"id":14105,"name":"Wolski TW Dealer, Jacek Wolski, ul. Hallera 6, 43-200 Pszczyna"}]},{"suppliers":[{"id":14103,"name":"A.G.A Analitycal sp. z o.o., sp.k., ul. Wiertnicza 52A, 02-952 Warszawa"}]},{"suppliers":[{"id":14106,"name":"Animalab sp. z o.o., ul. Dąbrowskiego 343, 60-419 Poznań"}]}]},{"id":513144,"date":"2021-02-26","title":"„Psie Pole, Zakrzów, Zgorzelisko i Strachocin łączą siły” - Park Jedności II - etap III realizowany w ramach WBO 2020, projekt nr 297","description":"Przedmiotem zamówienia jest realizacja zadania pn. „Psie Pole, Zakrzów, Zgorzelisko i Strachocin łączą siły” - Park Jedności II - etap III realizowany w ramach WBO 2020, projekt nr 297.W ramach inwestycji przewiduje się zagospodarowanie działki nr 30/13 oraz działki nr 71/2, AM-18, obręb Zakrzów zlokalizowanych przy ul. Królewskiej we Wrocławiu. Przedmiot zamówienia został podzielony na trzy części:CZĘŚĆ I: wykonanie robót budowlanych:a) ogrodzenie terenu budowy, wygrodzenie stref niebezpiecznyc","awarded_value_eur":100858.58,"awarded":[{"suppliers":[{"id":14331,"name":"ATTIS Tomasz Obrzut"}]}]},{"id":513097,"date":"2021-02-16","title":"Budowa ścieżki rowerowej przy drodze wojewódzkiej nr 442 Września - Kalisz na odc. Tomice – Gizałki – etap III","description":"Budowa ścieżki rowerowej przy drodze wojewódzkiej nr 442 Września – Kalisz na odc. Tomice – Gizałki – etap III. Przedmiot zamówienia określony został w Tomie III niniejszej Specyfikacji Warunków Zamówienia przy pomocy Szczegółowych Specyfikacji Technicznych Wykonania i Odbioru Robót oraz dokumentacji projektowej.","awarded_value_eur":142059.43,"awarded":[{"suppliers":[{"id":15965,"name":"Grzegorz Rybarczyk \u0022GREGBUD\u0022"}]}]},{"id":513035,"date":"2021-02-25","title":"Remont lokalu mieszkalnego w budynku mieszkalnym wielorodzinnym przy ul. Bibliotecznej 15/3 administrowanego przez Miejski Zarząd Budynków Mieszkalnych w Tychach","description":"Przedmiotem zamówienia są roboty budowlane polegające na wykonaniu remontu lokalu mieszkalnego (wolnostanu) przy ul. Bibliotecznej 15/3, którymw imieniu Zamawiającego administruje Miejski Zarząd Budynków Mieszkalnychw Tychach, poprzez swoją jednostkę organizacyjną: ROM Nr II z siedzibąw Tychach przy ul. Budowlanych 41","awarded_value_eur":4818.89,"awarded":[{"suppliers":[{"id":14448,"name":"Firma Handlowo-Usługowa LATOŚ s.c."}]}]},{"id":513011,"date":"2021-02-25","title":"Remonty dróg gminnych oraz dróg wewnętrznych będących w zarządzie Dzielnicy Wilanów m.st. Warszawy","description":"Przedmiotem zamówienia są remonty dróg gminnych oraz dróg wewnętrznych będących w zarządzie Dzielnicy Wilanów m.st. WarszawySzczegóły realizacji przedmiotu zamówienia zostały określone w dokumentach zamówienia w szczególności w opisie przedmiotu zamówienia stanowiącym załącznik nr 5 do SWZ, dokumentacji przedmiotu zamówienia stanowiącej załącznik nr 6 do SWZ oraz wzorze umowy stanowiącym załącznik nr 7 do SWZ. Roboty budowlane winny być zrealizowane zgodnie z zasadami sztuki budowlanej i współcz","awarded_value_eur":425669.34,"awarded":[{"suppliers":[{"id":14141,"name":"ZAKŁAD ROBÓT OGRODNICZO-DROGOWYCH SAWICKA MICHALINA"}]}]},{"id":512960,"date":"2021-02-25","title":"Sukcesywna dostawa artykułów spożywczych dla Domu Pomocy Społecznej Nr 2 w Lęborku z podziałem na zadania","description":"Mięso wieprzowe i wołowe, podroby wieprzowe","awarded_value_eur":36609.70,"awarded":[{"suppliers":[{"id":13947,"name":"Firma MARIT"}]},{"suppliers":[{"id":13949,"name":"Firma Handlowo-Usługowa GELATO"}]},{"suppliers":[{"id":7707,"name":"Stemar Sp. z o.o."}]},{"suppliers":[{"id":13946,"name":"Pomorskie Centrum Mięsne K\u0026K Sp. z o.o. Hurtownia Sp.J."}]},{"suppliers":[{"id":13948,"name":"Piekarnia Maszewo Lęborskie"}]}]},{"id":512874,"date":"2021-02-25","title":"Budowa boiska piłkarskiego i wielofunkcyjnego oraz terenowych urządzeń sportowych przy Szkole Podstawowej w Lipnicy.","description":"1. Przedmiotem zamówienia są roboty budowlane związane z budową boiska piłkarskiego i wielofunkcyjnego oraz terenowych urządzeń sportowych przy Szkole Podstawowej w Lipnicy, przewidziane do wykonania zgodnie z warunkami określonymi dla Wykonawcy robót oraz zatwierdzoną dokumentacją techniczną w następującym zakresie rzeczowym:1) Budowa boisk:• piłkarskiego o nawierzchni z trawy syntetycznej o wymiarach 30 m x 63 m, z ogrodzeniem, oświetleniem i piłkochwytami;• wielofunkcyjnego o wymiarach 16 m x","awarded_value_eur":351249.53,"awarded":[{"suppliers":[{"id":1715,"name":"OBO Polska Sp. z o.o."}]}]},{"id":512754,"date":"2021-02-15","title":"„Termomodernizacja budynku Szkoły Podstawowej w Bieńkowicach”","description":"Przedmiotem zamówienia publicznego jest wykonanie robót i czynności związanych z realizacją zadania pn.: „Termomodernizacja budynku Szkoły Podstawowej w Bieńkowicach” w tym wykonanie wszystkich prac opisanych w dokumentacji: projektach, specyfikacjach technicznych wykonania i odbioru robót oraz w przedmiarach robót, jakie z technicznego punktu widzenia są konieczne do prawidłowego wykonania i oddania do użytkowania przedmiotowego zadania.Budynek szkoły o kubaturze 11 460,80 m3 położny jest przy ","awarded_value_eur":519430.43,"awarded":[{"suppliers":[{"id":14082,"name":"DER-POL Firma Remontowo- Budowlana Dariusz Cieślik"}]}]},{"id":512742,"date":"2021-02-10","title":"Rozbudowa budynku Przedszkola Samorządowego o żłobek w miejscowości Długosiodło","description":"Przedmiot zamówienia stanowi rozbudowa budynku Przedszkola Samorządowego o żłobek w miejscowości Długosiodło. Zaprojektowano budynek w technologii szkieletu drewnianego z wykorzystaniem elementów, wyrobów i materiałów drewnianych. Obiekt został przystosowany dla osób niepełnosprawnych. Zaprojektowano obiekt o wym. 36,00 m x 10,30 m, parterowy, niepodpiwniczony, z poddaszem nieużytkowym, przykryty dachem dwuspadowym o nachyleniu połaci 30º. Budynek w konstrukcji drewnianej, szkieletowej, posadowi","awarded_value_eur":367405.09,"awarded":[{"suppliers":[{"id":13872,"name":"\u0022Wald-Glob\u0022 Jan Radecki Sp. J."}]}]},{"id":512623,"date":"2021-02-24","title":"Świadczenie usług w zakresie rezerwacji, sprzedaży oraz dostarczania międzynarodowych biletów lotniczych i kolejowych.","description":"ŚWIADCZENIE USŁUG W ZAKRESIE REZERWACJI, SPRZEDAŻY ORAZ DOSTARCZANIA MIĘDZYNARODOWYCH BILETÓW LOTNICZYCH I KOLEJOWYCH","awarded_value_eur":3976.35,"awarded":[{"suppliers":[{"id":4226,"name":"WhyNotTravel Sp. z o. o. Sp.k"}]}]},{"id":512603,"date":"2021-02-24","title":"Dostawa akcesoriów informatycznych i licencji, odnowienia licencji oraz odnowienia wsparcia dla urządzenia Fortigate","description":"Dostawa taśm do Streamera LTO7 Data Cartridge 6/15 TB – 20 szt. Szczegółowa specyfikacja dotycząca części nr I zamówienia zawarta jest w załączniku nr 1a do SWZ.","awarded_value_eur":7838.57,"awarded":[{"suppliers":[{"id":1389,"name":"SI4IT Sp. z o.o."}]},{"suppliers":[{"id":125,"name":"SPINEL Sp. z o.o."}]}]},{"id":512587,"date":"2021-02-24","title":"„Wykonanie, montaż oraz uruchomienie przenośnika kanałowego służącego do transportu odpadów komunalnych w ZUK w Ostrołęce, ul. Komunalna 8”","description":"1. Przedmiotem zamówienia jest wykonanie, montaż oraz uruchomienie przez Wykonawcę przenośnika kanałowego służącego do transportu odpadów komunalnych o parametrach określonych poniżej, na terenie Zakładu Unieszkodliwiania Odpadów Komunalnych (w skrócie: ZUK) przy ul. Komunalnej 8 w Ostrołęce oraz zdemontowanie z terenu Zakładu Unieszkodliwiania Odpadów Komunalnych obecnie znajdującego się tam przenośnika kanałowego służącego do transportu odpadów komunalnych. 2. Charakterystyka techniczna przeno","awarded_value_eur":28955.93,"awarded":[{"suppliers":[{"id":15655,"name":"LUXOR-MASZYNY DO ODPADÓW mgr inż. Jerzy Panasiuk"}]}]},{"id":512585,"date":"2021-02-24","title":"Kompleksowa poprawa bazy dydaktycznej i sportowej w placówkach oświatowych na terenie Gminy Nowy Korczyn - etap II","description":"Zadanie 1: Oświetlenie boiska - BrzostkówZakres prac obejmuje: Oprawy należy zamontować na sześciu słupach. Montaż czternastu opraw. Oprawa oświetleniowa na źródła LED, 1P66, IK09, UGR","awarded_value_eur":37477.26,"awarded":[{"suppliers":[{"id":14092,"name":"Przedsiębiorstwo Usługowe STAN-REX Renata Chmura"}]},{"suppliers":[{"id":14093,"name":"Zakład Remontowo-Budowlany Jarosław Olesiński"}]}]},{"id":512487,"date":"2021-03-03","title":"Dostawa komputerów przenośnych w ramach projektu „E-gminy w Lubelskim Obszarze Funkcjonalnym”","description":"1. Przedmiotem zamówienia jest „Dostawa komputerów przenośnych w ramach projektu „E-gminy w Lubelskim Obszarze Funkcjonalnym””.2. Zamówienie jest realizowane w ramach projektu pn. „E-gminy w Lubelskim Obszarze Funkcjonalnym” (numer projektu: RPLU.02.02.00-06-0001/17) współfinansowanego ze środków Europejskiego Funduszu Rozwoju Regionalnego w ramach Regionalnego Programu Operacyjnego Województwa Lubelskiego na lata 2014-2020, Oś priorytetowa 2 Cyfrowe Lubelskie, Działanie 2.2 Cyfryzacja Lubelskie","awarded_value_eur":46863.24,"awarded":[{"suppliers":[{"id":2567,"name":"CEZAR Cezary Machnio i Piotr Gębka Sp. z o. o."}]}]},{"id":512480,"date":"2021-03-03","title":"dostawa oleju napędowego i benzyny bezołowiowej 95 w formie tankowania pojazdów Zamawiającego na stacjach paliw Wykonawcy","description":"Przedmiotem zamówienia jest dostawa oleju napędowego w ilości do 140000 litrów, w tym 40000 litrów oleju napędowego o podwyższonej liczbie cetanowej oraz benzyny bezołowiowej 95 w ilości do 12000 litrów do Powiatowego Centrum Zdrowia Sp. z o.o. z siedzibą w Malborku. Dostawy paliw będą polegać na sukcesywnym (uzależnionym od potrzeb Zamawiającego) tankowaniu pojazdów Zamawiającego.","awarded_value_eur":190327.41,"awarded":[{"suppliers":[{"id":72,"name":"Polski Koncern Naftowy ORLEN Spółka Akcyjna"}]}]},{"id":512460,"date":"2021-03-03","title":"Wykonanie dokumentacji i specyf. technicz. wykonania i odbioru robót budowlanych dotyczących budowy boksów/wiat śmietnikowych w ramach zadania pn. „Budowa boksów na odpady komunalne” w Dzierżoniowie.","description":"1. Przedmiotem zamówienia jest wykonanie dokumentacji i specyfikacji technicznych wykonania i odbioru robót budowlanych dotyczących budowy boksów/wiat śmietnikowych w ramach zadania pn. „Budowa boksów na odpady komunalne” w Dzierżoniowie. 2. Zakres rzeczowy przedmiotu zamówienia obejmuje wykonanie dokumentacji składającej się z odpowiednich planów, rysunków i innych dokumentów umożliwiających jednoznaczne określenie rodzaju i zakresu robót budowlanych oraz specyfikacji technicznych wykonania i o","awarded_value_eur":2603.66,"awarded":[{"suppliers":[{"id":13357,"name":"„SYMAGE” Szymon Wącior"}]}]},{"id":512354,"date":"2021-03-03","title":"wykonanie wieloaspektowych analiz wspomaganych systemów geotermalnych z dwutlenkiem węgla jako czynnikiem roboczym – KC-zp.272-008/21","description":"wykonanie wieloaspektowych analiz wspomaganych systemów geotermalnych z dwutlenkiem węgla jako czynnikiem roboczym zgodnie z harmonogramem","awarded_value_eur":33847.56,"awarded":[{"suppliers":[{"id":14773,"name":"Paweł Gładysz"}]}]},{"id":512340,"date":"2021-03-03","title":"Przebudowa drogi gminnej w miejscowości Witowiczki","description":"Wspólny Słownik Zamówień: CPV 45230000-8 Roboty budowlane w zakresie budowy rurociągów, linii komunikacyjnych i elektroenergetycznych, autostrad, dróg, lotnisk i kolei; wyrównywanie terenuZamawiający: Gmina Kruszwica Termin realizacji: 3 miesiące licząc od dnia zawarcia umowy Przedmiot zamówienia: Przedmiotem zamówienia jest przebudowa odcinka drogi gminnej (stanowiącej drogę wewnętrzną) od skrzyżowania z drogą powiatową nr 2590C relacji Kicko – Brześć – Kaspral – Piotrków Kujawski w miejscowośc","awarded_value_eur":154436.45,"awarded":[{"suppliers":[{"id":5279,"name":"Przedsiębiorstwo Handlowo – Usługowe „TRANS-POM” Piotr Pomagier"}]}]},{"id":512269,"date":"2021-03-03","title":"Utrzymanie dróg gruntowych na terenie miasta i gminy Wronki w roku 2021","description":"Przedmiot zamówienia obejmuje:1) Mechaniczne równanie, profilowanie i utwardzenie walcem wibracyjnym dróg gruntowych o powierzchni ok. 610 tys. m2 na terenie miasta i gminy Wronki w miejscach wskazanych przez Zamawiającego.2) Zakup, rozładunek i ubicie walcem wibracyjnym kruszywa łamanego wapiennego frakcji 0/31,5 mm w ilości ok. 3.500 ton na terenie miasta i gminy Wronki w miejscach wskazanych przez Zamawiającego. 3) Ręczne uzupełnienie ubytków za i pomiędzy płytami betonowymi w ciągu dróg ślad","awarded_value_eur":100745.08,"awarded":[{"suppliers":[{"id":13668,"name":"Chytry Paweł Jan Transport Ciężarowy Wykopy Ziemne i Nawierzchniowe Usługi Pozostałe, Handel Nowa Wieś"}]}]},{"id":512226,"date":"2021-03-03","title":"Zakup i sukcesywna dostawa staplerów, ładunków do staplerów, narzędzi laparoskopowych oraz siatek przepuklinowych","description":"Staplery liniowe i stapler okrężny oraz ładunki do staperów,","awarded_value_eur":79177.28,"awarded":[{"suppliers":[{"id":197,"name":"Medtronic Poland sp. z o.o."}]},{"suppliers":[{"id":340,"name":"Aesculap Chifa Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":3644,"name":"Johnson \u0026 Johnson Poland Sp. z o.o."}]},{"suppliers":[{"id":6676,"name":"Meditrade Poland Sp. z o.o."}]},{"suppliers":[{"id":77,"name":"BERYL MED POLAND Sp. z o. o."}]},{"suppliers":[{"id":9834,"name":"Bard Poland Spółka z o.o."}]}]},{"id":512186,"date":"2021-02-19","title":"Termomodernizacja Domu Dziennego Pobytu w Słomkowie, Gmina Aleksandrów Kujawski – II etap","description":"1. Przedmiotem zamówienia jest termomodernizacja Domu Dziennego Pobytu w Słomkowie, gmina Aleksandrów Kujawski – II etap wraz montażem instalacji paneli fotowoltaicznych o mocy 18,7 kWp.2. Szczegółowy zakres zamówienia oraz warunki realizacji określone zostały w dokumentacji projektowej na zgłoszenie, specyfikacji technicznej wykonania i odbioru robót budowlanych, przedmiarze, stanowiących załącznik nr 8 do Specyfikacji Warunków Zamówienia, zwanej w dalszej treści SWZ. Pozostałe warunki realizac","awarded_value_eur":58343.64,"awarded":[{"suppliers":[{"id":14313,"name":"Przedsiębiorstwo Handlowo - Usługowe BUD-POL Mariusz Sulecki"}]}]},{"id":512179,"date":"2021-02-18","title":"DOSTAWA PRODUKTÓW NAFTOWYCH","description":"Przedmiotem zamówienia jest dostawa oleju silnikowego syntetycznego klasy SAE 5W/30, ACEA C-3, API SM/CF w ilości 4500 kg, w tym zamówienie gwarantowane 3240 kg, zamówienie opcjonalne 1260 kg","awarded_value_eur":49641.78,"awarded":[{"suppliers":[{"id":15378,"name":"F.H. OLMEX Waligóra Mariusz"}]}]},{"id":512067,"date":"2021-03-02","title":"„ZAKUP LEKKIEGO SAMOCHODU RATOWNICZO-GAŚNICZEGO NA PODWOZIU Z NAPĘDEM 4X4 DLA OCHOTNICZEJ STRAŻY POŻARNEJ W BATYCZACH”","description":"Przedmiotem zamówienia jest dostawa fabrycznie nowego lekkiego samochodu, ratowniczo – gaśniczego na podwoziu z napędem 4x4 dla OSP Batycze. Podstawowe dane pojazdu:1) Dopuszczalna masa całkowita samochodu gotowego do akcji ratowniczo-gaśniczej (pojazd z załogą, pełnymi zbiornikami, zabudową i wyposażeniem) nie może przekroczyć 3500 kg. 2) Silnik o zapłonie samoczynnym spełniający normę czystości spalin Euro 6. 3) Podwozie wyposażone w manualną skrzynię biegów z fabrycznym napędem 4x4. 4) Podwoz","awarded_value_eur":64917.88,"awarded":[{"suppliers":[{"id":16598,"name":"FHUP PERFEKT RADOSŁAW ZASADA"}]}]},{"id":511926,"date":"2021-03-02","title":"Świadczenie usługi w zakresie odbioru, wywozu i utylizacji odpadów komunalnych z posesji Akademii Kaliskiej im. Prezydenta Stanisława Wojciechowskiego","description":"Świadczenie usługi w zakresie odbioru, wywozu i utylizacji odpadów komunalnych z posesji Akademii Kaliskiej im. Prezydenta Stanisława Wojciechowskiego","awarded_value_eur":31742.63,"awarded":[{"suppliers":[{"id":12693,"name":"Przedsiębiorstwo Oczyszczania Miasta EKO Sp z o.o."}]}]},{"id":511794,"date":"2021-03-02","title":"Dostawa asortymentu do dializoterapii wraz z użyczeniem aparatów","description":"Część nr 1 – Dezynfekcja, filtr i linie tętniczo żylne do aparatu typ FRESENIUS","awarded_value_eur":152164.73,"awarded":[{"suppliers":[{"id":2544,"name":"Nipro Medical Poland Sp. z o.o."}]},{"suppliers":[{"id":336,"name":"Color Trading Sp. z o.o."}]},{"suppliers":[{"id":373,"name":"B.Braun Avitum Poland Sp. z o.o."}]},{"suppliers":[{"id":436,"name":"Fresenius Medical Care Polska S.A"}]}]},{"id":511739,"date":"2021-02-22","title":"Dostawa gazu ziemnego","description":"1. Przedmiotem zamówienia jest wykonywanie dostaw gazu ziemnego wysokometanowego (grupy E) obejmująca usługę kompleksową, polegającą na świadczeniu usługi dystrybucji oraz sprzedaży paliwa gazowego do obiektów Uniwersytetu Przyrodniczego we Wrocławiu.2. Klasyfikacja przedmiotu zamówienia wg kodów – Wspólnego Słownika Zamówień (CPV):09123000-7 gaz ziemny09120000-6 Paliwa gazowe3. Wykonawca winien przedłożyć koncesję na obrót paliwami objętymi zamówieniem zgodnie z Ustawą Prawo Energetyczne z dnia","awarded_value_eur":95671.26,"awarded":[{"suppliers":[{"id":14490,"name":"Fortum Marketing and Sales Polska S. A. ul. Heweliusza 9, 80-890 Gdańsk"}]}]},{"id":511629,"date":"2021-03-01","title":"Utrzymanie i pielęgnacja rond rabat i kwietników na terenie miasta Pułtusk w latach 2021-2022","description":"1. Przedmiotem zamówienia obejmuje wykonanie obsadzeń donic kwiatowych w rozumieniu:1) przygotowanie podłoża do wypełnienia donic (wymieszanie ziemi urodzajnej z hydrożelem w ilościach zgodnych z zaleceniami producenta oraz zastosowaniem nawozu wolno uwalniającego);2) wypełnienie donic przygotowanym podłożem do wysokości 2 cm od górnej krawędzi donicy (z uwzględnieniem osiadania ziemi);3) posadzenia kwiatów zgodnie ze sztuką ogrodniczą w ilości podanej w tabeli4) umieszczenie donic wypełnionych ","awarded_value_eur":90043.18,"awarded":[{"suppliers":[{"id":15944,"name":"Pułtuskie Przedsiębiorstwo Usług Komunalnych Sp. z o.o."}]}]},{"id":511626,"date":"2021-02-23","title":"Prowadzenie kampanii reklamowej w zakresie marketingu i promocji oraz przygotowanie 3 spotów promocyjnych Samorządowego Kongresu Gospodarczego, II Forum Regionów Trójmorza z podziałem na części.","description":"Przedmiotem zamówienia w części pierwszej jest świadczenie usługi polegającej na prowadzeniu kampanii reklamowej oraz innych działań w zakresie marketingu i promocji Samorządowego Kongresu Gospodarczego II Forum Regionów Trójmorza. Szczegółowy opis przedmiotu zamówienia dla obu części stanowi załącznik nr 1.","awarded_value_eur":29615.29,"awarded":[{"suppliers":[{"id":14150,"name":"MFILM Waldemar Michalski"}]},{"suppliers":[{"id":12147,"name":"Tarraya S.A."}]}]},{"id":511542,"date":"2021-03-01","title":"Dostawa cyfrowego analizatora dźwięku. Oznaczenie sprawy: IA1/D/21/11/EO","description":"1. Przedmiot zamówienia obejmuje dostawę cyfrowego analizatora dźwięku. 2. Kody CPV 38410000-2 Przyrządy pomiarowe. 3. Termin wykonania zamówienia: do 30 dni od dnia zawarcia umowy.","awarded_value_eur":1934.84,"awarded":[{"suppliers":[{"id":14140,"name":"Joanna Fischer prowadząca działalność gospodarczą pod firmą Syriana Joanna Fischer"}]}]},{"id":511501,"date":"2021-03-01","title":"Sadzenie roslin jednorocznych i wieloletnich - bylin w pasach drogowych na terenie miasta Gliwice wraz z pielegnacja w 2021r. - Rejon 1 i Rejon 2","description":"Zadanie nr 1 - Byliny i jednoroczne – Rejon zachodni dzielnice: Czechowice, Łabedy, Brzezinka, Stare Gliwice, Wojska Polskiego, Ostropa, Wilcze Gardło, Wójtowa Wies, Sikornik, Kopernik (na zachód od ul. Toszeckiej), Szobiszowice (na zachód od ul. Toszeckiej i ul. Bohaterów Getta), Sródmiescie (na zachód os ul. Bohaterów Getta, Dworcowej, Jana Pawła II). Ponadto w zakres zadania wchodzi zielen niska po obu stronach ulic: Toszeckiej, Bohaterów Getta, Dworcowej, Jana Pawła II oraz ul. Rybnicka po o","awarded_value_eur":117233.58,"awarded":[{"suppliers":[{"id":14776,"name":"Fiori sp. z o.o."}]},{"suppliers":[{"id":14777,"name":"Eko Ogród Marta Gocek, Ewa Twardoch s.c."},{"id":14778,"name":"Eko Ogród Jan Twardoch"}]}]},{"id":511499,"date":"2021-03-01","title":"Zakup usługi dostępu do sieci Orange dla użytkowników Systemu Dystrybucji Treści na okres 10 miesięcy","description":"Przedmiotem zamówienia jest zakup usługi dostępu do sieci Orange dla użytkowników Systemu Dystrybucji Treści na okres 10 miesięcy. Szczegółowy opis przedmiotu zamówienia i sposobu jego wykonania zawarty jest w projektowanych postanowieniach umowy stanowiących Załącznik nr 3 do SWZ – zwanych dalej „Wzorem umowy”.","awarded_value_eur":226843.72,"awarded":[{"suppliers":[{"id":343,"name":"Integrated Solutions sp. z o.o"}]}]},{"id":511427,"date":"2021-02-18","title":"Dostawa samochodówdo Zespołu Szkół Mechaniczno-Elektronicznych w Bytomiu","description":"Przedmiotem zamówienia jest dostawa (zakup \u002B transport) pojazdu ciężarowego z przyczepą - 1 szt.","awarded_value_eur":10594.94,"awarded":[{"suppliers":[{"id":15014,"name":"DELIK Spółka Jawna"}]}]},{"id":511304,"date":"2021-02-26","title":"Sprzątanie i utrzymanie zimowe przejść podziemnych, schodów, pochylni i parkingów","description":"Sprzątanie i utrzymanie zimowe przejść podziemnych, schodów, pochylni i parkingów. Szczegółowy opis przedmiotu zamówienia zawarty jest w załączniku nr 6 do SWZ.","awarded_value_eur":46339.91,"awarded":[{"suppliers":[{"id":4832,"name":"Zakład Usługowy Konserwacja Terenów Zielonych Jacek Wieczorek"}]}]},{"id":511284,"date":"2021-02-25","title":"Kompleksowe ubezpieczenie mienia oraz odpowiedzialności cywilnej Szpitala Klinicznego im. dr. Józefa Babińskiego SP ZOZ w Krakowie","description":"Ubezpieczenie mienia od wszystkich ryzyk","awarded_value_eur":101311.94,"awarded":[{"suppliers":[{"id":1650,"name":"Powszechny Zakład Ubezpieczeń Spółka Akcyjna"}]}]},{"id":511261,"date":"2021-02-23","title":"Dostawa robota przemysłowego (...).Oznaczenie sprawy IA1/D/21/9/EK","description":"1. Przedmiot zamówienia obejmuje dostawę robotów przemysłowych (robot nr1, robot nr2) wraz z kompatybilnymi akcesoriami, tj.: -chwytakiem dwupalczastym nr1, - chwytakiem dwupalczastym nr2,- chwytakiem trójpalczastym nr1, - chwytakiem trójpalczastym nr22.Kody CPV: 42997300-4 -Roboty przemysłowe, 32333200-8- Kamery wideo.3.Termin wykonania zamówienia: do 60 dni od dnia zawarcia umowy.","awarded_value_eur":86787.74,"awarded":[{"suppliers":[{"id":9956,"name":"Fatia Group Sp. z o.o."}]}]},{"id":511085,"date":"2021-03-01","title":"Ochrona fizyczna osób i mienia w budynku przyul. Fredry 8, 00-097 Warszawa","description":"Przedmiotem zamówienia jest stała, całodobowa ochrona fizyczna osób i mienia oraz obsługa i konserwacja systemów telewizji dozorowej w Polskim Wydawnictwie Muzycznym w budynku przy ul. Fredry 8, 00-097 Warszawa.","awarded_value_eur":37737.45,"awarded":[{"suppliers":[{"id":1077,"name":"Clar System S.A."},{"id":13188,"name":"Clar Serwis Sp. z o.o., Solcom-Bayard Sp. z o.o."}]}]},{"id":511079,"date":"2021-03-05","title":"Przebudowa dróg gminnych na terenie gminy Radzyń Chełmiński","description":"1. Przedmiotem zamówienia jest realizacja zadania pn. „Przebudowa dróg gminnych na terenie gminy Radzyń Chełmiński”.Zamówienie obejmuje przebudowę 2 odcinków dróg gminnych na terenie gminy Radzyń Chełmiński: 1) „Przebudowa – modernizacja drogi gminnej nr 041627C w miejscowości Zielnowo dojazdowej do gruntów rolnych o nawierzchni powierzchniowo utrwalonej emulsją i grysami”2) „Przebudowa drogi gminnej nr 041609C w miejscowości Stara Ruda”.Przedmiot zamówienia podzielony został na następujące zada","awarded_value_eur":54158.99,"awarded":[{"suppliers":[{"id":11138,"name":"Przedsiębiorstwo Handlowo-Usługowe „MAR-DAR” Marian Tompalski"}]}]},{"id":511038,"date":"2021-03-05","title":"Dostawa, serwisowanie, sprzątanie i zabranie kabin sanitarnych po zakończeniu umowy w miejscach wskazanych przez Zamawiającego","description":"Przedmiotem zamówienia są usługi polegające na dostawie, serwisowaniu, sprzątaniu i zabraniu po zakończeniu umowy 58 kabin sanitarnych, z tego:a. kabiny sanitarne o podwyższonym standardzie nieprzystosowane dla osób niepełnosprawnych ze zlewem, zbiornikiem z wodą i mydłem – 38 szt.b. kabiny sanitarne o podwyższonym standardzie (ze zlewem, zbiornikiem z wodą i mydłem) przystosowane dla osób z niepełnosprawnościami – 20 szt.Przedmiot zamówienia został opisany w Opisie przedmiotu zamówienia, który ","awarded_value_eur":64707.21,"awarded":[{"suppliers":[{"id":4220,"name":"TOI TOI POLSKA SP. z o.o."}]}]},{"id":510884,"date":"2021-03-05","title":"Usługi w zakresie promocji w sporcie (ekstraklasa)","description":"Przedmiotem zamówienia jest promocja Miasta Kwidzyna w następującym zakresie:1. Udział Wykonawcy w najwyższej klasie rozgrywkowej piłki ręcznej mężczyzn w sezonie 2020/2021; 2. Przedstawienie Zmawiającemu licencji uprawniającej Wykonawcę do udziału w najwyższej klasy rozgrywkowej piłki ręcznej mężczyzn - w sezonie 2020/2021;3. Umieszczenie logo Miasta Kwidzyn na strojach sportowych zawodników i trenerów, a także wszystkich materiałach, gadżetach reklamowych, zdjęciach i folderach drużyny; 4. Udz","awarded_value_eur":54676.82,"awarded":[{"suppliers":[{"id":14144,"name":"MMTS KWIDZYN SPÓŁKA AKCYJNA"}]}]},{"id":510817,"date":"2021-03-02","title":"Świadczenie usług prawniczych dla Gminy Miasto Szczecin poprzez wykonanie bieżącej obsługi prawnej.","description":"Przedmiotem zamówienia jest świadczenie usług prawniczych dla Gminy Miasto Szczecin poprzez wykonanie bieżącej obsługi prawnej.","awarded_value_eur":121171.65,"awarded":[{"suppliers":[{"id":14049,"name":"Kancelaria Radców Prawnych Biel, Judek i Wspólnicy sp. partnerska"}]},{"suppliers":[{"id":14050,"name":"Kancaleria Adwokacka Marek Kotfis"},{"id":14051,"name":"Kancelaria Radcy Prawnego Robert Goch"}]}]},{"id":510768,"date":"2021-02-09","title":"Dostawa wraz z wymianą linii diagnostycznej i dźwignika samochodowego","description":"1. Przedmiotem zamówienia jest dostawa wraz z wymianą linii diagnostycznej i dźwignika samochodowego","awarded_value_eur":52307.49,"awarded":[{"suppliers":[{"id":13926,"name":"Unimetal Sp. z o.o."}]}]},{"id":510761,"date":"2021-02-25","title":"Świadczenie usług w zakresie medycyny pracy dla pracowników i funkcjonariuszy Izby Administracji Skarbowej w Katowicach i podległych jednostek.","description":"Przedmiotem zamówienia jest świadczenie usług w zakresie medycyny pracy dla pracowników i funkcjonariuszy Izby Administracji Skarbowej w Katowicach i podległych jednostek – placówka medyczna zlokalizowana w miejscowości Bielsko-Biała. Postępowanie prowadzone w trybie zamówienia na usługi społeczne i inne szczególne usługi zgodnie z art. 359 pkt 2 ustawy z dnia 11 września 2019 r. Prawo zamówień publicznych (Dz.U z 2019 r. poz. 2019 ze zm.) o wartości mniejszej niż progi unijne – wartość zamówien","awarded_value_eur":75741.42,"awarded":[{"suppliers":[{"id":13623,"name":"Przedsiębiorstwo Świadczeń Zdrowotnych i Promocji Zdrowia ELVITA-JAWORZNO III Sp. z o.o."}]},{"suppliers":[{"id":15164,"name":"Centrum Opieki Medycznej MED WORK Sp. z o.o."}]},{"suppliers":[{"id":15165,"name":"Niepubliczny Zakład Opieki Zdrowotnej Centrum Medyczne AMICUS Sp z o.o."}]},{"suppliers":[{"id":15166,"name":"Specjalistyczny Zakład Diagnostyki i Leczenia ELITmed"}]},{"suppliers":[{"id":15167,"name":"Przychodnia Milowice Sp. z o.o."}]},{"suppliers":[{"id":15168,"name":"Szpital Powiatowy w Zawierciu"}]},{"suppliers":[{"id":15169,"name":"Centrum Medyczne PAPROCANY Sp z o.o."}]}]},{"id":510727,"date":"2021-02-19","title":"Ubezpieczenie mienia i odpowiedzialności Powiatu Wieruszowskiego","description":"Część I Zamówienia:Ubezpieczenie mienia i odpowiedzialności Zamawiającego w zakresie:Ubezpieczenia mienia od wszystkich ryzyk,Ubezpieczenia sprzętu elektronicznego od wszystkich ryzyk,Ubezpieczenia odpowiedzialności cywilnej,Ubezpieczenia następstw nieszczęśliwych wypadków.","awarded_value_eur":54113.34,"awarded":[{"suppliers":[{"id":15633,"name":"Concordia Polska TUW S.A."}]},{"suppliers":[{"id":3549,"name":"SALTUS TUW"}]}]},{"id":510637,"date":"2021-03-04","title":"Dostawa środków ochrony indywidualnej pracowników i mieszkańców DPS","description":"Przedmiotem zamówienia jest dostawa rękawiczek jednorazowych nitrylowych w ilości 635 opakowań po 100 szt.: diagnostyczne, bezpudrowe, niesterylne, wykończone mankietem o rolowanym brzegu, kształt rękawicy uniwersalny /pasujące na obie dłonie/, teksturowane końcówki palców, muszą łatwo wyciągać się z opakowania (sposób pakowania umożliwia pojedyncze wyjmowanie rękawiczek z pudełka),surowiec: nitryl, AQL: ≤ 1,5, wyrób medyczny klasy I, środek ochrony indywidualnej kat. III , spełniają wymagania n","awarded_value_eur":9020.39,"awarded":[{"suppliers":[{"id":1292,"name":"J. Chodacki, A. Misztal, „MEDICA” Spółka Jawna"}]},{"suppliers":[{"id":1341,"name":"CITONET-KRAKÓW Sp. z o.o."}]}]},{"id":510612,"date":"2021-03-04","title":"Zakup wraz z dostawą wyrobów medycznych i odczynników dla Świętokrzyskiego Centrum Onkologii w Kielcach.","description":"Pakiet nr 1 – Zestaw do cewnikowania żył centralnych dla Kliniki Hematologii i Transplantacji Szpiku","awarded_value_eur":26561.81,"awarded":[{"suppliers":[{"id":13944,"name":"ELEKTRO MED Grzegorz Pałkowski ul. Zabierzowska 11 miasto Niepołomice"}]},{"suppliers":[{"id":7208,"name":"Teleflex Polska Sp. z o.o. ul. . Żwirki i Wigury 16A 02‐092 Warszawa"}]}]},{"id":510578,"date":"2021-03-04","title":"Dostawa leków i innych preparatów farmaceutycznych","description":"Przedmiotem zamówienia jest sukcesywna dostawa leków w ilościach określonych szczegółowo w załączniku nr 2 do SWZ","awarded_value_eur":10193.21,"awarded":[{"suppliers":[{"id":458,"name":"Janssen-Cilag Polska Sp. z o.o."}]},{"suppliers":[{"id":10,"name":"Farmacol Logistyka Sp. z o.o."}]},{"suppliers":[{"id":458,"name":"Janssen-Cilag Polska Sp. z o.o."}]}]},{"id":510573,"date":"2021-03-04","title":"Awaryjna naprawę komór przeznaczonych do utylizacji odpadów","description":"Awaryjna naprawa komór przeznaczonych do utylizacji odpadów","awarded_value_eur":97409.36,"awarded":[{"suppliers":[{"id":13874,"name":"Fokus-chem Sp. z o.o."}]}]},{"id":510571,"date":"2021-03-04","title":"Wyłonienie Wykonawcy w zakresie dostawy tabletu dla Działu ds. Osób Niepełnosprawnych UJ","description":"Przedmiotem postępowania i zamówienia jest wyłonienie Wykonawcy w zakresie dostawy tabletu dla Działu ds. Osób Niepełnosprawnych UJ. Szczegółowy opis przedmiotu zamówienia wraz z opisem minimalnych parametrów i wymagań technicznych oraz funkcjonalnych zawiera załącznik 3 do SWZ.","awarded_value_eur":472.37,"awarded":[{"suppliers":[{"id":4123,"name":"Redicreo S.C."}]}]},{"id":510411,"date":"2021-03-04","title":"Świadczenie usług opiek. w miejscu zam. dla uczestników projektu pn.„Siła Współpracy–rozwój usług społecznych w Mieście i Gminie Sztum” współfinans. ze środków EFS w ramach RPO WP na lata 2014-2020","description":"1. Przedmiotem zamówienia jest:1) Świadczenie Usług opiekuńczych, które świadczone będą w miejscu zamieszkania osób objętych wsparciem z terenu Miasta i Gminy Sztum. W okresie od m-ca marca 2021 r. do miesiąca stycznia 2023 r. wsparciem zostanie objętych łącznie 10 os. (5 os. x 2 edycje, gdzie jedna edycja trwa 12 miesięcy). Usługa świadczona będzie w łącznym wymiarze 9600 h (400 h/m-c x 12 m-cy x 2 edycje), przy czym usługi opiekuńcze mogą być świadczone w dni robocze oraz dni ustawowo wolne od","awarded_value_eur":72902.43,"awarded":[{"suppliers":[{"id":15287,"name":"Firma Usługowo-Opiekuńcza ,,Pomocna Dłoń’’ Małgorzata Lemańczyk"}]}]},{"id":510311,"date":"2021-02-24","title":"Zastępstwo inwestorskie i nadzory branżowe przy realizacji inwestycji: Budowa budynku ACTP AMW w Gdyni wraz z infrastrukturą techniczną i zagospodarowaniem terenu","description":"1.1 Zakres podstawowy: Zastępstwo inwestorskie i nadzory branżowe nad realizacją robót budowlanych polegających na budowie budynku Akademickiego Centrum Technologii Podwodnych Akademii Marynarki Wojennej w Gdyni wraz z infrastrukturą techniczną i zagospodarowaniem terenu w specjalnościach:1) Architektonicznej bez ograniczeń, w odniesieniu do architektury obiektu2) Konstrukcyjno-budowlanej bez ograniczeń w odniesieniu do konstrukcji obiektu3) Instalacyjnej w zakresie sieci, instalacji i urządzeń ","awarded_value_eur":151880.06,"awarded":[{"suppliers":[{"id":22665,"name":"Przedsiębiorstwo Inżynieryjne ALFA Przemysław Marszałkowski"}]}]},{"id":510224,"date":"2021-03-10","title":"Dostawa oleju napędowego wraz ze zbiornikiem magazynowym w formie dzierżawy.","description":"Przedmiotem zamówienia jest sukcesywna dostawa oleju napędowego w ilości szacunkowej 35 000l wraz ze zbiornikiem magazynowym w formie dzierżawy na potrzeby Miejskiego Zakładu Zieleni w Pszczynie, Miejskiego Ośrodka Rekreacji i Sportu w Pszczynie oraz Pszczyńskiego Centrum Kultury w okresie od podpisania umowy do dnia 31.12.2021 r. - określony szczegółowo w SWZ.","awarded_value_eur":29668.25,"awarded":[{"suppliers":[{"id":2245,"name":"Borim Paliwa Sp. z o.o."}]}]},{"id":510222,"date":"2021-03-10","title":"Dostawa i montaż systemu płatnego parkowania i poboru opłat na parkingu przy ul. S. Żeromskiego i pl. im. A. Mickiewicza w Świnoujściu","description":"1. Przedmiotem zamówienia jest dostawa, wraz z montażem systemu płatnego parkowania i poboru opłat na parkingu przy ul. S. Żeromskiego i pl. im. A. Mickiewicza w Świnoujściu, w tym opracowanie projektu budowlano - wykonawczego oraz STWIOR na podstawie programu funkcjonalno – użytkowego dostarczonego przez Zamawiającego, oraz wykonanie montażu na podstawie opracowanej dokumentacji projektowej, zaakceptowanej przez zamawiającego, a także dostarczenie oprogramowania (aplikacji) i niezbędnego osprzę","awarded_value_eur":50366.57,"awarded":[{"suppliers":[{"id":13358,"name":"Logbit Paweł Mamak"}]}]},{"id":510184,"date":"2021-03-10","title":"„Sukcesywna dostawa kruszywa”","description":"1) Przedmiotem zamówienia jest sukcesywna dostawa wraz z transportem kruszywa dla potrzeb Gminy Czernica, w szczególności do bieżącego remontu dróg gminnych w roku 2021.2) Szczegółowy opis przedmiotu zamówienia:a) zakup kruszyw przez Wykonawcę;b) dojazd środka transportowego z bazy Wykonawcy do kopalni, celem załadunku kruszyw;c) transport kruszyw do miejsc wskazanych przez zamawiającego na drogi gminne w 13 miejscowościach Gminy Czernica w tym drogi o nawierzchni nie ulepszonej bądź gruntowej;d","awarded_value_eur":53641.65,"awarded":[{"suppliers":[{"id":14269,"name":"MGP ORKAN SP. Z O.O. SKA"}]}]},{"id":510057,"date":"2021-03-10","title":"Dostawa warzyw i owoców","description":"Część nr 1 – Warzywa różne i owoce","awarded_value_eur":15705.01,"awarded":[{"suppliers":[{"id":15361,"name":"Hurtowania Spożywczo – Owocowo – Warzywna Henryk Fujarczuk"}]}]}]}