{"page_count":5975,"page_number":70,"page_size":100,"total":597411,"data":[{"id":511078,"date":"2021-03-05","title":"„Przebudowa drogi gminnej w miejscowości Bale nr ew. działki 188 na odcinku 450 mb”","description":"1. Przedsięwzięciem jest inwestycja polegająca na przebudowie drogi wewnętrznej w miejscowości Bale, gm. Mokobody na działce nr 188 o długości 330 metrów oraz na działkach 192/14, 192/21 o długości 120 metrów. Całkowita długość przebudowy drogi wynosi 450 metrów. Przedmiotowa droga stanowi bezpośrednią obsługę komunikacyjną budynków mieszkalnych jednorodzinnych oraz budynków gospodarczych zlokalizowanych przy granicy pasa drogowego. Droga ta pełni w chwili obecnej funkcję drogi dojazdowej do ist","awarded_value_eur":75407.60,"awarded":[{"suppliers":[{"id":3935,"name":"P. W. WIKRUSZ Adam Witkowski"}]}]},{"id":510869,"date":"2021-03-05","title":"Przebudowa chodników przy ul. Pałuckiej, Polnej, Szkolnej i Generała Maczka w Miastku, pow. bytowski, woj. pomorskie","description":"Część 1: Przebudowa chodnika przy ul. Pałuckiej i Polnej w Miastku Opis robót wg dokumentów wymienionych w poz. 2 pkt. 1) lit. a, b i pkt. 2) swz obejmuje przebudowę chodnika przy: 1) ul. Pałuckiej w Miastku (działka nr 182, 187, 165/5, 124/4, 123/3, 122/3, 121/3 obr. ew. 83/1 Miastko) na odcinkach: strona lewa – 277,5 mb (od km 0\u002B000,0 do km 0\u002B277,5); strona prawa – 320,5 mb (od km 0\u002B002,50 do km 0\u002B276,5 i od km 0\u002B303,0 do km 0\u002B378,0); 2) ul Polnej w Miastku (działka nr 166, 370 obr. ew. 83/1 M","awarded_value_eur":103749.14,"awarded":[{"suppliers":[{"id":16230,"name":"Przedsiębiorstwo Usług Budowlano-Drogowych \u0022JASZUL\u0022 Andrzej Jaszul"}]},{"suppliers":[{"id":16231,"name":"Przedsiębiorstwo Usługowe Lucjan Frymark"}]}]},{"id":510775,"date":"2021-03-05","title":"Remont lokali mieszkalnych – Zadania:Zadanie nr 1 – Remont lokalu mieszkalnego przy ul. Kościelnej 4 of/4 w OleśnicyZadanie nr 2 – Remont lokalu mieszkalnego przy ul. Sienkiewicza 3/17 w Oleśnicy","description":"Zadanie nr 1 – Remont lokalu mieszkalnego przy ul. Kościelnej 4 of/4 w OleśnicyRemont lokalu mieszkalnego obejmuje:1) wymiana instalacji elektrycznej;2) wymiana instalacji wodno-kanalizacyjnej;3) wykonanie przyłączenia c.o.;4) wymiana stolarki okiennej i drzwiowej;5) wymiana tynków;6) wymiana podłóg;7) wydzielenie pomieszczenia łazienki.Wymiary lokalu opisane zostały na Szkicu sytuacyjnym lokalu (Załącznik nr 2 do SWZ).Szczegółowy Opis przedmiotu zamówienia i zakres prac budowlanych zawiera Załą","awarded_value_eur":8228.84,"awarded":[{"suppliers":[{"id":15021,"name":"Zakład Dekarski Mariusz Lis"}]}]},{"id":510742,"date":"2021-02-23","title":"„Przebudowa i rozbudowa publicznej szkoły podstawowej w Nockowej wraz z instalacjami i urządzeniami budowlanymi. ”","description":"Przedmiot zamówienia obejmuje: przebudowę i rozbudowę publicznej szkoły podstawowej w Nockowej wraz z instalacjami i urządzeniami budowlanymi w tym m.in.: budowę wewnętrznych instalacji: wodociągowej, centralnego ogrzewania, wentylacji mechanicznej oraz kanalizacji sanitarnej wraz z odcinkami zewnętrznymi /doziemnymi/, rozbudowę wewnętrznych instalacji: gazowej i elektrycznej, a także instalację odgromową oraz budowę przyłączy: wodociągowego i kanalizacji sanitarnej.Projektowana rozbudowa służyć","awarded_value_eur":450432.99,"awarded":[{"suppliers":[{"id":15224,"name":"ASBUD Andrzej Stasiowski"}]}]},{"id":510610,"date":"2021-03-04","title":"Wykonanie działań ochronnych w obszarze Natura 2000 Góra Św. Anny.","description":"Wykonanie usługi polegającej na ochronie muraw poprzez wypas owiec na stanowisku w Górze Św. Anny wraz z wykaszaniem niedojadów.","awarded_value_eur":6478.25,"awarded":[{"suppliers":[{"id":19960,"name":"GABART- Artur Hurek"}]}]},{"id":510607,"date":"2021-03-04","title":"Remont sali wykładowej K6 w budynku K Politechniki Rzeszowskiej","description":"Przedmiotem zamówienia jest kapitalny remont sali wykładowej nr K6 w budynku K i polegał on będzie na :- wymianie dwóch kompletów drzwi wejściowych dwuskrzydłowych, wewnątrzlokalowych- wymianie wykładzin podłogowych wraz z naprawą 3 wyłazów podłogowych i montażu 3 nowych klap zabezpieczających,- zamurowaniu szachtu wewnętrznego biegnącego wzdłuż ściany zewnętrznej,- demontażu boazerii drewnianej i tynkowaniu metodą suchej zabudowy ścian wewnętrznych,- wymianie istniejących grzejników na grzejnik","awarded_value_eur":27652.23,"awarded":[{"suppliers":[{"id":15537,"name":"ZAKŁAD REMONTOWO-BUDOWLANY JERZY ŚWIDER"}]}]},{"id":510606,"date":"2021-03-04","title":"„Zagospodarowanie dwóch stawów w Chełmku w zakresie budowy miejsca pamięci, ścieżek rowerowych oraz oświetlenia”","description":"Przedmiotem zamówienia jest wykonanie dokumentacji projektowo – kosztorysowej w ramach zadania pn.: „Zagospodarowanie dwóch stawów w Chełmku w zakresie budowy miejsca pamięci, ścieżek rowerowych oraz oświetlenia” wraz z uzyskaniem decyzji pozwolenia nabudowę.Zakres inwestycji: Prace związane z wykonaniem dokumentacji projektowo – kosztorysowej w zakresie:- rozbiórki istniejącego zespołu dwóch budynków stanowiących tzw. „rybakówkę”,- rozbiórki istniejącego budynku magazynowego,- rozbiórki istniej","awarded_value_eur":40462.48,"awarded":[{"suppliers":[{"id":15813,"name":"Draft Engineers sp. z o.o."}]}]},{"id":510512,"date":"2021-03-04","title":"Budowa nawierzchni drogi gminnej nr 796326 P ulicy Mostowej w Odolanowie","description":"1. Przedmiotem zamówienia jest wykonanie zadania inwestycyjnego budowy drogi gminnej nr 796326 P ulicy Mostowej w Odolanowie. Droga klasy D, kategoria ruchu KR 1.2. Zakres techniczny wykonania robót drogowych obejmuje w szczególności:a) wykonanie nawierzchni bitumicznej szer. 4,5 m, dł. 291,6 m;b) wykonanie lewostronnego pobocza z kruszywa łamanego szer. 0,75 m;c) wykonanie prawostronnego ścieku przy krawężnikowego;d) wykonanie zjazdów indywidualnych z kostki betonowej;e) wykonanie oznakowania p","awarded_value_eur":51744.07,"awarded":[{"suppliers":[{"id":15623,"name":"ITERBUD Bartosz Kosecki"}]}]},{"id":510485,"date":"2021-03-02","title":"Naprawy i przeglądy pojazdów służbowych ZDM w 2021 r.","description":"Naprawy i przeglądy w 2021 roku 63 szt. pojazdów służbowych ZDM różnych marek","awarded_value_eur":21.96,"awarded":[{"suppliers":[{"id":19746,"name":"Alekwarmot Błękitna S.C."}]}]},{"id":510470,"date":"2021-03-01","title":"Usługa demontażu, naprawy, legalizacji oraz montażuciepłomierzy i wodomierzy w zasobach KTBS Sp. z o.o.","description":"a) demontaż ciepłomierzy LQM-III-K i montaż w ich miejsce wcześniej zalegalizowanych ciepło-mierzy LQM-III-K prod. APATOR SA w mieszkaniach - w liczbie 561 szt. UWAGA: W procesie legalizacji wszystkie wskazania każdego ciepłomierza należy wyzerować, a legalizacja powinna objąć wszystkie jego elementy składowe w tym, jeśli zajdzie taka konieczność, wymianę uszkodzonych części;b) demontaż ciepłomierzy ELF i montaż w ich miejsce wcześniej zalegalizowanych ciepłomierzy ELF, prod. APATOR SA w mieszka","awarded_value_eur":50904.70,"awarded":[{"suppliers":[{"id":15101,"name":"ZUH REM KĘPNO Sp. z o.o."}]}]},{"id":510408,"date":"2021-03-04","title":"Budowa kontenerowej stacji uzdatniania wody w Dolinie","description":"Przedmiotem zamówienia jest realizacja robót budowlanych pn.: ,,Budowa kontenerowej stacji uzdatniania wody w Dolinie”. Przedmiot zamówienia nazwany jest w dalszej części Instrukcji dla Wykonawców „obiektem” lub „przedmiotem zamówienia”. Zakres rzeczowy obejmuje: 1/ Roboty budowlane: 1.1/ roboty rozbiórkowe, 1.2/ wymiana pompy głębinowej w istniejącej studni, 1.3/ wymiana istniejącej obudowy studni na obudowę nadziemną, 1.4 / budowa kontenerowej stacji uzdatniania wody z instalacją technologiczn","awarded_value_eur":103992.36,"awarded":[{"suppliers":[{"id":17694,"name":"GRANIMEX W. Granops sp.j."}]}]},{"id":510371,"date":"2021-03-04","title":"„Adaptacja budynku na przedszkole” - przy ul. Szkolnej 6 w Chlewiskach","description":"1. Przedmiotem zamówienia pn. „Adaptacja budynku na przedszkole” - przy ul. Szkolnej 6 w Chlewiskach będzie polegał na wykonaniu adaptacji pomieszczeń parteru w budynku szkoły podstawowej na pomieszczenia i sale dydaktyczne dla obsługi przedszkola dla 76 dzieci. Koniecznym będzie wykonanie nowych pomieszczeń: biurowych, przyjęcia kateringu oraz porządkowego i socjalnego. Przebudowie zostaną poddane łazienki, a salach przedszkolnych Wykonawca będzie musiał wybić nowe otwory na drzwi. Koniecznym e","awarded_value_eur":48312.36,"awarded":[{"suppliers":[{"id":17077,"name":"ALBUD Albert Zakonnik"}]}]},{"id":510361,"date":"2021-03-04","title":"Odnowa i wykonanie oznakowania poziomego na ulicach miasta Koszalina","description":"1. Przedmiot zamówienia jest odnowa i wykonanie oznakowania poziomego na ulicach miasta Koszalina: W ramach zadania należy uwzględnić odnowę znaków podłużnych, znaków uzupełniających, strzałek przejść dla pieszych, usuwanie zbędnego oznakowania cienkowarstwowego, wykonanie nowego oznakowania poziomego. 2. Przedmiot zamówienia został szczegółowo opisany w Opisie Przedmiotu Zamówienia i SST.","awarded_value_eur":84056.89,"awarded":[{"suppliers":[{"id":15567,"name":"MALPLAST Marcin Jasek"},{"id":15568,"name":"PPUH ZNAK Marcin Munnich"}]}]},{"id":510291,"date":"2021-02-22","title":"BUDOWA DROGI GMINNEJ NR 843586P ZMYŚLONA LIGOCKA- MĄKOSZYCE (FRUŻÓW) – WIOSKA","description":"1. Budowa drogi gminnej nr 843586P Zmyślona Ligocka- Mąkoszyce (Frużów) – Wioska o szerokości 4m na odcinku 1039m od skrzyżowania z drogą gminną do skrzyżowania z drogą powiatową. Budowa polegać będzie na: - wykonaniu koryta pod konstrukcję jezdni,- wykonaniu podbudowy pomocniczej z gruntu stabilizowanego cementem o gr. 15cm,- ułożeniu podbudowy z kruszywa łamanego stabilizowanego mechanicznie o gr. 25cm,- ułożeniu warstwy ścieralnej z masy mineralno- asfaltowej o gr. 5cm,- utwardzeniu poboczy k","awarded_value_eur":148037.39,"awarded":[{"suppliers":[{"id":16382,"name":"Usługi Ogólnobudowlane Anna Chleboś"}]}]},{"id":510128,"date":"2021-03-10","title":"Remonty cząstkowe nawierzchni jezdni i chodników ulic miasta Karpacz w 2021 r.","description":"Przedmiotem zamówienia jest wykonanie remontów cząstkowych nawierzchni jezdni i chodników ulic miasta Karpacz w 2021 roku. Prace polegać będą w zależności od potrzeb, w szczególności na:1) wykonaniu remontu cząstkowego nawierzchni bitumicznej betonem asfaltowym wyprodukowanym w stacjonarnej wytwórni mas bitumicznych wraz wykonaniem czynności towarzyszących; minimalna grubość układanej nawierzchni z betonu asfaltowego wynosi 4 cm;2) uszczelnieniu pęknięć w nawierzchni bitumicznej;3) wykonaniu inn","awarded_value_eur":65880.49,"awarded":[{"suppliers":[{"id":15007,"name":"A.R.-BIT Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":510004,"date":"2021-03-10","title":"Letnie utrzymanie dróg powiatowych na terenie Powiatu Wielickiego w 2021 r.","description":"Przedmiotem zamówienia jest letnie utrzymanie dróg powiatowych na terenie Powiatu Wielickiego w 2021 r. Zakres zadania obejmuje między innymi: ręczne oczyszczanie rowów z wyprofilowaniem dna i skarp z namułu, odwóz ziemi i namułu, mechaniczne odtworzenie rowów, plantowanie i ścinanie poboczy, uzupełnianie poboczy kruszywem, rozbiórkę przepustów rurowych, wykonanie przepustów rurowych, wykonanie studzienki ściekowej i kanalizacyjnej, odtworzenie nawierzchni, umocnienie skarp i dna wykopów, oczysz","awarded_value_eur":64328.05,"awarded":[{"suppliers":[{"id":16217,"name":"Spółdzielnia Kółek Rolniczych w Raciechowicach"}]}]},{"id":509982,"date":"2021-03-10","title":"Usługa wielobranżowego nadzoru inwestorskiego nad przebudową i budową drogi gminnej ul. Szkolnej w Zielonce.","description":"Przedmiotem inwestycji jest „Usługa wielobranżowego nadzoru inwestorskiego nad przebudową i budową drogi gminnej ulicy Szkolnej w Zielonce”.Zakres przedmiotu zamówienia obejmuje wielobranżowy nadzór inwestorski nad rozbudową i przebudową drogi gminnej ulicy Szkolnej w Zielonce; Roboty drogowe w ramach niniejszego nadzoru będą polegać na budowie ulicy Szkolnej o długości ca. 420 mb: W zakres przewidywanych prac wchodzi: - sporządzenie i wprowadzenie czasowej organizacji ruchu na czas budowy; - pr","awarded_value_eur":2613.26,"awarded":[{"suppliers":[{"id":3515,"name":"BIKSBIT Sp. z o.o."}]}]},{"id":509972,"date":"2021-02-25","title":"Wykonanie kompleks. rewitalizacji budynku mieszkalnego wielorodzinnego przy ul.Jagiellońskiej 29 w Gliwicach w ramach projektu Poprawa efektywności energetycznej budynków mieszkalnych Miasta Gliwice-I","description":"1. Przedmiotem zamówienia jest wykonanie kompleksowej rewitalizacji budynku mieszkalnego wielorodzinnego przy ul. Jagiellońskiej 29 w Gliwicach wraz z wykonaniem pionowej izolacji ścian fundamentowych, przebudowy wewnętrznej instalacji gazowej, dobudowy i uporządkowania przewodów kominowych dla potrzeb lokali mieszkalnych w budynku, w ramach projektu \u0022Poprawa efektywności energetycznej budynków mieszkalnych Miasta Gliwice - I\u0022.2. Zakres prac obejmuje w szczególności:2.1. Roboty rozbiórkowe2.2. U","awarded_value_eur":206789.27,"awarded":[{"suppliers":[{"id":15216,"name":"Przedsiębiorstwo Przemysłowo- Handlowo- Usługowe POG-TECH Sp. z o. o."}]}]},{"id":509892,"date":"2021-03-01","title":"Dostawa i montaż kotłów na biomasę oraz pomp ciepła na terenie Gminy Jabłoń","description":"„Dostawa i montaż kotłów na biomasę na terenie Gminy Jabłoń”, której zakres przedmiotu zamówienia obejmuje w szczególności:1) dostawę i montaż w oparciu o posiadaną przez Zamawiającego dokumentację techniczną 13 szt. kotłów na biomasę, w tym:a) montowanych w budynkach u osób fizycznych: 8 szt. o nominalnej mocy cieplnej 15 kW, 4 szt. o nominalnej mocy cieplnej 24 kW,b) montowanych w budynkach użyteczności publicznej: 1 szt. o nominalnej mocy cieplnej 50 kW,2) demontaż istniejącego kotła,3) mo","awarded_value_eur":46063.21,"awarded":[{"suppliers":[{"id":15889,"name":"MK Mikro Energia Kazimierz Martychowiec"}]}]},{"id":509812,"date":"2021-03-09","title":"PRZEBUDOWA DROGI TRANSPORTU ROLNEGO W KALINOWICACH DOLNYCH","description":"1. Opis przedmiotu zamówienia: 1) Przedmiotem zamówienia jest: wykonanie przebudowy drogi gminnej, położonej w miejscowości Kalinowice Dolne.2) Lokalizacja inwestycji: działki nr 225/4, 225/5, 227 obręb Kalinowice Dolne.3) Zakres robót obejmuje:a) wykonanie projektu organizacji ruchu tymczasowego, wraz z uzyskaniem zatwierdzenia u zarządcy drogi;b) rozebranie istniejącej nawierzchni (nawierzchnia gruntowa, częściowo utwardzona różnego rodzaju materiałami kamiennymi); c) wykonanie koryta pod nowe","awarded_value_eur":71910.26,"awarded":[{"suppliers":[{"id":3227,"name":"EUROVIA POLSKA S.A"}]}]},{"id":509804,"date":"2021-03-09","title":"Dostawa wyrobów medycznych jednorazowego i wielorazowego użytku dla SP ZOZ Szpitala nr 2 w Mysłowicach","description":"pakiet 1 sonda Szczegółowy opis przedmiotu zamówienia zawiera SpecyfikacjaAsortymentowo-Cenowa stanowiąca załącznik nr 2.1 do SWZ. Ilość pozycji asortymentowych-1","awarded_value_eur":207536.82,"awarded":[{"suppliers":[{"id":1003,"name":"Toruńskie Zakłady Materiałów Opatrunkowych SA"}]},{"suppliers":[{"id":1023,"name":"YAVO Sp. z o.o."}]},{"suppliers":[{"id":12,"name":"Bialmed Sp. z o.o."}]},{"suppliers":[{"id":1292,"name":"J. Chodacki, A. Misztal \u0022Medica\u0022 Spółka Jawna"}]},{"suppliers":[{"id":1542,"name":"PHU Anmar Sp. z o.o. Sp.K."}]},{"suppliers":[{"id":160,"name":"Stryker Polska Sp. z o.o."}]},{"suppliers":[{"id":164,"name":"Zimmer Biomet Polska Sp. z o.o."}]},{"suppliers":[{"id":16845,"name":"Modern Events Magdalena Gęca"}]},{"suppliers":[{"id":1717,"name":"Zarys International Sp. z o.o. Sp.k."}]},{"suppliers":[{"id":1801,"name":"Medox pro Sp. z o.o. Sp.K."}]},{"suppliers":[{"id":1810,"name":"Duolux Medical Sp. z o.o."}]},{"suppliers":[{"id":184,"name":"Zarys International Group Sp. z o.o."}]},{"suppliers":[{"id":19906,"name":"Medasept Spółka Akcyjna"}]},{"suppliers":[{"id":19907,"name":"P.H.U. Anmar Sp. z o.o."}]},{"suppliers":[{"id":244,"name":"Promed S.A."}]},{"suppliers":[{"id":2614,"name":"P.H.U. Anmar Sp. z o.o. Sp. K."}]},{"suppliers":[{"id":293,"name":"Drager Polska Sp. z o.o."}]},{"suppliers":[{"id":356,"name":"Sinmed Sp. z o.o."}]},{"suppliers":[{"id":362,"name":"Balton Sp. z o.o."}]},{"suppliers":[{"id":379,"name":"KD Medical Polska Sp. z o.o."}]},{"suppliers":[{"id":390,"name":"Polmil Sp. z o.o. SKA"}]},{"suppliers":[{"id":391,"name":"Empireum Piotr Dopieralski"}]},{"suppliers":[{"id":448,"name":"Sorimex Sp. z o.o. Sp. K."}]},{"suppliers":[{"id":6220,"name":"Zarys International Gropu Sp. z o.o. Sp.k."}]},{"suppliers":[{"id":63,"name":"Zarys International Group Sp. z o.o. Sp.K."}]},{"suppliers":[{"id":77,"name":"Beryl med Poland Sp. z o.o."}]}]},{"id":509780,"date":"2021-03-03","title":"Wykonanie Pracowni Diagnostyki Histopatologicznej i Cytologicznej w ramach Dostosowania laboratorium Wojewódzkiego Szpitala Zespolonego im.J. Śniadeckiego w Białymstoku w formule zaprojektuj i wybuduj","description":"1. Przedmiotem zamówienia jest realizacja inwestycji polegającej na przebudowie pomieszczeń, z wyposażeniem w infrastrukturę techniczną istniejącego budynku nr 7 SP ZOZ Wojewódzkiego Szpitala Zespolonego im. Jędrzeja Śniadeckiego w Białymstoku w formie „zaprojektuj i wybuduj” przy ul. Marii Curie-Skłodowskiej 26 w Białymstoku.2. Wykonanie zamówienia będzie przebiegało w dwóch etapach: Etap I – sporządzenie koncepcji oraz dokumentacji projektowej i wielobranżowej, projekt wykonawczy;Etap II – wyk","awarded_value_eur":296226.15,"awarded":[{"suppliers":[{"id":16620,"name":"REDIL Jacek Rutkowski"}]}]},{"id":509497,"date":"2021-03-09","title":"Modernizacja drogi gminnej w Bierutowie, ul. Kilińskiego.","description":"1.Przedmiotem zamówienia jest Modernizacja drogi gminnej w Bierutowie, ul. Kilińskiego.2.Zakres przedmiotu zamówienia obejmuje modernizację drogi wewnętrznej położonej na działkach nr 2/3 i 2/6 w miejscowości Bierutów km 0\u002B000-0\u002B137 wraz z łącznikiem km 0\u002B000-0\u002B040, polegającą na wykonaniu nawierzchni z kostki brukowej, betonowej w celu likwidacji istniejących deformacji nawierzchni zarówno w profilu podłużnym jak i przekrojach poprzecznych.3.Szczegółowy opis przedmiotu zamówienia wraz z warunka","awarded_value_eur":44266.76,"awarded":[{"suppliers":[{"id":14756,"name":"Zakład Remontowo-Budowlany Bogdan Jaroszewski"}]}]},{"id":509476,"date":"2021-03-09","title":"Remont cząstkowy dróg gminnych o nawierzchni asfaltowej.","description":"Przedmiotem zamówienia jest wykonanie remontu cząstkowego dróg gminnych o nawierzchni asfaltowej na terenie Gminy Zebrzydowice w roku 2021.W ofercie należy podać ceny:C1 – koszt naprawy 1m2 nawierzchni masą asfaltową o grubości 4 cm;C2 – koszt uzupełnienia 1m2 podbudowy o grubości 10 cm;C3 – koszt 1 m2 powierzchniowego utrwalenia nawierzchni grysami kamiennymi.Podstawą wykonania roboty będzie ustalenie przed rozpoczęciem naprawy przez inspektora nadzoru, którym jest pracownik Urzędu Gminy i przy","awarded_value_eur":65880.49,"awarded":[{"suppliers":[{"id":15011,"name":"Spółdzielnia Kółek Rolniczych Zebrzydowice"}]}]},{"id":509468,"date":"2021-03-09","title":"”Przebudowa przepompowni wody pitnej wraz z montażem instalacji fotowoltaicznej oraz budowa wodociągu gminnego w miejscowościach Jabłoń Kościelna i Jabłoń-Markowięta”","description":"Przebudowa przepompowni wody pitnej – polegającej na montażu stacji kontenerowej podwyższenia ciśnienia wody, montażu instalacji fotowoltaicznej o mocy 1,00 kW w miejscowości Skłody-Przyrusy oraz wymianie 4 opraw oświetleniowych na energooszczędne typu LED","awarded_value_eur":108981.04,"awarded":[{"suppliers":[{"id":15115,"name":"Automatyka Arkadiusz Czyżewski"}]},{"suppliers":[{"id":15116,"name":"Przedsiębiorstwo Usługowo-Handlowe „WODMEL” Sp. z o.o."}]}]},{"id":509457,"date":"2021-02-18","title":"Rozbudowa wraz z wymianą pokrycia dachowego i termomodernizacją świetlicy wiejskiej na działkach o nr 38/2 i 38/6 położonych w obrębie geodezyjnym Szemplino Wielkie, Gmina Janowo","description":"Przedmiotem zamówienia jest Rozbudowa wraz z wymianą pokrycia dachowego i termomodernizacją świetlicy wiejskiej na działkach o nr 38/2 i 38/6 położonych w obrębie geodezyjnym Szemplino Wielkie, Gmina Janowo zgodnie z projektem budowlanym. Przedmiar oraz STWIOR stanowiące załączniki do SWZ. Szczegółowy zakres robót został wyszczególniony w załącznikach do SWZ – dokumentacji projektowej, przedmiarze robót oraz szczegółowych specyfikacjach technicznych wykonania i odbioru robót budowlanych. Roboty ","awarded_value_eur":48036.94,"awarded":[{"suppliers":[{"id":15099,"name":"Budownictwo Ogólne S.C. Zdzisław Izydorczyk, Leszek Izydorczyk, Piotr Huba"}]}]},{"id":509446,"date":"2021-02-10","title":"Budowa drogi gminnej na terenie objętym statutem Specjalnej Strefy Ekonomicznej w Gminie Radziechowy-Wieprz","description":"3.1. Przedmiotem zamówienia jest: „Budowa drogi gminnej na terenie objętym statutem Specjalnej Strefy Ekonomicznej w Gminie Radziechowy-Wieprz”3.2. Przedmiot zamówienia obejmuje w szczególności wykonanie robót budowlanych w następujących branżach:a) Branży drogowej:Przedmiotem inwestycji jest budowa drogi gminnej na terenie objętym statusem Specjalnej Strefy Ekonomicznej w Gminie Radziechowy - Wieprz. W ramach planowanej budowy przewiduje się:● wykonanie nawierzchni drogi o nawierzchni asfaltowe","awarded_value_eur":604793.35,"awarded":[{"suppliers":[{"id":3227,"name":"Eurovia Polska S.A."}]}]},{"id":509438,"date":"2021-03-09","title":"Modernizacja ewidencji gruntów i budynków dla obrębu Targowiska","description":"Przedmiot zamówienia stanowi: ,,Modernizacja ewidencji gruntów i budynków dla obrębu Targowiska”.Modernizacja ewidencji gruntów i budynków ma na celu:- dostosowanie istniejącej bazy danych ewidencji gruntów i budynków do wymagań rozporządzenia Ministra Rozwoju Regionalnego i Budownictwa w sprawie ewidencji gruntów i budynków w zakresie numerycznego opisu granic działek ewidencyjnych i dokładności określenia i zapisu ich pól powierzchni;- uzupełnienie i aktualizację istniejącej bazy danych ewiden","awarded_value_eur":94538.51,"awarded":[{"suppliers":[{"id":19051,"name":"Geodezja I Kartografia Kadar Katarzyna Dmitrowska"}]}]},{"id":509402,"date":"2021-02-25","title":"Remont instalacji hydrantowej w budynku XLIII Liceum Ogólnokształcącego przy al. Niepodległości 27 w Warszawie","description":"Przedmiotem zamówienia jest remont instalacji hydrantowej w budynku XLIII Liceum Ogólnokształcącego im. Kazimierza Wielkiego przy Al. Niepodległości 27 w Warszawie.Remont uwzględnia:- wykonanie nawodnionej instalacji hydrantowej, zasilanej z miejskiej sieci wodociągowej,- dostawę, montaż i uruchomienie zestawu hydroforowego zasilającego instalację p.poż. i instalację bytową, na której zamontować należy armaturę odcinającą, umożliwiającą pracę instalacji p.poż. z pierwszeństwem ( z priorytetem ) ","awarded_value_eur":30733.12,"awarded":[{"suppliers":[{"id":15410,"name":"Ahorst Sp. Z. o. o."}]}]},{"id":509395,"date":"2021-02-25","title":"ODBIERANIE I ZAGOSPODAROWANIE ODPADÓW KOMUNALNYCH OD WŁAŚCICIELI NIERUCHOMOŚCI ZAMIESZKAŁYCH NA TERENIE GMINY SADKOWICE","description":"1. Przedmiotem zamówienia jest odbieranie i zagospodarowanie stałych odpadów komunalnych od właścicieli nieruchomości zamieszkałych na terenie Gminy Sadkowice.2. Wspólny Słownik Zamówień CPV:90500000-2 Usługi związane z odpadami90533000-2 Usługi gospodarki odpadami90513100-7 Usługi wywozu odpadów pochodzących z gospodarstw domowych3. Zamawiający nie dopuszcza składania ofert częściowych.4. Zamawiający nie dopuszcza możliwości składania ofert wariantowych oraz w postaci katalogów elektronicznych.","awarded_value_eur":172816.13,"awarded":[{"suppliers":[{"id":14814,"name":"P.P.H.U DREWBUD Kazimierz Budek"}]}]},{"id":509334,"date":"2021-03-08","title":"„Przebudowa lokalu na parterze budynku przy ulicy Wojska Polskiego 9 w Czernicy, dz. 165/82”","description":"1) Przedmiotem zamówienia jest wykonanie robót budowlanych związanych z zadaniem pn.: „Przebudowa lokalu na parterze budynku przy ulicy Wojska Polskiego 9 w Czernicy, dz. 165/82”. 2) Przedmiot zamówienia obejmuje w szczególności: • Remont elewacji frontowej – wyodrębnienie dwóch oddzielnych wejść do lokali – wejścia do biblioteki w miejscu istniejącego, wejścia do poczty w miejscu okien istniejącego holu, oba wejścia zlokalizowane w cofniętej części elewacji, co zapewnia zadaszenie strefy wejści","awarded_value_eur":291283.30,"awarded":[{"suppliers":[{"id":19199,"name":"„El-Sol” Instalacje Robert Szlachcikowski"}]}]},{"id":509290,"date":"2021-03-08","title":"Rozbudowa, przebudowa, zmiana sposobu użytkowania budynku użyteczności publicznej – Zespołu Szkolno – Przedszkolnego w Zarzycach Wielkich","description":"1. Przedmiotem zamówienia są roboty budowlane: rozbudowa, przebudowa, zmiana sposobu użytkowania budynku użyteczności publicznej – Zespołu Szkolno – Przedszkolnego w Zarzycach Wielkich. Na przedmiot zamówienia składa się m. in. następujący zakres:- przebudowa i zmiana sposobu użytkowania części mieszkalnej,- rozbudowa klatki schodowej,- przebudowa i rozbudowa o salę gimnastyczną,- wykonanie instalacji wodociągowej i kanalizacyjnej,- wykonanie instalacji gazowej z przebudową kotłowni,- wykonanie ","awarded_value_eur":213046.17,"awarded":[{"suppliers":[{"id":17422,"name":"Zakład Instalacyjny C.O. Gaz. Wod. Kan. Usługi Budowlane Michał Świerkosz"}]}]},{"id":509247,"date":"2021-03-08","title":"Świadczenie usług przeglądów technicznych i konserwacji sprzętu laboratoryjnego i badawczego.","description":"Przegląd serwisowy – czerwiec 2021r.:Chromatograf gazowy GC-17 z autosamplerem AOC-20 nr - C11123803452SA, AOC-20 C11143704778KGfirmy SHIMADZU, rok produkcji 2000 Konserwacja zestawów chromatograficznych. Sprawdzenie drożności dozownika. Kontrola szczelności i przepływów układu pneumatycznego. Czyszczenie dozownika automatycznego AOC-20i. Wymiana elementów zużytych.Przegląd serwisowy - czerwiec 2021r.:Chromatograf gazowy GCMS QP 2020 EI z detektorem masowym (autosampler, oprogramowanie)nr –","awarded_value_eur":20587.11,"awarded":[{"suppliers":[{"id":10100,"name":"AQUA LAB A. Sierzputowski i Wspólnicy Sp. j."}]},{"suppliers":[{"id":4001,"name":"SHIM-POL A.M. BORZYMOWSKI” E. Borzymowska-Reszka, A. Reszka Sp.J"}]},{"suppliers":[{"id":2841,"name":"ALAB Sp. z o.o."}]},{"suppliers":[{"id":853,"name":"Spectro-Lab Jan Borkowski"}]},{"suppliers":[{"id":15317,"name":"Microservice s.c."}]},{"suppliers":[{"id":15318,"name":"SEQME S.R.O. Sp. z o.o. Oddział w Polsce"}]}]},{"id":509206,"date":"2021-03-08","title":"Budowa sieci oświetlenia ulicznego ulicy Batalionów Chłopskich w Pruszczu Gdańskim","description":"Przedmiotem zamówienia jest wykonanie robót oraz wszelkich dostaw lub usług, zgodne z dokumentacją projektową i STWiORB dostarczonymi przez Zamawiającego, oraz zasadami aktualnej wiedzy technicznej, polegających na budowie sieci oświetlenia ulicznego ulicy Batalionów Chłopskich w Pruszczu Gdańskim na dz. Nr 2/6, 2/8, 3/14, 21 obręb 19 Miasto Pruszcz Gdański.","awarded_value_eur":40516.50,"awarded":[{"suppliers":[{"id":15671,"name":"ENERGO PROJEKT Sp. z o.o. Sp. k."}]}]},{"id":509160,"date":"2021-03-08","title":"Doposażenie stanowiska do przygotowania próbek do badań SEM-EBSD w urządzenie do impregnowania (inkludowania) próbek na gorąco, w zestawie praska – cylinder - KC-zp.272-46/21","description":"Przedmiotem zamówienia jest dostawa - doposażenie stanowiska do przygotowania próbek do badań SEM-EBSD w urządzenie do impregnowania (inkludowania) próbek na gorąco, w zestawie praska – cylinder","awarded_value_eur":11448.95,"awarded":[{"suppliers":[{"id":15293,"name":"Struers GmbH reprezentowany przez Struers Sp. z o.o. Oddział w Polsce"}]}]},{"id":509133,"date":"2021-03-08","title":"Wykonanie robót budowlanych polegających na dostosowaniu budynku Przedszkola Miejskiego nr 3 w Lublińcu przy ul. Wojska Polskiego do przepisów ochrony przeciwpożarowej.","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych polegających na dostosowaniu budynku Przedszkola Miejskiego nr 3 w Lublińcu przy ul. Wojska Polskiego do przepisów ochrony przeciwpożarowej oraz remoncie piwnic.Zakres inwestycji obejmuje:a) częściową wymianę stolarki okiennej i drzwiowej o łącznej powierzchni 47,27 m2,b) częściową wymianę ocieplenia ze styropianu na wełnę mineralną,c) wybudowanie ścian wydzielenia przeciwpożarowego,d) montaż klapy dymowej wraz z konstrukcją wsporczą - 1 kp","awarded_value_eur":111875.64,"awarded":[{"suppliers":[{"id":15103,"name":"Firma Remontowo-Budowlana SOL-BUD Mariusz Sobala"}]}]},{"id":509080,"date":"2021-03-12","title":"„Sukcesywna dostawa do siedziby Zamawiającego 190 ton drogowej kationowej emulsji szybkorozpadowej C65 B3 PU/RC do remontu dróg powiatowych w 2021 roku”","description":"1. Przedmiot zamówienia obejmuje w szczególności:1) Przedmiotem zamówienia jest Sukcesywna dostawa do siedziby Zamawiającego 190 ton drogowej kationowej emulsji szybkorozpadowej C65 B3 PU/RC do remontu dróg spełniającej wymagania normowe określone w normie PN EN 13808:2013-10 2) Warunki dostaw: dostawa do siedziby Zamawiającego, 22 -500 Hrubieszów, ul. Grabowiecka 18 b z przetankowaniem emulsji przy użyciu pompy Wykonawcy do zbiornika Zamawiającego.3) Z uwagi na fakt, że zbiorniki Zamawiającego ","awarded_value_eur":66357.93,"awarded":[{"suppliers":[{"id":7364,"name":"NRR Grupa Poldim Sp. z o.o."}]}]},{"id":509011,"date":"2021-03-10","title":"Wyłonienie Wykonawcy w zakresie realizacji robót budowlanych związanych z doposażeniem placu zabaw przy ul. Bitwy nad Bzurą, dla Zarządu Zieleni Miejskiej w Krakowie.","description":"1. Przedmiotem postępowania i zamówienia jest wyłonienie Wykonawcy w zakresie realizacji robót budowlanych związanych z doposażeniem placu zabaw przy ul. Bitwy nad Bzurą, dla Zarządu Zieleni Miejskiej w Krakowie. Postępowanie nr NP.26.2.8.21.BM.1.1. Zgodnie z art. 310 ustawy Pzp, Zamawiający przewiduje możliwość unieważnienia przedmiotowego postępowania, jeżeli środki publiczne, które Zamawiający zamierzał przeznaczyć na sfinansowanie całości lub części zamówienia, nie zostały mu przyznane. 1.2.","awarded_value_eur":60462.86,"awarded":[{"suppliers":[{"id":16989,"name":"Firma U sługowo Handlowa „STAR KOP” Krzysztof Urbańczyk"}]}]},{"id":509002,"date":"2021-03-08","title":"Postępowanie w trybie podstawowym bez przeprowadzenia negocjacji na dostawę materiałów do sterylizacji i monitorowania procesów mycia, dezynfekcji i sterylizacji","description":"Pakiet 1 – Rękawy foliowo-papierowe - Zgodnie z załącznikiem nr 1.1","awarded_value_eur":44996.79,"awarded":[{"suppliers":[{"id":1217,"name":"Informer Med. Sp. z o.o.,"}]},{"suppliers":[{"id":221,"name":"Toruńskie Zakłady Materiałów Opatrunkowych S.A.,"},{"id":2586,"name":"Citonet Pomorski Sp. z o.o"}]},{"suppliers":[{"id":2732,"name":"AMED Biuro Techniczno-Handlowe"}]},{"suppliers":[{"id":3229,"name":"ALFA-MED ANNA GUZOWSKA"}]}]},{"id":508876,"date":"2021-03-12","title":"Naprawy bieżące dróg gruntowych na terenie Gminy Dywity w 2021 r.","description":"Część 1 – lewa część – obejmuje obszar Gminy po lewej stronie w ciągu:- drogi krajowej nr 51 od granicy gminy Olsztyn do miejscowości Dywity,- drogi powiatowej nr 1430 N z m. Dywity do m. Różnowo,- drogi gminnej relacji Różnowo – Dąbrówka Wielka do skrzyżowania z drogą powiatową nr 1442N.- drogi gminnej nr 161007 N od skrzyżowania z droga powiatową 1442 N do granicy gminy Dywity. do części lewej obszaru należą : 1) droga od gr. gminy do m. Redykajny –do skrzyżowania z drogą Dywity – Bukwałd o dł","awarded_value_eur":31.78,"awarded":[{"suppliers":[{"id":14985,"name":"SONTRANS Transport Ciężarowy Katarzyna Sontowska"}]}]},{"id":508855,"date":"2021-03-09","title":"Rozbudowa DW nr 795 na odcinku Secemin–granica woj.– etap II Psary–granica województwa, polegająca na przebudowie drogi wojewódzkiej nr 795 Secemin–Szczekociny (...)","description":"1. Przedmiotem zamówienia jest „Rozbudowa DW nr 795 na odcinku Secemin – granica woj. – etap II Psary – granica województwa, polegająca na przebudowie drogi wojewódzkiej nr 795 Secemin – Szczekociny na odcinku od m. Secemin do granicy województwa świętokrzyskiego w km 0\u002B000 do km 7\u002B030 – Etap II w km 4\u002B960 do 7\u002B030.Zakres robót budowlanych:- Odcinek 4\u002B960 do 5\u002B150 przekroju daszkowy 2%  wykonanie konstrukcji nawierzchni– wykonanie podbudowy z MCAS przy doziarnieniu 60% na szerokości 8m, wykonan","awarded_value_eur":765224.71,"awarded":[{"suppliers":[{"id":15136,"name":"Przedsiębiorstwo Robót Inżynieryjnych FART Sp. z o.o."}]}]},{"id":508699,"date":"2021-03-02","title":"Przebudowa ul. Sportowej w miejscowości Suchy Dąb","description":"1. Przedmiot zamówienia obejmuje przebudowę ulicy Sportowej w miejscowości Suchy Dąb, drogi o długości 192m wraz z odwodnieniem i budową miejsc parkingowych. Projektowany odcinek będzie łączył ze sobą przebudowane w 2020 r. odcinki ul. Sportowej.2. Zakres robót objętych przedmiotem zamówienia obejmuje w szczególności:1) Rozbiórkę istniejącej nawierzchni. 2) Budowę nowej nawierzchni ulicy z betonu asfaltowego z warstwami konstrukcyjnymi.3) Budowę nowej nawierzchni z kostki betonowej w kolorze gra","awarded_value_eur":74654.41,"awarded":[{"suppliers":[{"id":15599,"name":"Transport, Usługi, Handel, skład opału,materiały budowlane, skup złomu Tadeusz Decka"}]}]},{"id":508681,"date":"2021-03-01","title":"Realizacja 120 filmów dydaktycznych ilustrujących podstawowe elementy badania klinicznego oraz czynności lub zabiegów medycznych","description":"Przedmiotem zadania jest produkcja 120 filmów dydaktycznych ilustrujących podstawowe elementy badania klinicznego oraz czynności lub zabiegów medycznych według listy 60 tematów w wersji językowej polskiej i angielskiej.","awarded_value_eur":24244.02,"awarded":[{"suppliers":[{"id":15929,"name":"FlashStudio Monika Paruszewska-Achtel"}]}]},{"id":508621,"date":"2021-03-11","title":"Utrzymanie dróg gminnych i powiatowych na terenie Gminy Nieporęt w zakresie koszenia pasów drogowych i oczyszczania przykrawężnikowego dróg oraz zamiatanie ścieżek rowerowych i chodników powiatowych.","description":"Koszenie pasów drogowych dróg gminnych i powiatowych na terenie gm. Nieporęt. Opis przedmiotu zamówienia.Przedmiotem zamówienia jest wykaszanie pasów drogowych (poboczy, rowów odwadniających, pasów zieleni) dróg gminnych i powiatowych wraz ze zgrabieniem, wywozem i utylizacją urobku, zgodnie z wykazem dróg gminnych i powiatowych Zamawiający przewiduje min, pięciokrotne koszenie pasów drogowych dróg gminnych i sześciokrotne dróg powiatowych, na całej ich szerokości gdzie pas drogowy wyznacza lini","awarded_value_eur":77058.75,"awarded":[{"suppliers":[{"id":15874,"name":"STAMEL Stanisław Stachnik"}]}]},{"id":508616,"date":"2021-03-11","title":"Roboty konserwacyjne ogrodzenia na terenie warsztatów Bucierz","description":"1. Przedmiotem zamówienia są Roboty konserwacyjne ogrodzenia na terenie warsztatów Bucierz.Roboty konserwacyjne polegać będą na:1) Rozebraniu ogrodzenia z siatki na słupkach betonowych.2) Rozebraniu bram stalowych3) Wykonaniu nowego ogrodzenia z siatki ogrodzeniowej ocynkowanej.4) Wykonaniu nowego ogrodzenia z paneli stalowych ogrodzeniowych.5) Wykonaniu podmurówki ogrodzenia z prefabrykowanej deski cokołowej betonowej.6) Obsadzeniu bram, wykonanych z panela ogrodzeniowego w obramowaniu z profil","awarded_value_eur":41504.71,"awarded":[{"suppliers":[{"id":14738,"name":"Przedsiębiorstwo Inżynieryjno Budowlano Usługowe Jan Jodkiewicz"}]}]},{"id":508607,"date":"2021-03-11","title":"Dostawa sprzętu i wyposażenia pracowni szkolnych dla ZS, LO, i ZPJP II w Lubaczowie w ramach realizacji projektu „Wzrost jakości kształcenia ogólnego w szkołach powiatu lubaczowskiego – Zadanie 1 - 7","description":"Zadanie nr 1 - Urządzenie wielofunkcyjne - 2 szt.","awarded_value_eur":6766.08,"awarded":[{"suppliers":[{"id":964,"name":"Biuro Inżynieryjne MARTEX Marcin Puźniak"}]},{"suppliers":[{"id":45,"name":"Wilanka sp. z o.o."}]},{"suppliers":[{"id":964,"name":"Biuro Inżynieryjne MARTEX Marcin Puźniak"}]}]},{"id":508594,"date":"2021-03-11","title":"Wykonanie robót budowlanych na terenie nieruchomości administrowanych przez ZLM w Łodzi w podziale na 2 części","description":"Część nr 1: ul. Nawrot 46 Wykonanie robót budowlanych polegających na przywróceniu do stanu pierwotnego budynku dydaktyczno-naukowego porzecznej oficyny na nieruchomości przy ul. Nawrot 46 w Łodzi, poprzez: - rozbiórkę pokrycia dachowego i stropodachu nad pomieszczeniem, w którym doszło do uszkodzenia ściany szczytowej wschodniej na I piętrze,- usunięcie zniszczonych i uszkodzonych cegieł w murze i uszkodzonych fragmentów ściany w narożach na wysokości I piętra ściany szczytowej wschodniej,- prz","awarded_value_eur":24518.05,"awarded":[{"suppliers":[{"id":14815,"name":"P.H.U. GRAB-BUD Sp. z o.o"}]}]},{"id":508542,"date":"2021-03-11","title":"Modernizacja budynku Zespołu Szkół Politechnicznych - stary budynek","description":"Przedmiotem zamówienia jest modernizacja budynku Zespołu Szkół Politechnicznych im. Bohaterów Monte Cassino we Wrześni , na działce oznaczonej numerem geodezyjnym 1271/3 położonej w m. Września. Przedmiotowa modernizacja obejmuje następujące kondygnacje: piwnica, parter i I piętro i ma na celu odtworzenie walorów użytkowych budynku po zalaniu oraz poprawę warunków edukacji w pozostałej części budynku tak aby po modernizacji całość budynku była spójna pod względem standardu wykończenia funkcjonal","awarded_value_eur":435534.85,"awarded":[{"suppliers":[{"id":20094,"name":"Przedsiębiorstwo Usług Technicznych TECHNUS Sp. z o.o."}]}]},{"id":508520,"date":"2021-03-11","title":"Dostawa i montaż mebli dla Politechniki Świętokrzyskiej","description":"Przedmiotem zamówienia jest dostawa i montaż mebli dla Politechniki Świętokrzyskiej. Szczegółowy opis przedmiotu zamówienia został określony w załączniku nr 1 do SWZ.","awarded_value_eur":31881.67,"awarded":[{"suppliers":[{"id":16367,"name":"PHU BoVi Violetta Wojtowicz,"}]}]},{"id":508474,"date":"2021-03-11","title":"Kontrole i badania w okresie od dnia podpisania umowy do 31 marca 2022 roku, zgodnie z zaleceniami ujętymi w Rozporządzeniu Ministra Energii (Dz.U. z 2017r. poz.1118 z późn. Zmianami)”","description":"1. Przedmiotem niniejszego zamówienia są kontrole i badania : elementów górniczych wyciągów szybowych szybów „Kolejowy”, „Guido” i szybika „Guido”, urządzenia transportowego w szybie „Wilhelmina”, w diagonali transportowej z powierzchni w rejonie szybu „Carnall” do wyrobisk Głównej Kluczowej Sztolni Dziedzicznej i na poziomie 320 m w ZKWK „Guido” , urządzeń, zabezpieczeń osprzętu i rozdzielń elektrycznych, na terenie MGW, ZKWK „Guido” przypadające od 1 kwietnia 2021 roku do 31 marca 2022 roku zg","awarded_value_eur":13979.46,"awarded":[{"suppliers":[{"id":16882,"name":"Centrum Badań i Dozoru Górnictwa Podziemnego Sp. z o.o."},{"id":19764,"name":"Ośrodek Pomiarów i Automatyki S.A."}]}]},{"id":508455,"date":"2021-03-11","title":"Wykonanie remontów istniejącej nawierzchni bitumicznej poprzez powierzchniowe utrwalenie emulsją asfaltową kationowąszybkorozpadową dróg powiatowych, w podziale na pięć części","description":"Część I - droga powiatowa Nr 1075L dr.pow.1068L-Wyczółki-Huszcza-Wisznice od km 0\u002B680 do 1\u002B680 odc. dł. 1000 mb. zakres robót obejmuje m.in.:- skropienie oczyszczonej nawierzchni emulsją asfaltową w ilości 5500 m2; - mechaniczne wyrównanie istniejącej nawierzchni betonem asfaltowym od km 0\u002B680 do km 1\u002B680 śr gr. wyrównania 3,0 cm w ilości 412,5 tony; - remont istniejącej nawierzchni bitumicznej metodą pojedynczego powierzchniowego utrwalenia przy użyciu grysów 2/5 mm i emulsji asfaltowej kationo","awarded_value_eur":172842.44,"awarded":[{"suppliers":[{"id":13393,"name":"FEDRO Sp. z o.o"}]}]},{"id":508452,"date":"2021-03-11","title":"Remont drogi gminnej ul. S. Moniuszki w Pobierowie, Gmina Rewal","description":"Zakres zadania obejmuje roboty budowlane związane z remontem drogi gminnej ul. S. Moniuszki /dz. nr 724/ w m. Pobierowo na odcinku o długości ok. 116 mb, tj. od skrzyżowania z ul. Zgody do skrzyżowania z ul. Grunwaldzką. W ramach robót wyremontowane zostaną wszystkie nawierzchnie drogowe zlokalizowane w pasie drogi gminnej wraz z wymianą konstrukcji. W zakres zadania wchodzi również budowa czterech miejsc postojowych oraz utwardzenie terenu na dz. nr 725/8 w m. Pobierowo.","awarded_value_eur":175644.07,"awarded":[{"suppliers":[{"id":15053,"name":"ARDEN Michał Piotrowski"}]}]},{"id":508334,"date":"2021-03-11","title":"Dostawa i montaż urządzeń i sprzętu med.w ramach projektu-„Zminimalizowanie niekorzystnych czynników zdrowotnych na stanowiskach pracy w Szpitalu Wojewódzkim w Bielsku-Białej” [...]","description":"1. Przedmiotem zamówienia jest:1) dostawa i montaż dwóch sztuk schodołazów dla Szpitalnego Oddziału Ratunkowego Szpitala Wojewódzkiego w Bielsku – Białej Al. Armii Krajowej 101, 43-316 Bielsko-Biała (Część 1) w rodzajach określonych w Załączniku Nr 2 do Specyfikacji Warunków Zamówienia, zwaną dalej „swz”, spełniających parametry jakościowe określone w Załączniku Nr 2 do swz oraz na warunkach określonych w projektowanych postanowieniach umowy stanowiących Załącznik Nr 4 do swz.2. Dostawa przedmio","awarded_value_eur":7354.63,"awarded":[{"suppliers":[{"id":16068,"name":"RONOMED Spółka z ograniczoną odpowiedzialnością Spółka komandytowa"}]}]},{"id":508329,"date":"2021-03-11","title":"Remonty cząstkowe nawierzchni dróg gminnych w Gminie Mszana","description":"Przedmiotem zamówienia są roboty budowlane związane z wykonaniem remontów cząstkowych dróg gminnych na terenie Gminy Mszana:1. Remonty cząstkowe nawierzchni bitumicznych mieszankami mineralno-bitumicznymi na gorąco o powierzchni do 6 m2 w jednym miejscu Przewidywana ilość wykonywanych robót, którą Wykonawca zobowiązany jest przyjąć przy obliczaniu ceny ofertowej wynosi 750 m22. Remonty cząstkowe nawierzchni bitumicznych mieszankami mineralno-bitumicznymi na gorąco o powierzchni powyżej 6 m2 w je","awarded_value_eur":21830.29,"awarded":[{"suppliers":[{"id":14761,"name":"Przedsiębiostwo Robót Drogowych HiM s.c. Honorata Elias-Ogierman, Marcin Ogierman"}]}]},{"id":508056,"date":"2021-03-11","title":"Dostawa pionowych znaków drogowych oraz urządzeń bezpieczeństwa ruchu do oznakowania dróg powiatowych w roku 2021","description":"Dostawa pionowych znaków drogowych oraz urządzeń bezpieczeństwa ruchu do oznakowania dróg powiatowych w roku 2021","awarded_value_eur":40516.23,"awarded":[{"suppliers":[{"id":19399,"name":"Przedsiębiorstwo Usługowo-Handlowe \u0022BARTNICKI\u0022"}]}]},{"id":508016,"date":"2021-03-16","title":"Dostawa płynów oraz zestawów do ciągłych terapii nerkozastępczych.","description":"Przedmiotem zamówienia jest dostawa płynów oraz zestawów do ciągłych terapii nerkozastępczych dla Samodzielnego Publicznego Zakładu Opieki Zdrowotnej w Sulęcinie.","awarded_value_eur":43840.83,"awarded":[{"suppliers":[{"id":6381,"name":"Baxter Sp. z o.o."}]}]},{"id":507996,"date":"2021-03-16","title":"Kompleksowa obsługa podróży służbowych organizowanych na potrzeby Centralnego Laboratorium Kryminalistycznego Policji","description":"Przedmiotem zamówienia jest kompleksowa obsługa podróży służbowych organizowanych na potrzeby Centralnego Laboratorium Kryminalistycznego Policji, obejmująca: 1. rezerwację i sprzedaż biletów lotniczych, kolejowych i autokarowych na rejsy zagraniczne i krajowe wraz z ich dostarczeniem do siedziby Zamawiającego, 2. rezerwację i sprzedaż noclegów w hotelach w kraju i zagranicą, 3. pośrednictwo w zakupie polis ubezpieczeniowych niezbędnych w ochronie ubezpieczeniowej podczas służbowych podróży zagr","awarded_value_eur":84603.63,"awarded":[{"suppliers":[{"id":748,"name":"UpHOTEL Sp. z o.o."}]}]},{"id":507972,"date":"2021-03-16","title":"Sukcesywne świadczenie usług pralniczych dla jednostek organizacyjnych Politechniki Gdańskiej","description":"Wykonywanie usług pralniczych wraz z transportem dla jednostek organizacyjnych Politechniki Gdańskiej zlokalizowanych w Gdańsku:• pranie wodne z krochmaleniem (z wyjątkiem ręczników), maglowaniem i naprawą uszkodzonej podczas prania pościeli (zszywanie)• pranie wodne z prasowaniem i fasonowaniem• czyszczenie chemiczne z prasowaniem i fasonowaniem.","awarded_value_eur":56856.19,"awarded":[{"suppliers":[{"id":14962,"name":"PRALNIA \u0022CICHOWSCY\u0022 Łukasz Cichowski"}]},{"suppliers":[{"id":7488,"name":"TORUŃSKIE ZAKŁADY MATERIAŁÓW OPATRUNKOWYCH - SPÓŁKA AKCYJNA – członek konsorcjum"},{"id":14963,"name":"Konsorcjum w składzie: Citonet - Pomorski sp.z.o.o., – Lider Konsorcjum, Citonet Bydgoszcz Sp. zo.o. - członek konsorcjum"}]}]},{"id":507971,"date":"2021-03-16","title":"Dostawa worków foliowych do selektywnej zbiórki odpadów","description":"Przedmiotem zamówienia jest dostawa worków foliowych do selektywnej zbiórki odpadów.Szczegółowy opis przedmiotu zamówienia określony został w załączniku nr 3 do SWZ","awarded_value_eur":74923.12,"awarded":[{"suppliers":[{"id":14373,"name":"SIPEKO GROUP SP. Z O.O. SP. K"}]}]},{"id":507937,"date":"2021-03-16","title":"Pełnienie funkcji inspektora nadzoru inwestorskiego nad realizacją zadania pn.: „Renowacja i konserwacja zabytkowej dzwonnicy w Roczynach”","description":"1. Przedmiotem zamówienia jest pełnienie funkcji Inspektora Nadzoru inwestorskiego nad realizacją zadania pn.: „Renowacja i konserwacja zabytkowej dzwonnicy w Roczynach”.Inspektor Nadzoru zobowiązany będzie pełnić w zakresie określonym przepisami ustawy z dnia 7 lipca 1994r. - Prawo budowlane nadzór inwestorski nad realizacją ww. zadania. Zakres robót budowlanych, nad którymi pełniony będzie nadzór inwestorski, obejmuje w szczególności: a) wykonanie robót ziemnych,b) wykonanie robót fundamentowy","awarded_value_eur":1273.69,"awarded":[{"suppliers":[{"id":17457,"name":"UDB USŁUGI DLA BUDOWNICTWA Grzegorz Graca"}]}]},{"id":507925,"date":"2021-03-16","title":"Dostawa jaj, ryb i drobiu","description":"Dostawa jaj, ryb i drobiu o wartości poniżej 130 000 złotych","awarded_value_eur":66822.93,"awarded":[{"suppliers":[{"id":14988,"name":"P.P.H. ,,MORFISH\u0022 Roman Ciołek"}]},{"suppliers":[{"id":14989,"name":"Grupa Drobiarska DAKPOL Sp. z o.o. Sp. K."}]}]},{"id":507911,"date":"2021-03-16","title":"Wykonanie projektów sieci wodno-kanalizacyjnych w msc. Chełmce ul. Górna, Oblęgór wzdłuż ul. Wiosennej, Strawczynek ul. Wrzosowa","description":"Część 1. Strawczynek ul. WrzosowaZakres opracowania obejmuje projekt budowlano - wykonawczy sieci wodociągowej i kanalizacji sanitarnej w celu uzbrojenia wszystkich działek (włączenie się do istniejącej sieci) zaznaczonych w załączniku wraz z uzyskaniem pozwolenia na budowę. W ramach przedmiotu zamówienia należy wykonać:Wszystkie opracowania, uzgodnienia i dokumenty niezbędne do uzyskania pozwolenia na realizację inwestycji przez Wykonawcę.Wykonana dokumentacja projektowo-kosztorysowa winna być ","awarded_value_eur":13883.65,"awarded":[{"suppliers":[{"id":16803,"name":"BIONOR Sp. z o.o,"}]},{"suppliers":[{"id":16804,"name":"PRZEDSIĘBIORSTWO WIELOBRANŻOWE PROENCO Sp. z o.o.,"}]}]},{"id":507869,"date":"2021-03-16","title":"Dostawa roztworów medycznych na potrzeby Stacji Dializ","description":"Przedmiotem zamówienia jest sukcesywna dostawa roztworów medycznych na potrzeby Stacji Dializ Wielospecjalistycznego Szpitala Wojewódzkiego w Gorzowie Wlkp. Sp. z o.o. przy ul. Dekerta 1.Szczegółowy opis przedmiotu zamówienia oraz szacunkowa ilość zawarta jest w załączniku nr 2 do SWZ oraz projekcie umowy - załącznik nr 3 do SWZ. Wymogi dotyczące przedmiotu zamówienia: Oferowany wyrób medyczny winien być dopuszczony do obrotu zgodnie z obowiązującymi przepisami prawa, tj. zgodnie z ustawą z dnia","awarded_value_eur":184176.47,"awarded":[{"suppliers":[{"id":373,"name":"B.Braun Avitum Poland Sp. z o.o."}]}]},{"id":507795,"date":"2021-03-08","title":"Dostawa rękawic do Apteki Szpitalnej","description":"Przedmiotem zamówienia jest sukcesywna dostawa rękawic.Szczegółowy opis przedmiotu zamówienia zawiera załącznik nr 1 do oferty SWZ.","awarded_value_eur":63721.82,"awarded":[{"suppliers":[{"id":1718,"name":"ABENA Polska Sp. z o.o."}]},{"suppliers":[{"id":187,"name":"Skamex Sp. z o.o. Sp. j."}]},{"suppliers":[{"id":447,"name":"Mercator Medical S.A."}]},{"suppliers":[{"id":666,"name":"ABOOK Sp. z o.o."}]}]},{"id":507794,"date":"2021-03-09","title":"Usługa polegająca na utrzymaniu czystości w budynkach, wraz z terenami przyległymi, w obiektach administrowanych przez Mazowiecki Zarząd Nieruchomości w Warszawie","description":"Usługa polegająca na utrzymaniu czystości w części budynku biurowego (wraz z terenem parkingu) zlokalizowanego w Warszawie przy Al. Jerozolimskich 28.","awarded_value_eur":5295.04,"awarded":[{"suppliers":[{"id":19020,"name":"Jan Bloch Przedsiębiorstwo Usługowo-Handlowe VIVA AQUA"}]},{"suppliers":[{"id":4365,"name":"Przedsiębiorstwo Usług Porządkowych MAAG Krzysztof Buszko"}]},{"suppliers":[{"id":19017,"name":"Borste System Sp. z o.o."},{"id":19018,"name":"Borste Service Sp. z o.o."}]},{"suppliers":[{"id":19019,"name":"Spółka Cywilna INTERLUX Kania Małgorzata, Kania Łukasz"}]}]},{"id":507754,"date":"2021-03-02","title":"\u0022Termomodernizacja budynku mieszkalnego przy ul. Obrońców Helu 8ab w Bolesławcu wraz z wymianą pokrycia dachowego”- II postępowanie","description":"1. Zamawiający zleca a Wykonawca zobowiązuje się do wykonania zadania, pn.:\u0022Termomodernizacja budynku mieszkalnego przy ul. Obrońców Helu 8ab w Bolesławcu wraz zwymianą pokrycia dachowego” w zakresie umożliwiającym uzyskanie, zgodnie z przepisamiPrawa budowlanego, pozwolenia na użytkowanie oraz użytkowanie budynku zgodnie z jegoprzeznaczeniem, tj. do obowiązków wykonawcy należą wszelkie czynności wynikające z decyzjiOgłoszenie nr 2021/BZP 00005268/01 z dnia 2021-02-042021-02-04 Biuletyn Zamówień","awarded_value_eur":109572.44,"awarded":[{"suppliers":[{"id":15258,"name":"DRECON Sp. z o.o."}]}]},{"id":507732,"date":"2021-03-01","title":"„Remonty cząstkowe nawierzchni dróg i ulic na terenie miasta Jastrzębia-Zdroju”","description":"Zamówienie obejmuje wykonanie łącznie: 10 103 m2 powierzchni remontowanych wyrw i spękań w okresie letnim, 1 000 m2 powierzchni remontowanych wyrw i spękań - w okresie zimowym, naprawę spękań - 1 000 m2, uzupełnienie ubytków frezem - 1 000 m2, uzupełnienie ubytków kruszywem - 1 000 m2, wymiana podbudowy - 500 m2, wykonanie nakładek asfaltowych o powierzchni powyżej 10m2 - 500 m2. Zamawiający wymaga od Wykonawcy prowadzenia równolegle robót na drogach i ulicach pod oznakowanie poziome oraz na poz","awarded_value_eur":189954.07,"awarded":[{"suppliers":[{"id":17597,"name":"Zakład Drogowy EVEREST S.C. Nastaszyc Jan, Nastaszyc Łukasz"}]}]},{"id":507727,"date":"2021-02-26","title":"Wykonanie robót związanych z remontami cząstkowymi dróg gminnych o nawierzchni bitumicznej na terenie Gminy Siechnice","description":"4.1. Przedmiotem zamówienia jest wykonanie robót związanych z remontami cząstkowymi dróg gminnych o nawierzchni bitumicznej na terenie Gminy Siechnice.4.2. Przewidziane naprawy w zamówieniu są zgodne z opisem robót wskazanym w kosztorysie ofertowym.4.3. Szczegółowy sposób wykonania robót został określony został w specyfikacjach technicznych (ST):a) Naprawy cząstkowe nawierzchni bitumicznych masą na gorąco,b) Naprawy cząstkowe nawierzchni bitumicznych masą na zimno,c) Naprawa nawierzchni bitumicz","awarded_value_eur":240189.74,"awarded":[{"suppliers":[{"id":15674,"name":"Przedsiębiorstwem Wielobranżowym RADPOL Sp. z o.o."}]}]},{"id":507725,"date":"2021-02-25","title":"Zagospodarowanie nieużytkowanego poddasza budynku Remizy Strażackiej w Pawłosiowie z przeznaczeniem na rozwój ogólnodostępnej infrastruktury kulturalnej","description":"Przedmiotem zamówienia jest robota budowlana w ramach zadania pn. Zagospodarowanie nieużytkowanego poddasza budynku Remizy Strażackiej w Pawłosiowie z przeznaczeniem na rozwój ogólnodostępnej infrastruktury kulturalnej. Szczegółowy zakres robót określony jest w opisie przedmiotu zamówienia, projekcie budowlanym, szczegółowych specyfikacjach wykonania i odbioru robót i przedmiarze robót. Przedmiotowa inwestycja posiada decyzję zatwierdzenia projektu budowlanego i udzielenie pozwolenie na budowę z","awarded_value_eur":46053.76,"awarded":[{"suppliers":[{"id":17232,"name":"Usługi Remontowo Budowlane Jacek Kucab"}]}]},{"id":507724,"date":"2021-02-25","title":"„Konserwacja Strzelnicy Garnizonowej typu „A” w kompleksie K-0955 w Siedlcach będącej w administrowaniu 23. Bazy Lotnictwa Taktycznego w Mińsku Mazowieckim\u0022","description":"Przedmiotem zamówienia jest świadczenie przez Wykonawcę usługi konserwacji Strzelnicy Garnizonowej typu „A” w kompleksie K-0955 w Sielcach będącej w administrowaniu 23. Bazy Lotnictwa Taktycznego w Mińsku Mazowieckim. Szczegółowy opis i zakres przedmiotu zamówienia zawiera wskazana poniżej dokumentacja stanowiąca załączniki do SWZ (będąca integralną jej częścią): Specyfikacja Technicznego Wykonania i Odbioru Robót (STWiOR) – załącznik nr 4 do SWZ, Opis Przedmiotu Zamówienia – załącznik nr 5 do S","awarded_value_eur":40092.67,"awarded":[{"suppliers":[{"id":15906,"name":"Przedsiębiorstwo Usługowo-Handlowe LUX Janina i Bogusław Lejman Sp. j."}]}]},{"id":507590,"date":"2021-03-15","title":"Sprzedaż i dostarczanie żwiru frakcji 2-16 mm na terenie Gminy Skórzec w 2021 roku","description":"Przedmiot zamówienia obejmuje sprzedaż i dostarczanie żwiru frakcji 2-16 mm w ilości 5.000 ton partiami w miejsca wskazane przez Zamawiającego na terenie gminy Skórzec w 2021 roku. Zamawiający w okresie obowiązywania umowy będzie sukcesywnie zlecał Wykonawcy dostarczanie przedmiotu umowy, określając miejsce przeznaczenia i wielkość. Wykonawca zobowiązany będzie do rozpoczęcia realizacji prac w terminie 3 dni od chwili otrzymania zlecenia od Zamawiającego. UWAGA: Termin ten jest kryterium oceny o","awarded_value_eur":21608.80,"awarded":[{"suppliers":[{"id":17380,"name":"Firma Handlowo-Usługowa Krzysztof Prokurat"}]}]},{"id":507589,"date":"2021-03-15","title":"Pełnienie funkcji inspektora nadzoru inwestorskiego nad pracami remontowo - budowlanymi realizowanymi przez Miejski Ośrodek Pomocy Społecznej w Krakowie w roku 2021.","description":"Przedmiotem niniejszej umowy jest pełnienie przez Wykonawcę funkcji inspektora nadzoruinwestorskiego – w rozumieniu art. 17 pkt 2 ustawy z dnia 7 lipca 1994 r. Prawo Budowlane nadrobotami budowlanymi prowadzonymi przez Miejski Ośrodek Pomocy Społecznej w Krakowie wroku 2021 wraz z przeprowadzaniem wizji lokalnych mających na celu określenienieprawidłowości w budynkach i lokalach wskazanych przez Zamawiającego oraz sposobu ichusunięcia. Łączny czas pełnienia funkcji inspektora nadzoru inwestorski","awarded_value_eur":10395.18,"awarded":[{"suppliers":[{"id":15308,"name":"Stanisław Pokrywa Biuro Usług Budowlanych"}]}]},{"id":507555,"date":"2021-03-15","title":"UTRZYMANIE I PIELĘGNACJA ZIELENI NA TERENIE GMINY WOŁOMIN.","description":"Przedmiotem zamówienia jest: Utrzymanie i pielęgnację zieleni na terenie gminy Wołomin. Szczegółowy opis przedmiotu zamówienia został określony w załączniku nr A do Projektowanych Postanowień Umowy","awarded_value_eur":136929.83,"awarded":[{"suppliers":[{"id":9203,"name":"DREW-PLAK Sławomir Wikieł"}]}]},{"id":507545,"date":"2021-03-15","title":"Dostawa nawozów dolistnych dla RZD Żelisławki w podziale na 6 części zamówienia","description":"1) Część 1: Dostawa nawozu dolistnego NPK z mikroelemenatmi i aminokwasami. Szczegółowy opis przedmiotu zamówienia określający wielkość, zakres, rodzaj i ilość dostaw znajduje się w załączniku nr 2 do SWZ (formularz asortymentowo-cenowy).","awarded_value_eur":6676.33,"awarded":[{"suppliers":[{"id":17985,"name":"Za-Rol Sp. z o.o"}]},{"suppliers":[{"id":17986,"name":"MIROSŁAW MADEJ USŁUGI I HANDEL MIROMAD"}]}]},{"id":507429,"date":"2021-03-15","title":"Dostawa ciągnika rolniczego","description":"Dostawa ciagnika rolniczego","awarded_value_eur":61927.66,"awarded":[{"suppliers":[{"id":16169,"name":"TRAWOS DUDEK JANUSZ"}]}]},{"id":507405,"date":"2021-03-15","title":"Realizacja usług związanych z przeprowadzeniem specjalistycznych szkoleń z zakresu statystyki – kurs podstawowy dla studentów i studentek Politechniki Poznańskiej","description":"Realizacja usług związanych z przeprowadzeniem specjalistycznych szkoleń z zakresu statystyki – kurs podstawowy dla studentów i studentek Politechniki Poznańskiej,w ramach projektu współfinansowanego przez Unię Europejską – Europejski Fundusz Społeczny: Uczelnia zintegrowana na przyszłość POWR.03.05.00-00-Z041/17 w zadaniu 4","awarded_value_eur":6368.45,"awarded":[{"suppliers":[{"id":4588,"name":"StatSoft Polska sp. z o.o."}]}]},{"id":507395,"date":"2021-03-15","title":"Kompleksowa wymiana wodomierzy na wodomierze z odczytem radiowym na terenie Gminy Ułęż","description":"Przedmiotem zamówienia jest dostawa pt. „Kompleksowa wymiana wodomierzy na wodomierze z odczytem radiowym na terenie Gminy Ułęż.” Umowa jest realizowana w ramach dofinansowania z Rządowego Funduszu Inicjatyw Lokalnych. W ramach zamówienia przewidziano m.in.:1) Dostawa i montaż wodomierzy o średnicy DN 20 jednostrumieniowych suchobieżnych wraz z nakładką radiową w ilości – 1000 szt. (posiadający gwint króćców wodomierza ¾”) i plombowanie.2) Dostawa wodomierzy o średnicy DN 20 jednostrumieniowych ","awarded_value_eur":78308.14,"awarded":[{"suppliers":[{"id":15062,"name":"NetProces Sp. z o.o."}]}]},{"id":507355,"date":"2021-03-09","title":"Zakup i sukcesywna dostawa materiałów medycznych jednorazowego użytku i drobnego sprzętu medycznego dla Wojewódzkiego Pogotowia Ratunkowego w Katowicach.","description":"Zakup i sukcesywna dostawa papierów, żeli i elektrod do EKG oraz elektrod Quick-Combo. Szczegółowy opis przedmiotu zamówienia, opis wymagań zamawiającego w zakresie realizacji i odbioru określa opis przedmiotu zamówienia – załącznik nr 1 do SWZ,","awarded_value_eur":137528.08,"awarded":[{"suppliers":[{"id":12,"name":"Bialmed Sp. z o.o."}]},{"suppliers":[{"id":241,"name":"Boxmet Medical Sp. z o.o."}]},{"suppliers":[{"id":244,"name":"Promed S.A."}]},{"suppliers":[{"id":356,"name":"Sinmed Sp. z o.o."}]},{"suppliers":[{"id":197,"name":"Medtronic Poland Sp. z o.o."}]},{"suppliers":[{"id":356,"name":"Sinmed Sp. z o.o."}]},{"suppliers":[{"id":448,"name":"Sorimex Sp. z o.o. Sp.k."}]},{"suppliers":[{"id":63,"name":"Zarys International Group Sp. z o.o. Sp.k."}]}]},{"id":507328,"date":"2021-03-15","title":"Bieżące utrzymanie nawierzchni nietrwałych na drogach stanowiących własność Gminy Pysznica w roku 2021","description":"1. Przedmiotem zamówienia jest:Bieżące utrzymanie nawierzchni nietrwałych na drogach stanowiących własność gminy Pysznica w 2021 roku.2. Lokalizacja dostawy wraz z usługą: Gmina Pysznica. 3. Określenie przedmiotu zamówienia według Wspólnego Słownika Zamówień (CPV):14210000-6 Żwir, piasek, kamień kruszony i kruszywa.4. Zakres bieżącego utrzymania nawierzchni nietrwałych na drogach stanowiących własność Gminy Pysznica w 2021 roku obejmuje: 1) dostawę wraz z usługą wbudowania następujących materiał","awarded_value_eur":41569.93,"awarded":[{"suppliers":[{"id":15385,"name":"USŁUGI TRANSPORTOWE I BUDOWLANOREMONTOWE Jan Herdzik"}]}]},{"id":506356,"date":"2021-03-17","title":"Dostawa i montaż pomp ciepła na terenie Gminy Jabłoń","description":"4.2. Zakres przedmiotu zamówienia obejmuje w szczególności:1) dostawę i montaż w oparciu o posiadaną przez Zamawiającego dokumentację techniczną 2 zestawów powietrznych pomp ciepła do c. w. u, każda o mocy min. 2,5 kW oraz składająca się z zasobnika o poj. 200 dm3 montowanych w budynkach mieszkalnych u osób fizycznych, 2) montaż powietrznej pompy ciepła3) montaż armatury,4) montaż rurociągów,5) montaż pomp,6) wykonanie izolacji termicznej rurociągów i armatury.7) próby szczelności instalacji,8) ","awarded_value_eur":6500.21,"awarded":[{"suppliers":[{"id":15889,"name":"MK MIKRO ENERGIA KAZIMIERZ MARTYCHOWIEC"}]}]},{"id":506052,"date":"2021-03-25","title":"Dostawa produktu leczniczego immunoglobulina ludzka normalna \u002B rekombinowana hialuronidaza ludzka dla UCK.","description":"1. Przedmiotem zamówienia jest dostawa produktu leczniczego immunoglobulina ludzka normalna \u002B rekombinowana hialuronidaza ludzka dla UCK w asortymencie, szacunkowej ilości oraz wymaganiach określonych w załączniku nr 5 do SWZ.","awarded_value_eur":136040.58,"awarded":[{"suppliers":[{"id":224,"name":"Takeda Pharma Sp. z o. o."}]}]},{"id":505900,"date":"2021-03-25","title":"Dostawa produktu leczniczego Darbepoetinum alfa stosowanego w ramach Programu Lekowego","description":"Darbepoetinum alfa 0,5 mg/ml, op. 1 amp.-strz. x 1ml 135 op.","awarded_value_eur":89994.37,"awarded":[{"suppliers":[{"id":423,"name":"Amgen Sp. z o.o."}]}]},{"id":505460,"date":"2021-03-24","title":"Opracowanie dokumentacji projektowo - kosztorysowych wraz z nadzorem autorskim dla zadania inwestycyjnego pn.: Przebudowy dróg w Tarnobrzegu","description":"Zadanie 1. Przebudowa dróg gminnych:a) Przebudowa ulicy Tarnowskiego w km od 0\u002B003 do0\u002B351 w Tarnobrzegu: - branża drogowa: jezdnia, parkingi, chodniki, droga dla rowerów,skrzyżowanie, - branża sanitarna: odwodnienie, kanalizacja deszczowa, - branża elektryczna:wymiana słupów oświetleniowych i opraw, - branża teletechniczna: budowa kanałutechnologicznego, - wykonanie stałej organizacji ruchu z uwzględnieniem elementów poprawybezpieczeństwa ruchu drogowego w tym: poprawa poziomu BRD - zgodnie z d","awarded_value_eur":39301.01,"awarded":[{"suppliers":[{"id":14831,"name":"Tadeusz Żak"}]}]},{"id":505454,"date":"2021-03-24","title":"„Sukcesywne dostawy emulsji asfaltowej kationowej szybko rozpadowej C69 B3 PU przeznaczonej do remontów cząstkowych dróg powiatowych w Powiecie Ryckim”","description":"1. Przedmiotem zamówienia są „Sukcesywne dostawy emulsji asfaltowej kationowej szybkorozpadowej C69 B3 PU przeznaczonej do remontów cząstkowych dróg powiatowych w Powiecie Ryckim” w ilości do 120,00 ton. 2. Wymagania jakościowe:• Emulsja powinna spełniać wymagania zawarte w normie PN-EN 13808:2013;• Kationowa, szybko rozpadowa o zawartości asfaltu 69%;• Musi być przeznaczona do wykonania remontów cząstkowych nawierzchni bitumicznych • do powierzchniowych utrwaleń wykonywanych na drogach obciążon","awarded_value_eur":725.52,"awarded":[{"suppliers":[{"id":7016,"name":"PRZEDSIĘBIORSTWO ROBÓT DROGOWYCH LUBARTÓW S. A."}]}]},{"id":505413,"date":"2021-03-24","title":"Wykonywanie przeglądów i napraw urządzeń i instalacji klimatyzacji zainstalowanej w obiektach Szpitala Specjalistycznego im. J. Śniadeckiego w Nowym Sączu","description":"Przedmiotem zamówienia jest wykonywanie przeglądów i napraw urządzeń i instalacji klimatyzacji zainstalowanej w obiektach Szpitala Specjalistycznego im. J. Śniadeckiego w Nowym Sączu.","awarded_value_eur":37976.66,"awarded":[{"suppliers":[{"id":14681,"name":"PPHU LUMORS Wacław Lupa"}]}]},{"id":505280,"date":"2021-03-17","title":"Dostawa igieł do portów donaczyniowych.","description":"1. Przedmiotem zamówienia jest dostawa igieł do portów donaczyniowych. 2. Kod CPV: 33141320-9.3. Miejscem dostawy, wniesienia i rozładowania towaru jest Apteka Szpitalna ZAMAWIAJĄCEGO w Szczecinie, przy ul. Strzałowskiej 22 w budynku Centrum Diagnostyki i Terapii Nowotworów Piersi (dojazd od ulicy Rolnej).","awarded_value_eur":33706.57,"awarded":[{"suppliers":[{"id":201,"name":"VYGON Polska sp. z o.o."}]}]},{"id":505270,"date":"2021-03-16","title":"Dostawa samochodu osobowego 9-cio miejscowego przystosowanego do przewozu osób niepełnosprawnych na potrzeby Miejsko Gminnego Ośrodka Pomocy Społecznej w Nakle nad Notecią","description":"Przedmiotem zamówienia jest dostawa samochodu osobowego 9-cio miejscowego przystosowanego do przewozu osób niepełnosprawnych na potrzeby Miejsko Gminnego Ośrodka Pomocy Społecznej w Nakle nad Notecią z siedzibą: ul. Piotra Skargi 2, 89-100 Nakło nad Notecią w związku z realizacją przedsięwzięcia, p.n. Zakup pojazdu wraz z wyposażeniem w celu dostosowania go do przewożenia osób z potrzebą wsparcia w zakresie mobilności (w tym zakup i montaż windy).","awarded_value_eur":91837.41,"awarded":[{"suppliers":[{"id":1012,"name":"ITS System Sp. z o.o."}]}]},{"id":505259,"date":"2021-03-16","title":"Dostawa szamponu do mycia włosów, płynu do mycia naczyń, proszku do prania ręcznego do Aresztu Śledczego w Lublinie","description":"1. Przedmiotem zamówienia jest sukcesywna dostawa: szamponu do mycia włosów, płynu do mycia naczyń, proszku do prania ręcznego do Aresztu Śledczego w Lublinie. Szczegółowy opis przedmiotu zamówienia znajduje się w załączniku nr 1 do SWZ.2. Nazwy i kody zamówienia według Wspólnego Słownika Zamówień (CPV): 33711610-6 – szampony, 39832000-3 – produkty do zmywania naczyń, 39831000-6 preparaty piorące.","awarded_value_eur":33539.07,"awarded":[{"suppliers":[{"id":19781,"name":"Zakład Wyrobów CXhemicznych MAXPRO s.c. P. Wasilewski \u0026 W. Kowalski"}]}]},{"id":505165,"date":"2021-03-24","title":"Sukcesywna dostawa testów, opakowań oraz materiałów eksploatacyjnych do sterylizacji","description":"1. Przedmiotem zamówienia jest sukcesywna dostawa akcesoriów do procesu sterylizacji. 2. Oferowany towar musi:a) być nowy, opakowany w oryginalne opakowanie. Etykiety winny zawierać wszystkie wymagane informacje zgodnie z ustawą z dnia 20 maja 2010 r. o wyrobach medycznych (t.j. Dz.U. z 2020 r., poz. 186 z późn. zm.), b) posiadać termin ważności minimum 12 miesięcy liczony od dnia ich dostawy. 3. Wykonawca w ramach zamówienia zobowiązany jest do:• dostarczania towaru sukcesywnie, na podstawie za","awarded_value_eur":5550.54,"awarded":[{"suppliers":[{"id":3340,"name":"AMED Biuro Techniczno ­ Handlowe Andrzej Abramczyk"}]}]},{"id":505037,"date":"2021-03-17","title":"Dostawa drukarek","description":"1. Przedmiotem zamówienia jest dostawa czterech drukarek atramentowych, w tym trzech drukarek na potrzeby dziekanatów i Działu Kształcenia i Spraw Studenckich finansowanych w ramach realizowanego przez PWSIiP w Łomży projektu pn. PWSIiP w Łomży dostępna i bez barier”, jedna drukarka do pomieszczenia pracownika sprawującego opiekę nad studentami niepełnosprawnymi finansowana ze środków pochodzących z dotacji na zadania związane z zapewnieniem osobom niepełnosprawnym warunków do pełnego udziału w ","awarded_value_eur":1959.92,"awarded":[{"suppliers":[{"id":12053,"name":"Centrum Informatyki Zeto S.A."}]}]},{"id":505027,"date":"2021-03-23","title":"ZAKUP I DOSTAWY OLEJU OPAŁOWEGO LEKKIEGO DO KOTŁOWNI OLEJOWEJ DLA DOMU POMOCY SPOŁECZNEJ W WOJSZYCACH","description":"Przedmiotem zamówienia jest: zakup i sukcesywna dostawa oleju opałowego lekkiego w ilości szacunkowej około 155 000 litrów do kotłowni olejowej w Domu Pomocy Społecznej w Wojszycach.Przedmiotem zamówienia jest zakup i dostawa oleju opałowego lekkiego do kotłowni olejowej Domu Pomocy Społecznej w Wojszycach. Dostarczany olej opałowy winien spełniać wymagania jakościowe określone w normie dla olejów opałowych PN-C-96024:2011 w zakresie parametrów kontrolowanych dla gatunku L1:- wartość opałowa nie","awarded_value_eur":100899.60,"awarded":[{"suppliers":[{"id":7327,"name":"Przedsiębiorstwo Handlowo-Usługowe TRANS-OLL Jarosław Kwiatkowski"}]}]},{"id":504739,"date":"2021-03-08","title":"Przeprowadzenie kampanii promocyjnej Narodowego Spisu Powszechnego 2021 na terenie województwa wielkopolskiego na potrzeby Urzędu Statystycznego w Poznaniu","description":"Zakup powierzchni reklamowej i publikacja reklam oraz artykułów sponsorowanych w prasie","awarded_value_eur":27034.50,"awarded":[{"suppliers":[{"id":13844,"name":"Sun\u0026More Sp. z o.o."}]},{"suppliers":[{"id":2156,"name":"Polska Press Sp. z o.o."}]},{"suppliers":[{"id":3748,"name":"ClickAd Interactive Sp. z o.o."}]}]},{"id":504724,"date":"2021-03-05","title":"Ubezpieczenie majątku i innych interesów Gminy Jabłonna","description":"Ubezpieczenie majątku i odpowiedzialności cywilnej Gminy Jabłonna. Zakres ubezpieczenia obejmuje:1) ubezpieczenie mienia od wszystkich ryzyk,2) ubezpieczenie sprzętu elektronicznego od wszystkich ryzyk, 3) ubezpieczenie odpowiedzialności cywilnej,4) ubezpieczenie następstw nieszczęśliwych wypadków sołtysów.","awarded_value_eur":28819.13,"awarded":[{"suppliers":[{"id":1171,"name":"Towarzystwo Ubezpieczeń Wzajemnych TUW"}]},{"suppliers":[{"id":14782,"name":"UNIQA Towarzystwo Ubezpieczeń SA"}]}]},{"id":504569,"date":"2021-03-22","title":"Usługa polegająca na wydrukowaniu książki: „Chronicles of terror vol. 9. Soviet repression in Poland’s Eastern Borderlands 1939-1941”","description":"1. Przedmiotem zamówienia jest usługa polegająca na wydrukowaniu książki: „Chronicles of terror vol. 9. Soviet repression in Poland’s Eastern Borderlands 1939-1941”.2. Szczegółowy opis przedmiotu zamówienia, warunki wykonania zamówienia oraz zasady współpracy przedstawione są odpowiednio w Załączniku nr 2 do SWZ oraz Załączniku nr 3 do SWZ.","awarded_value_eur":1210.55,"awarded":[{"suppliers":[{"id":17531,"name":"Soft Vision Mariusz Rajski"}]}]},{"id":504437,"date":"2021-03-22","title":"Dostawa wyrobów medycznych do dializy nerkozastępczej i plazmoforezy dla pacjentów hospitalizowanych w Wielospecjalistycznym Szpitalu Miejskim im. J. Strusia w Poznaniu","description":"Pakiet 1 pozycji 9","awarded_value_eur":216417.42,"awarded":[{"suppliers":[{"id":436,"name":"Fresenius Medical Care Polska S.A."}]},{"suppliers":[{"id":5,"name":"Aesculap Chifa Sp. z o.o."},{"id":17228,"name":"B.Braun Avitum Poland Sp. zo.o."}]}]},{"id":504357,"date":"2021-03-22","title":"Dostawa licencji oprogramowania komputerowego dla jednostek organizacyjnych Akademii Sztuk Pięknych im. Jana Matejki w Krakowie","description":"CZĘŚĆ NR 1 – Dostawa licencji oprogramowania do projektowania graficznego COREL DRAW EDU 2021.","awarded_value_eur":10690.68,"awarded":[{"suppliers":[{"id":16161,"name":"CDO-GROUP SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ"}]},{"suppliers":[{"id":19508,"name":"PHU 4 PROJEKT ANETA KOŁODZIEJSKA"}]},{"suppliers":[{"id":2988,"name":"PAWEŁ OWCZARZAK EUPOL"}]}]},{"id":504330,"date":"2021-03-22","title":"Świadczenie opieki serwisowej nad modułami Oprogramowania Aplikacyjnego InfoMedica/AMMS dla potrzeb Mazowieckiego Szpitala Wojewódzkiego im. Jana Pawła II w Siedlcach Sp. z o.o.,","description":"Przedmiotem zamówienia jest objęcie 24-miesięcznym serwisem Oprogramowania Aplikacyjnego InfoMedica/AMMS i Bazodanowego, w ramach którego realizowanego będą następujące prace: Możliwość korzystania z konsultacji telefonicznych przez 24 godziny na dobę. Wykonanie nielimitowanej liczby wizyt w miesiącu w dni robocze w siedzibie Zamawiającego. Administrowanie bazą danych Oracle oraz środowiskiem aplikacyjnym JBoos. Dostosowywanie konfiguracji Oprogramowania Aplikacyjnego do potrzeb Zamawiającego mi","awarded_value_eur":233375.06,"awarded":[{"suppliers":[{"id":16176,"name":"JT\u0026T INFOMED Sp z o.o. Sp. k."}]}]},{"id":504275,"date":"2021-03-22","title":"Dostawa cementów ogniotrwałych","description":"Cement ogniotrwały o zawartości Al2O3 min. 40% w ilości do 50 ton","awarded_value_eur":202382.63,"awarded":[{"suppliers":[{"id":20480,"name":"GÓRKA CEMENT Sp. z o.o."}]}]},{"id":504143,"date":"2021-03-12","title":"Dostawa zasilaczy awaryjnych UPS","description":"Cześć I – zasilacze awaryjne UPS typ 1 – 4 szt.","awarded_value_eur":5349.26,"awarded":[{"suppliers":[{"id":6238,"name":"Syntis Sp. z o.o."}]}]},{"id":503866,"date":"2021-03-19","title":"Świadczenie usług cateringowych na rzecz Krajowej Szkoły Sądownictwa i Prokuratury w Krakowie","description":"1. Przedmiotem zamówienia jest świadczenie usług cateringowych na rzecz Krajowej Szkoły Sądownictwa i Prokuratury w Krakowie, ul. Przy Rondzie 5, 31-547 Kraków.Przez usługę cateringową Zamawiający rozumie organizację śniadań, obiadów, kolacji i przerw kawowych zgłaszanych Wykonawcy zgodnie z zapotrzebowaniem w ramach świadczonej usługi cateringowej.Wykonawca:a) przygotowuje i dostarczy potrawy transportem przeznaczonym do przewozu żywności;b) wyeksponuje potrawy w miejscu wskazanym przez organiz","awarded_value_eur":39458.24,"awarded":[{"suppliers":[{"id":16192,"name":"Gastronomia \u0026 Catering Turscy s.c. Anna Turska, Stanisław Turski, Dorota Turska-Budyn - pełnomocnik Dorota Turska-Budyn Gastronomia \u0026 Catering Turscy"},{"id":16193,"name":"Anna Turska Gastronomia \u0026 Catering Turscy; Stanisław Turski Gastronomia \u0026 Catering Turscy"}]}]}]}