{"page_count":5975,"page_number":77,"page_size":100,"total":597411,"data":[{"id":508739,"date":"2021-03-04","title":"Wykonanie dokumentacji projektowej wraz z uzyskaniem wszelkiej dokumentacji formalno-prawnej umożliwiającej zrealizowanie inwestycji polegającej na rozbudowie/przebudowie dróg gminnych","description":"1. Przedmiot zamówienia obejmuje:a) wykonanie dokumentacji projektowej wraz z uzyskaniem wszelkiej dokumentacji formalno-prawnej umożliwiającej zrealizowanie inwestycji polegającej na rozbudowie / przebudowie dróg gminnych: Cz. A – ul. Nadbrzeżnej od ul. Polnej do ul. Strzykulskiej, b) uzyskanie pozwolenia na budowę lub decyzji na realizację inwestycji drogowej lub zgłoszenia robót budowlanych2. Przedmiot zamówienia obejmuje w szczególności:- wykonanie koncepcji projektowej, - wykonanie projektó","awarded_value_eur":111451.14,"awarded":[{"suppliers":[{"id":15010,"name":"Vivalo Sp. z o. o."}]}]},{"id":508698,"date":"2021-03-02","title":"Zakup nowoczesnego sprzętu do Centrum Diagnostyki i Terapii Laserowej Fundacji Politechniki Łódzkiej","description":"Przedmiotem zamówienia jest dostawa aparatury medycznej – 1 sztuki aparatu USG, o asortymencie i ilościach określonych Zestawieniu parametrów wymaganych dla Części nr 1, stanowiącym Załącznik nr 1A do SWZ oraz we Wzorze umowy dla Części nr 1.","awarded_value_eur":184898.81,"awarded":[{"suppliers":[{"id":11730,"name":"Trimed Sp. z o. o."}]},{"suppliers":[{"id":16923,"name":"LASER PROJEKT2000 Sp. z o. o."}]}]},{"id":508632,"date":"2021-03-05","title":"SVA/W/J/4620-15/2021: Dostawa materiałów sanitarnych wg formularza cenowego na zadanie 43 261 Biała Podlaska.","description":"Przedmiotem zamówienia jest dostawa materiałów sanitarnych wg formularza cenowego na zadanie 43 261 Biała Podlaska. Szczegółowy opis przedmiotu zamówienia znajduje się w formularzu cenowym stanowiącym załącznik do SWZ nr 2, wypełniony formularz cenowy należy złożyć wraz z ofertą.","awarded_value_eur":62910.33,"awarded":[{"suppliers":[{"id":16935,"name":"PROSAN SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ"}]}]},{"id":508615,"date":"2021-03-11","title":"Przebudowa ul. Skarbowskiego - II etap","description":"Przebudowa ul. Skarbowskiego - II etap - zgodnie z SWZ oraz dokumentacją techniczną przedmiotu zamówienia.","awarded_value_eur":52792.04,"awarded":[{"suppliers":[{"id":2971,"name":"Przedsiębiorstwo MOLTER Sp. z o.o."}]}]},{"id":508428,"date":"2021-03-11","title":"„Analiza ekspercka:Obsługa prawna na potrzeby Komisji Rewizyjnej.”","description":"Przedmiotem zamówienia jest sporządzenie analiz eksperckich na potrzeby Komisji Rewizyjnej w związku z kontrolami w zakresie realizacji procesów inwestycyjnych.Zadanie nr 1 (Kontrola 1):Kontrola obejmować będzie inwestycje i remonty placówek edukacyjnych w roku 2019.","awarded_value_eur":4846.67,"awarded":[{"suppliers":[{"id":17645,"name":"Kancelaria Radcy Prawnego Mateusz Sieńko"}]}]},{"id":508425,"date":"2021-03-11","title":"„Udzielenie kredytu długoterminowego w wysokości 5 000 000,00 zł z przeznaczeniem na spłatę wcześniej zaciągniętych zobowiązań z tytułu zaciągniętych kredytów i pokrycia deficytu”","description":"Rozdział IV SWZ","awarded_value_eur":53254.97,"awarded":[{"suppliers":[{"id":14507,"name":"BANK SPÓŁDZIELCZY W WĄCHOCKU"}]}]},{"id":508112,"date":"2021-03-10","title":"Dostawy materiałów kancelaryjnych","description":"Dostawy materiałów kancelaryjnych. Szczegółowy opis przedmiotu zamówienia stanowi załącznik nr 3 do SWZ.","awarded_value_eur":91149.44,"awarded":[{"suppliers":[{"id":17642,"name":"Best-Art wspólnicy spółki cywilnej Marlena i Krzysztof Przygoda"},{"id":17643,"name":"Partner Office Sp. z o.o., AMAD Sp. z o.o."}]}]},{"id":508109,"date":"2021-03-10","title":"„Naprawy i remonty w ramach bieżącego utrzymania dróg gruntowych na terenie Gminy Kobylanka”.","description":"Przedmiotem zamówienia są roboty budowlane polegające na naprawach, remontach w ramach bieżącego utrzymania dróg gruntowych zlokalizowanych na terenie Gminy Kobylanka w 2021 r. Jest to zamówienie mieszane obejmujące równocześnie roboty budowlane oraz dostawy niezbędnych materiałów do ich wykonania. Wykonawca realizował będzie naprawy dróg gruntowych stanowiące zespół zabiegów technicznych polegających na usuwaniu uszkodzeń nawierzchni: likwidacji ubytków, zastoisk wody, wybojów, zagłębień zagraż","awarded_value_eur":66057.90,"awarded":[{"suppliers":[{"id":14258,"name":"Michał Szlendak"},{"id":14259,"name":"Bartosz Baranowski"}]}]},{"id":508068,"date":"2021-03-10","title":"OŚWIETLENIE ULICY KRASIŃSKIEGO W ALEKSANDROWIE KUJAWSKIM","description":"Przedmiotem zamówienia są roboty budowlane związane z budową:OŚWIETLENIE ULICY KRASIŃSKIEGO W ALEKSANDROWIE KUJAWSKIMWykonawca po zakończeniu realizacji inwestycji przygotuje kompletną dokumentację powykonawczą w tym materiały z wnioskiem o zgłoszenie zamiaru użytkowania obiektu. 1. a) Roboty obejmują wykonanie oświetlenie ulicy Krasińskiego w Aleksandrowie Kujawskim dz. nr 1/15, 1/20, 1/23, 1/30, 1/33, 1/37, 8/2, 8/3, 9/33, 9/17, obręb 040101_1.0001 Aleksandrów Kujawski, jednostka ewidencyjna 0","awarded_value_eur":22551.00,"awarded":[{"suppliers":[{"id":17526,"name":"PHU IPE Grzegorz Pilarczyk"}]}]},{"id":507811,"date":"2021-03-16","title":"Dostawa środków ochrony roślin dla OT Karzniczka","description":"Dostawa środków ochrony roślin dla SDOO Karzniczka. Zadanie składa się 62 pozycji","awarded_value_eur":178720.59,"awarded":[{"suppliers":[{"id":3273,"name":"PUH CHEMIROL Sp. z o.o."}]}]},{"id":507723,"date":"2021-02-26","title":"Wykonanie robót budowlanych polegających na przebudowie budynku i budowie instalacji wentylacji mechanicznej w budynku Domu Studenta Nr 1 „Alfa” w Białymstoku przy ul. Zwierzynieckiej 14","description":"1. Przedmiotem zamówienia jest wykonanie robót budowlanych polegających na przebudowie budynku i budowie instalacji wentylacji mechanicznej w budynku Domu Studenta Nr 1 „Alfa” w Białymstoku przy ul. Zwierzynieckiej 14”. 2. Szczegółowy zakres robót określa Załącznik nr 1 do SWZ oraz Dokumentacja projektowa stanowiąca Załącznik nr 1a do SWZ,","awarded_value_eur":1639850.85,"awarded":[{"suppliers":[{"id":15170,"name":"AKCESS Starosta i Wspólnicy Sp. j.,"}]}]},{"id":507622,"date":"2021-03-09","title":"Usługa druku wraz z dostawą dla Instytutu Adama Mickiewicza","description":"OPIS PRZEDMIOTU ZAMÓWIENIACreative Europe Desk Polska1. Broszura „Polskie projekty dofinansowane w 2020 roku przez program Kreatywna Europa – komponent MEDIA”• Format: A5• Rodzaj papieru: okładka – kreda 300g, środek – 135g• Uszlachetnienie okładki: lakier wybiórczy 1\u002B0 • Druk offsetowy• Zadruk: 4\u002B4• Szycie zeszytowe po długim boku• Ilość stron: 32\u002B4/36• Nakład: 800 szt.• Pakowanie: po 50 sztuk w papier/karton2. Magazyn CED 1/2021• Format A4, druk dwustronny kolorowy (4\u002B4)• Ilość stron: 28\u002B4/32•","awarded_value_eur":4082.61,"awarded":[{"suppliers":[{"id":14719,"name":"MEDIAKOLOR OSIECCY sp. j."}]},{"suppliers":[{"id":14719,"name":"MEDIAKOLOR OSIECCY sp. j."}]}]},{"id":507397,"date":"2021-03-15","title":"Zakup wraz z dostawą drobnego sprzętu laboratoryjnego.","description":"Drobny sprzęt laboratoryjny.","awarded_value_eur":58827.36,"awarded":[{"suppliers":[{"id":4045,"name":"Elektro - Med"}]},{"suppliers":[{"id":464,"name":"MEDLAB PRODUCTS Sp. z o.o."}]},{"suppliers":[{"id":65,"name":"SARSTEDT Sp. z o.o."}]},{"suppliers":[{"id":92,"name":"ARGENTA Sp. z o.o. Sp. k."}]}]},{"id":507300,"date":"2021-03-15","title":"Organizacja przewozu osób – transportu podczas WRE2021 – Lekkoatletyczne Mistrzostwa Świata Sztafet Silesia 2021 oraz DME2021 – Lekkoatletyczne Drużynowe Mistrzostwa Europy 2021","description":"Świadczenie usług transportowych podczas: Lekkoatletyczne Mistrzostwa Świata Sztafet Silesia 2021 dla uczestników zawodów","awarded_value_eur":137181.81,"awarded":[{"suppliers":[{"id":19021,"name":"Silesia Trip \u0026 Hotels Kamil Witor"},{"id":19022,"name":"Firma handlowo-usługowa \u0022ALGO\u0022 Aldona Golec"}]}]},{"id":507283,"date":"2021-02-25","title":"Dostawa analizatora składu ciała z wyposażeniem oraz systemu do monitorowania i analizy parametrów życiowych z wyposażeniem.","description":"Analizator składu ciała - 1 zestaw","awarded_value_eur":33106.81,"awarded":[{"suppliers":[{"id":15816,"name":"Przedsiębiorstwo Mikropolis Michał Siekański"}]},{"suppliers":[{"id":15817,"name":"Pro Vita Polska Sp. z o.o. S. K"}]}]},{"id":507093,"date":"2021-03-12","title":"Remonty cząstkowe nawierzchni bitumicznych","description":"1. Przedmiotem zamówienia jest Remonty cząstkowe nawierzchni bitumicznych.2. Przedmiot zamówienia obejmuje swym zakresem:Naprawy nawierzchni bitumicznych należy przeprowadzić w miejscach wskazanych przez Zamawiającego, w terminie każdorazowo wskazanym przez Zamawiającego dla danego zakresu prac.Wykonanie remontów cząstkowych nawierzchni bitumicznych w następujących technologiach:Zadanie 1a. Mieszanką mineralno-asfaltową ze stacjonarnej wytwórni mas bitumicznych lub mieszkanką mineralno-asfaltową","awarded_value_eur":19.59,"awarded":[{"suppliers":[{"id":1013,"name":"Firma Budowlano-Remontowo-Drogowa Dariusz Białobrzycki"}]}]},{"id":507085,"date":"2021-03-12","title":"Profilowanie dróg i ulic gruntowych wraz z utwardzaniem","description":"1. Przedmiotem zamówienia jest Profilowanie dróg i ulic gruntowych wraz z utwardzaniem.2. Przedmiot zamówienia obejmuje swym zakresem:Zadanie 1Przedmiot zamówienia obejmuje profilowanie ulic i dróg gruntowych położonych na terenie gminy Rogoźno w 2021 roku. Prace należy wykonać w celu utrzymania profilu podłużnego i poprzecznego profilowanej drogi, w celu zapewnienia szybkiego odpływu wód opadowych z jezdni i korony drogi. Profilowanie równiarką dróg i ulic gruntowych należy wykonać z zagęszczan","awarded_value_eur":45.64,"awarded":[{"suppliers":[{"id":17454,"name":"BIMEX Sp. z o.o."}]}]},{"id":506628,"date":"2021-03-22","title":"Dostawa bezpośrednio do wskazanych oddziałów Archiwum Narodowego w Krakowie materiałów ochronnych służących do zabezpieczenia zasobu o jakości archiwalnej (atestowanej)","description":"1. Przedmiotem dostawy są opakowania ochronne o jakości archiwalnej przeznaczonych do długoterminowego przechowywania zasobu archiwalnego Archiwum Narodowego w Krakowie.1) Pudła tekturowe tektura lita (sztywna); gramatura 1200-1300g/²; grubość ok. 1,5mm, kolor szary lub szaro-brązowy; pH 8-9,5; rezerwa alkaliczna \u003E0,4mol/kg; spełnia wymagania zarządzenia MKiDN z dnia 20.X.2021 roku; konstrukcja: typ kopertowy z zamkami bocznymi, bez otworów wentylacyjnych: 1640 sztuk2) Teczki kartonowe karton; g","awarded_value_eur":7894.31,"awarded":[{"suppliers":[{"id":14148,"name":"PHU Beskid Plus Sp. j. Roman Tyrna, Janusz Cybuch, Bartosz Tyrna"}]}]},{"id":506270,"date":"2021-03-19","title":"Konserwacja zabytkowego krosna drewnianego żakardowego wraz z wyposażeniem oraz zabytkowej dziurkarki dla Muzeum Łazienki Królewskie w Warszawie","description":"Przedmiotem zamówienia jest konserwacja zabytkowego krosna drewnianego żakardowego wraz z wyposażeniem, oraz zabytkowej dziurkarki dla Muzeum Łazienki Królewskie w Warszawie, zgodnie ze szczegółowym opisem przedmiotu zamówienia, który zawiera Załącznik nr 6 do SWZ","awarded_value_eur":26216.62,"awarded":[{"suppliers":[{"id":2939,"name":"Zakład Stolarski Export-Import wyrobów z drewna Bolesław Pasternak"}]}]},{"id":506252,"date":"2021-03-25","title":"Dostawa produktów kiszonych do Zakładu karnego w Nowogardzie","description":"1. Kapusta kiszona; kapusta kwaszona o dobrym smaku, zapachu, bez objawów gnicia i innego zepsucia, bez pleśni, wolna od obcych zapachów i smaków, drobno szatkowana, opakowanie beczka do 120 kg, waga liczona po osączeniu, w ilości 12.500 kg.2. Ogórek kiszony; ogórek kiszony o dobrym smaku i zapachu, twardy, bez objawów gnicia i innego zepsucia, bez pleśni, wolny od obcych zapachów i smaków, opakowanie – beczka, waga liczona po odsączeniu., w ilości 3.800 kg,Produkty muszą spełniać wszelkie warun","awarded_value_eur":12736.19,"awarded":[{"suppliers":[{"id":14553,"name":"GOSPODARSTWO ROLNE L.G. TĘCZA"}]}]},{"id":506238,"date":"2021-03-19","title":"Dostawa implantów","description":"Zakres nr 1 – Zestaw do leczenia wysiłkowego nietrzymania moczu TOT","awarded_value_eur":75410.76,"awarded":[{"suppliers":[{"id":236,"name":"Przedsiębiorstwo Handlowo- Usługowe ANMAR Sp. z o. o. Sp. K."}]},{"suppliers":[{"id":197,"name":"Medtronic Poland Sp. z o.o.,"}]}]},{"id":506176,"date":"2021-03-25","title":"Dostawa pojazdu wielofunkcyjnego wraz z osprzętem","description":"1. Przedmiotem zamówienia jest dostawa specjalistycznego pojazdu wielofunkcyjnego wolnobieżnego (mini ładowarki wielofunkcyjnej) wraz z osprzętem. Pojazd musi być fabrycznie nowy, nieużywany, kompletny, wolny od wad konstrukcyjnych, materiałowych, wykonawczych i prawnych.","awarded_value_eur":65096.69,"awarded":[{"suppliers":[{"id":14449,"name":"JACKONET Jacek Skwieciński"}]}]},{"id":505974,"date":"2021-03-25","title":"Dostawa pasków i płynów kontrolnych do glukometrów","description":"Przedmiotem zamówienia jest sukcesywna dostawa pasków i płynów kontrolnych do glukometrów dla Szpitala dla Nerwowo i Psychicznie Chorych im. St. Kryzana w Starogardzie Gdańskim.Szczegółowy opis przedmiotu zamówienia stanowi zał. nr 2 do SWZ.","awarded_value_eur":5220.66,"awarded":[{"suppliers":[{"id":143,"name":"Roche Diabetes Care Polska Sp. z o.o."}]}]},{"id":505966,"date":"2021-03-25","title":"DOSTARCZANIE NARZĘDZI I AKCESORIÓW ENDOSKOPOWYCH","description":"1. Przedmiotem zamówienia jest dostarczanie narzędzi i akcesoriów endoskopowych do siedziby Zamawiającego (Kraków, os. Złotej Jesieni 1), zgodnie z opisem i wymaganiami zawartymi w załączniku nr 1 do nin. specyfikacji.2. Termin ważności / okres gwarancji przedmiotu zamówienia nie może być krótszy niż 12 miesięcy od daty dostarczenia. 3. Pozostałe warunki zamówienia określa projekt umowy, stanowiący załącznik nr 3 do SWZ.","awarded_value_eur":19925.94,"awarded":[{"suppliers":[{"id":389,"name":"\u0022HAMMERMED Medical Polska Spółka z ograniczoną odpowiedzialnością\u0022 Spółka komandytowa"}]}]},{"id":505807,"date":"2021-03-16","title":"DOSTARCZENIE AKCESORIÓW CHIRURGICZNYCH","description":"1. Przedmiotem zamówienia jest dostarczenie akcesoriów chirurgicznych zgodnie z opisem i wymaganiami zawartymi w Załączniku nr 1A lub 1B do Specyfikacji.2. Oferty nie posiadające pełnego zakresu przedmiotu zamówienia zostaną odrzucone.3. Pozostałe warunki zamówienia określają projekt umowy, stanowiący załącznik nr 3 do Specyfikacji.1. Termin dostawy: do 4 tygodni od daty zawarcia Umowy.2. Dostarczenie, zamontowanie, zainstalowanie i uruchomienie sprzętu w Szpitalu Specjalistycznym im. Ludwika Ry","awarded_value_eur":16812.20,"awarded":[{"suppliers":[{"id":215,"name":"Olympus Polska Sp. z o. o."}]}]},{"id":505560,"date":"2021-03-24","title":"Zakup wraz z dostawą jednorazowych narzędzi do zamykania naczyń dla Świętokrzyskiego Centrum Onkologii w Kielcach","description":"Przedmiotem zamówienia jest zakup wraz z dostawą jednorazowych narzędzi do zamykania naczyń dla Świętokrzyskiego Centrum Onkologii w Kielcach.Szczegółowy opis przedmiotu zamówienia wraz z określeniem asortymentu wchodzącego w zakres przedmiotu zamówienia znajduje się w Formularzu asortymentowo-cenowym, stanowiącym Załącznik nr 2 do SWZ.","awarded_value_eur":193292.21,"awarded":[{"suppliers":[{"id":197,"name":"Medtronic Poland Sp. z o.o."}]}]},{"id":505486,"date":"2021-03-24","title":"Dostawa produktów leczniczych","description":"Leki nasercowe, leki przeciwbólowe, leki stosowane w cukrzycy","awarded_value_eur":3491.63,"awarded":[{"suppliers":[{"id":9,"name":"NEUCA S.A."}]}]},{"id":505406,"date":"2021-03-24","title":"Dostawa masy mineralno – bitumicznej, emulsji asfaltowej oraz grysu bazaltowego dla potrzeb Zarządu Dróg Powiatowych w Brzozowie","description":"Przedmiot zamówienia obejmuje sukcesywne zakupy u Wykonawcy niżej wymienionych materiałów, przeznaczonych do wykonywania napraw nawierzchni bitumicznych i remontów cząstkowych na drogach powiatowych będących na utrzymaniu Zarządu Dróg Powiatowych w Brzozowie, tj.:1) Masa mineralno – bitumiczna – 130, 00 ton;2) Emulsja asfaltowa – 55, 00 ton;3) Grys bazaltowy – 120, 00 ton.Szczegółowy opis przedmiotu zamówienia zawiera – Zał. Nr 1.","awarded_value_eur":45035.69,"awarded":[{"suppliers":[{"id":1257,"name":"STRABAG Sp. z o.o."}]}]},{"id":504971,"date":"2021-03-23","title":"Dostawa środków myjąco - dezynfekujących dla potrzeb sterylizacji","description":"Przedmiotem zamówienia jest dostawa środków myjąco - dezynfekujących dla potrzeb sterylizacji zgodnie z zapisami zawartymi w formularzu asortymentowo cenowym – załącznik nr 2 do SWZ.","awarded_value_eur":15158.35,"awarded":[{"suppliers":[{"id":1217,"name":"INFORMER MED. Sp. z o.o."}]}]},{"id":504886,"date":"2021-03-17","title":"Dostawa produktu leczniczego Cisatracurium, nr TP-51/21/TM","description":"Przedmiotem zamówienia jest dostawa produktu leczniczego Cisatracurium, szczegółowo opisanego w załączniku nr 2 do SWZ","awarded_value_eur":12562.57,"awarded":[{"suppliers":[{"id":4,"name":"URTICA Sp. z o.o."}]}]},{"id":504872,"date":"2021-03-23","title":"Dostarczanie wyrobów medycznych wraz z usługą najmu monitorów do pomiaru głębokości uśpienia","description":"1. Przedmiotem zamówienia jest dostarczanie wyrobów medycznych wraz z usługą najmu monitorów do pomiaru głębokości uśpienia do siedziby Zamawiającego (Kraków, os. Złotej Jesieni 1), zgodnie z opisem i wymaganiami zawartymi w załączniku nr 1A oraz 1B do nin. specyfikacji.2. Termin ważności / okres gwarancji przedmiotu zamówienia nie może być krótszy niż 12 miesięcy od daty dostarczenia.3. Wykonawca zobowiązuje się do przeprowadzenia na wniosek Zamawiającego szkolenia personelu Zamawiającego w jeg","awarded_value_eur":7296.44,"awarded":[{"suppliers":[{"id":197,"name":"Medtronic Poland Sp. z o.o."}]}]},{"id":504838,"date":"2021-03-23","title":"DOSTAWA IMMUNOGLOBULINY STOSOWANEJ U PACJENTÓW W PROGRAMIE LEKOWYM","description":"1. Przedmiotem zamówienia jest dostawa immunoglobuliny stosowanej dla pacjentów w programie lekowym. 1.1. Zamawiający wymaga dodatkowo przez okres obowiązywania umowy:a) użyczenia 5 pomp do podawania preparatu. b) zestawów do podaży dostarczanych wraz z zamówionym lekiem. 1.2. Szczegółowy opis przedmiotu zamówienia oraz szczegółowe wymagania dotyczące pomp i zestawów do podaży określony w „Formularzu asortymentowo-cenowym” stanowi Załącznik nr 1 do SWZ.1.3. Szczegółowe warunki i zasady realizacj","awarded_value_eur":76175.93,"awarded":[{"suppliers":[{"id":5451,"name":"CSL BEHRING Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":504334,"date":"2021-03-22","title":"Dostawa środków ochrony roślin dla Rolniczego Zakładu Doświadczalnego","description":"Przedmiotem zamówienia jest dostawa środków ochrony roślin - pestycydów dla Rolniczego Zakładu Doświadczalnego. Cześć nr 1 - Dostawa Herbicydów. Dostawa obejmuje: a. dostarczenie przez Wykonawcę Środków na własny koszt i ryzyko wraz z jego wniesieniem w miejsce wskazane przez Zamawiającego;b. przekazanie Zamawiającemu Środków na podstawie protokołu dostawy; c. protokół dostawy sporządzi Wykonawca i przedstawi go do podpisu Zamawiającemu po wykonanej dostawie. Miejsce dostawy: Uniwersytet Technol","awarded_value_eur":1176.70,"awarded":[{"suppliers":[{"id":7429,"name":"Przedsiębiorstwo Usługowo-Handlowe \u0022CHEMIROL\u0022 Sp. z o.o."}]}]},{"id":504304,"date":"2021-03-22","title":"Kompleksowe świadczenie usług bieżącego utrzymania urządzeń oświetleniowych dróg i miejsc publicznych na terenie Gminy Sulechów w części dotyczącej urządzeń będących własnością Gminy Sulechów","description":"1. Zamówienie obejmuje prace remontowe, prace naprawcze urządzeń energetycznych i urządzeń oświetlenia zewnętrznego według wykazu obiektów oświetleniowych i sygnalizacji świetlnej na terenie Gminy Sulechów stanowiącym załącznik nr 4 do SWZ.2. Przedmiot zamówienia będzie realizowany, w roku 2021, w zależności od potrzeb Zamawiającego w zakresie obejmującym następujący zakres:1) natychmiastowe usuwanie zgłoszonych awarii obwodów oświetleniowych, a także zagrożeń bezpieczeństwa ruchu drogowego oraz","awarded_value_eur":16827.41,"awarded":[{"suppliers":[{"id":14465,"name":"Instalatorstwo Elektryczne Henryk Okupski"}]}]},{"id":504205,"date":"2021-03-05","title":"Kompleksowe ubezpieczenie mienia i odpowiedzialności cywilnej Gminy Kłobuck i jej jednostek organizacyjnych","description":"CZĘŚĆ I zamówienia – ubezpieczenie mienia i odpowiedzialności cywilnej:A. Ubezpieczenie mienia od wszystkich ryzyk B. Ubezpieczenie odpowiedzialności cywilnejC. Obowiązkowe ubezpieczenie odpowiedzialności cywilnej zarządcy nieruchomościD. Ubezpieczenie następstw nieszczęśliwych wypadkówE. Ubezpieczenie kosztów leczenia oraz następstw nieszczęśliwych wypadków za granicą","awarded_value_eur":42336.34,"awarded":[{"suppliers":[{"id":2174,"name":"Concordia Polska TU S.A."}]},{"suppliers":[{"id":773,"name":"Towarzystwo Ubezpieczeń i Reasekuracji WARTA S.A."}]}]},{"id":503974,"date":"2021-03-19","title":"„Usługa całodobowego żywienia pacjentów”","description":"Przedmiotem zamówienia jest realizacja przez Wykonawcę usługi całodobowego żywienia pacjentów Zamawiającego - w przewidywanej ilości około 70 000 osobodni w okresie 12 miesięcy","awarded_value_eur":277637.47,"awarded":[{"suppliers":[{"id":16148,"name":"PHU Marek Rutynowski"}]}]},{"id":503955,"date":"2021-03-19","title":"Zapewnienie całodobowej, kompleksowej opieki weterynaryjnej bezdomnym zwierzętom, w Schronisku dla Bezdomnych Zwierząt „Leśny zakątek przy ul. Mieszka I nr 55 w Koszalinie”","description":"1. Zakres usługi obejmuje:1.1. Usługa zapewnienia całodobowej, kompleksowej opieki weterynaryjnej, bezdomnym zwierzętom będzie realizowana w obiekcie Schroniska dla Bezdomnych Zwierząt „Leśny Zakątek” przy ul. Mieszka I 55 w Koszalinie, będącego własnością Gminy Miasto Koszalin lub w gabinecie weterynaryjnym Wykonawcy.1.2. Zapewnienie całodobowej opieki lekarza weterynarii rannym bezdomnym zwierzętom w przypadku zdarzeń drogowych z udziałem tych zwierząt na terenie miasta Koszalina.1.3. Zapewnie","awarded_value_eur":54621.64,"awarded":[{"suppliers":[{"id":15668,"name":"Gabinet weterynaryjny „TELVET” Szymon Teliński"}]}]},{"id":503942,"date":"2021-03-19","title":"Opracowanie dokumentacji projektowej przebudowy i rozbudowy drogi gminnej wraz z przygotowaniem wniosku o uzyskanie decyzji o Zezwoleniu na Realizację Inwestycji Drogowej w miejscowości Zawada","description":"Przedmiotem zamówienia jest wykonanie dokumentacji projektowej wraz z przygotowaniem wniosku o uzyskanie decyzji o Zezwoleniu na Realizację Inwestycji Drogowej (ZRID) dla rozbudowy drogi w miejscowości Zawada (dz. ewid. nr 479/2 i 1067) na odcinku od skrzyżowań z drogami gminnymi publicznymi nr 106310R i 106313R wraz z opracowaniem specyfikacji technicznych wykonania i odbioru robót, kosztorysu inwestorskiego, przedmiarów oraz sprawowanie nadzoru autorskiego.W projekcie budowlanym należy uwzględ","awarded_value_eur":37122.62,"awarded":[{"suppliers":[{"id":14446,"name":"Dominik Nigborowicz F.P.H.U. \u0022Dominum\u0022"}]}]},{"id":503818,"date":"2021-03-15","title":"Dostawa do bezpośrednich odbiorców testów przesiewowych dla Punktów Konsultacyjno-Diagnostycznych promujących anonimowe i bezpłatne testowanie w kierunku HIV – 4 części","description":"1. Przedmiotem zamówienia jest dostawa na koszt i ryzyko Wykonawcy gotowych do użycia, testów przesiewowych w technice ELFA do wykrywania zakażenia HIV typu 1 (HIV-1) łącznie z grupą O i typu 2 (HIV-2), do laboratoriów obsługujących Punkty Anonimowego i Bezpłatnego Testowania, działających w ramach umów zawartych z Krajowym Centrum ds. AIDS. 2. Przedmiot zamówienia powinien zostać dostarczony do 3 wskazanych przez Zamawiającego laboratoriów.3. Zamawiający wymaga zaoferowania 840 testów. 4. Zaofe","awarded_value_eur":46477.97,"awarded":[{"suppliers":[{"id":323,"name":"ROCHE DIAGNOSTICS POLSKA Sp. z o.o."}]},{"suppliers":[{"id":330,"name":"Abbott Laboratories Poland Sp. z o.o."}]},{"suppliers":[{"id":369,"name":"Biomerieux Polska Sp. z o.o."}]},{"suppliers":[{"id":508,"name":"BIO-RAD POLSKA Sp. z o.o."}]}]},{"id":503570,"date":"2021-03-19","title":"Dostawa aparatury badawczej i pomiarowej na potrzeby projektu pt. Modelowanie uszkodzeń odcinka szyjnego kręgosłupa ludzkiego w trakcie zderzenia pojazdu z barierą drogową realizowanego na WILIS PG","description":"1. Przedmiotem zamówienia jest dostawa aparatury badawczej i pomiarowej w celu doposażenia systemu do bezstykowego pomiaru odkształceń i przemieszczeń ARAMIS MC 2D 12M (będącego w posiadaniu Zamawiającego), na potrzeby projektu pt. ”Modelowanie uszkodzeń odcinka szyjnego kręgosłupa ludzkiego w trakcie zderzenia pojazdu z barierą drogową\u0022 realizowanego na Wydziale Inżynierii Lądowej i Środowiska Politechniki Gdańskiej. Projekt badawczy finansowany przez Narodowe Centrum Nauki - UMO-2020/37/B/ST8/","awarded_value_eur":85918.22,"awarded":[{"suppliers":[{"id":14333,"name":"Lenso Sp. z o.o."}]}]},{"id":503511,"date":"2021-03-10","title":"Ubezpieczenie mienia i odpowiedzialności cywilnej Regionalnego Centrum Gospodarki Wodno-Ściekowej S.A","description":"Część A zamówienia - Ubezpieczenie mienia RCGW S.A.","awarded_value_eur":31265.62,"awarded":[{"suppliers":[{"id":8973,"name":"Wiener Towarzystwo Ubezpieczeń Spółka Akcyjna Vienna Insurance Group"}]},{"suppliers":[{"id":773,"name":"Towarzystwo Ubezpieczeń i Reasekuracji „WARTA” S.A."}]}]},{"id":503420,"date":"2021-03-18","title":"Dostawa zestawów do obrazowania zmian w tętnicach wieńcowych i zestawów do zamykania ubytków","description":"Zadanie nr 1 – Zestaw do obrazowania wewnątrznaczyniowego i oceny fizjologicznej podczas koronarografii oraz angioplastyki naczyń wieńcowych kompatybilny z posiadanym przez Zamawiającego aparatem do ultrasonografii wewnątrzwieńcowej Core MobileSzczegółowy opis przedmiotu zamówienia stanowią Załączniki nr 1.1 i 3.1 do SWZ.","awarded_value_eur":33523.97,"awarded":[{"suppliers":[{"id":367,"name":"Abbott Medical Sp. z o. o."}]},{"suppliers":[{"id":855,"name":"Terumo Poland Sp. z o. o."}]}]},{"id":503295,"date":"2021-03-18","title":"„Promocja Gminy Wieluń poprzez sport”","description":"Przedmiotem zamówienia jest „Promocja Gminy Wieluń poprzez sport”Zakres rzeczowy obejmuje (obowiązki Wykonawcy):1) umieszczenie logo Gminy Wieluń na strojach sportowych zawodników i trenerów, a także nowo emitowanych materiałach, gadżetach reklamowych, zdjęciach i folderach drużyny; 2) prezentowanie nazwy Gminy Wieluń i jej logo podczas meczów wyjazdowych drużyny Wykonawcy;3) umieszczanie minimum dwóch banerów Gminy Wieluń w obiektach, w których odbywać się będą rozgrywki;4) informowanie kibiców","awarded_value_eur":54194.57,"awarded":[{"suppliers":[{"id":15805,"name":"Międzyszkolny Klub Sportowy"}]}]},{"id":503112,"date":"2021-03-18","title":"Świadczenie usługi eksploatacji oraz usuwania awarii oświetlenia ulicznego, parkowego, iluminacyjnego w Tarnowie na sieci stanowiącej własność Gminy Miasta Tarnowa.","description":"1.Przedmiotem zamówienia jest świadczenie usługi eksploatacji oraz usuwanie awarii oświetlenia ulicznego, parkowego, iluminacyjnego w Tarnowie na sieci stanowiącej własność Gminy Miasta Tarnowa i obejmuje następujące czynności:1)prowadzenie całodobowego dyżuru (również w dni wolne od pracy, niedziele i święta), polegającego na:a)codziennym śledzeniu informacji z systemu CPAnet monitorującego pracę oświetlenia ulicznego,b)przyjmowaniu zgłoszeń o awariach i uszkodzeniach oświetlenia, c)zabezpiecze","awarded_value_eur":46735.11,"awarded":[{"suppliers":[{"id":15059,"name":"F.U.H. ELEKOM KAZIMIERZ JAROSIŃSKI"}]}]},{"id":502676,"date":"2021-03-17","title":"Usługa zorganizowania i przeprowadzenia kursów na potrzeby realizacji projektu pn.: „Inwestujemy w zawodowców – Centrum Kształcenia Zawodowego w Powiecie Gorlickim – II edycja”","description":"KURS SEP 1. Przedmiotem zamówienia jest organizacja i przeprowadzenie dwóch edycji kursu elektrycznego dającego uprawnienia SEP (G1) wraz z egzaminem zewnętrznym dla dwóch 15 osobowych grup (łącznie 30 osób) uczestników wskazanych przez Zamawiającego","awarded_value_eur":3665.85,"awarded":[{"suppliers":[{"id":16948,"name":"Kompugraf Salon Grafiki Komputerowej s.c. Krzysztof Orlof, Małgorzata Orlof"}]},{"suppliers":[{"id":6137,"name":"EMT-SYSTEMS Sp. z o.o."}]}]},{"id":502520,"date":"2021-03-09","title":"ZAKUP WRAZ Z DOSTAWĄ SKANERÓW I DRUKAREK DO ETYKIET I TAŚM","description":"Dostawa 21 sztuk płaskich skanerów z automatycznym podajnikiem dokumentów i 21 sztuk drukarek do etykiet.","awarded_value_eur":11336.99,"awarded":[{"suppliers":[{"id":820,"name":"SALTAR Marcin Wroński"}]}]},{"id":502514,"date":"2021-03-09","title":"Bieżące utrzymanie zieleni i gminnych terenów publicznych w Gminie Pilchowice","description":"Przedmiotem zamówienia jest bieżące utrzymanie zieleni i gminnych terenów publicznych w Gminie Pilchowice polegające na: pielęgnacji trawników, pielęgnacji roślin, drzew i krzewów, odtworzeniu i utrzymaniu istniejących alejek, utrzymaniu w czystości i konserwacji urządzeń.Szczegółowy wykaz prac opisany jest w załączniku nr 8 do SWZ - Specyfikacja Techniczna Wykonania i Odbioru Prac oraz w załączniku nr 10 do SWZ - Zestawienie prac na terenach zieleni w Gminie Pilchowice.","awarded_value_eur":40445.28,"awarded":[{"suppliers":[{"id":15611,"name":"F.P.H.U. Fresco-Eco Bogusława Golis"}]}]},{"id":502497,"date":"2021-03-08","title":"Zakup środków kontrastowych wg 3 pakietów do badań rezonansu magnetycznego (MR) do Pracowni Diagnostyki Obrazowej","description":"pakiet nr 1 – kontrast Gadobutrol;","awarded_value_eur":18320.39,"awarded":[{"suppliers":[{"id":10,"name":"Farmacol - Logistyka Sp. z o. o."}]},{"suppliers":[{"id":17305,"name":"FARMACOL-LOGISTYK SP. Z O. O."}]}]},{"id":502283,"date":"2021-03-16","title":"Dostawa automatycznego wstrzykiwacza kontrastu, wkładów jednorazowych, złączy niskiego ciśnienia, zestawów 12 godz i drenów do podawania środka kontrastowego do Pracowni Tomografii Komputerowej.","description":"Przedmiotem zamówienia jest dostawa automatycznego wstrzykiwacza kontrastu, wkładów jednorazowych, złączy niskiego ciśnienia oraz zestawów 12 godzinnych i drenów do podawania środka kontrastowego do Pracowni Tomografii Komputerowej na potrzeby Szpitalnego Zakładu Radiologii Wielospecjalistycznego Szpitala SP ZOZ w Nowej Soli”. Szczegółowy opis przedmiotu zamówienia został określony w załączniku nr 1 do SWZ.","awarded_value_eur":162465.56,"awarded":[{"suppliers":[{"id":216,"name":"Bayer Sp. z o. o."},{"id":375,"name":"Nettle S.A."}]}]},{"id":558008,"date":"2021-05-21","title":"Wykonanie robót budowlanych w zakresie przebudowy następujących odcinków sieci ciepłowniczej (s.c.): od J25/P5 do J25/P5/P1 Uniejowska – SC II 84","description":"Wykonanie robót budowlanych w zakresie przebudowy następujących odcinków sieci ciepłowniczej (s.c.): od J25/P5 do J25/P5/P1 Uniejowska – SC II 84. W ramach zadania: Przebudowa 14,06 km sieci ciepłowniczej na terenie Warszawy – wykonanie robót budowlanych dla odcinków o nr rejestracyjnych: SC II 1; SC II 2; SC II 14; SC II 16; SC II 17; SC II 21; SC II 31; SC II 32; SC II 39; SC II 44; SC II 45; SC II 50; SC II 59; SC II 60; SC II 61; SC II 63; SC II 64; SC II 65; SC II 66; SC II 67; SC II 68; SC","awarded_value_eur":78579.79,"awarded":[{"suppliers":[{"id":18119,"name":"PEC Serwis Sp. z o.o."}]}]},{"id":551614,"date":"2021-05-12","title":"Świadczenie usług telefonicznych dla call center GUS w celu realizacji Narodowego Spisu Powszechnego Ludności i Mieszkań 2021","description":"Przedmiot zamówienia: świadczenie usług telefonicznych dla call center GUS w celu realizacji Narodowego Spisu Powszechnego Ludności i Mieszkań 2021:\n1) zestawienie łączy ISDN PRA, przeprowadzenie testów funkcjonalnych oraz przeniesienie numeru \u002B48 222799999 do sieci Wykonawcy;\n2) świadczenie usług telefonicznych w publicznej sieci telefonicznej w zakresie wychodzących połączeń telefonicznych – lokalnych, strefowych, międzystrefowych i do sieci telefonii komórkowych;\n3) świadczenie usług telefoni","awarded_value_eur":251356.76,"awarded":[{"suppliers":[{"id":19797,"name":"TBM Telekom Sp. z o.o. Sp. k."}]}]},{"id":550815,"date":"2021-05-11","title":"Przetargu nieograniczonego na dostawy papierów rejestracyjnych, różnego sprzętu medycznego i materiałów medycznych","description":"1. Przedmiotem zamówienia jest dostawa asortymentu szczegółowo opisanego w Formularzu asortymentowo-cenowym - Załączniku 2A, który stanowi integralną część Specyfikacji Istotnych Warunków Zamówienia.\n2. Zamawiający wykazuje, iż:\n1) oferowany asortyment będący wyrobem medycznym winien spełniać warunki dopuszczenia do obrotu zgodnie z ustawą o wyrobach medycznych z dnia 20 maja 2010 r.\n2) oferowany przedmiot zamówienia winien odpowiadać opisowi znajdującemu się w Załączniku 2A do Siwz.\n3. Standard","awarded_value_eur":44429.17,"awarded":[{"suppliers":[{"id":13489,"name":"Medicom Sp. z o.o. ul. M. Skłodowskiej- Curie 34, 41-819 Zabrze"}]},{"suppliers":[{"id":19546,"name":"ZARYS INTERNATIONAL GROUP Sp. zo.o. Sp. k. ul. Pod Borem 18, 41-808 Zabrze"}]},{"suppliers":[{"id":19547,"name":"Sinmedn Sp. zo.o. ul. Graniczna 32B, 44-178 Przyszowice"}]},{"suppliers":[{"id":19548,"name":"DAR-MED DARIUSZ WOLSKI ul. Jana Kazimierza 11/86, 01-248 Warszawa"}]},{"suppliers":[{"id":19549,"name":"Promed S.A. ul. Działkowa 56, 02-334 Warszawa"}]},{"suppliers":[{"id":19550,"name":"LM Line Sp. zo.o. ul. Kniewska 2K, 70-846 Szczecin"}]},{"suppliers":[{"id":19551,"name":"Dutchmed PL Sp. z o.o. ul. Szajnochy 14, 85-738 Bydgoszcz"}]}]},{"id":550740,"date":"2021-05-11","title":"Zaprojektowanie, wybudowanie, uruchomienie i przekazanie do użytkowania (w formule „pod klucz\u0022) instalacji odpylania spalin kotłów wodnych WR-25 nr 3 i 4 w PGNiG Termika EP S.A. Odd. Żory","description":"Przedmiotem zamówienia jest: „Zaprojektowanie, wybudowanie, uruchomienie i przekazanie do użytkowania (w formule „pod klucz\u0022) instalacji odpylania kotłów WR-25 zainstalowanych w PGNiG Termika Energetyka Przemysłowa S.A. Oddział Żory\u0022. Zgodnie z zakresem prac zawartym w Opisie przedmiotu zamówienia stanowiącym część II SIWZ oraz na warunkach określonych we Wzorze Umowy - dla postępowania 7/XI/ZP/20 stanowiącym część III SIWZ.","awarded_value_eur":1047832.49,"awarded":[{"suppliers":[{"id":19523,"name":"Przedsiębiorstwo Projektowania i Produkcji Ekomega Sp. z o.o."}]}]},{"id":549959,"date":"2021-05-10","title":"Odnawialne źrodła energii w Gminie Werbkowice - Etap II","description":"Przedmiotem zamówienia jest dostawa i montaż 155 szt. kolektorów słonecznych na budynkach mieszkańców gminy Werbkowice oraz 1 szt. instalacji fotowoltaicznej na budynku Przedszkola Samorządowego „Bajka” w Werbkowicach, w ramach projektu pod nazwą „Odnawialne źródła energii w gminie Werbkowice – etap II”.","awarded_value_eur":311249.53,"awarded":[{"suppliers":[{"id":3685,"name":"Solartime Sp. z o.o."}]}]},{"id":549047,"date":"2021-04-30","title":"Dostawy sprzętu do neuroradiologii zabiegowej","description":"Przedmiotem zamówienia są dostawy sukcesywne sprzętu do neuroradiologii zabiegowej w asortymentach i ilościach podanych w formularzu cenowym stanowiącym Załącznik nr 2 do SIWZ. Zamawiający w formularzu cenowym określił standardy jakościowe odnoszące się do wszystkich istotnych cech przedmiotu zamówienia.\nZamawiający uwzględnił koszty cyklu życia przedmiotu zamówienia.\nOferowany przedmiot zamówienia powinien być fabrycznie nowy, bez znamion użytkowania oraz być pełnowartościowy, kompletny, pierws","awarded_value_eur":417002.45,"awarded":[{"suppliers":[{"id":362,"name":"Balton Sp. z o.o."}]},{"suppliers":[{"id":18943,"name":"Inter Consult Spółka jawna M.D. Sitek"}]}]},{"id":549025,"date":"2021-04-30","title":"„Sukcesywna dostawa materiałów eksploatacyjnych do procesu sterylizacji dla CPS Szpitala Wojewódzkiego im. św. Łukasza w Tarnowie”","description":"Zakres; Przedmiot zamówienia:\n1. arkusze opakowaniowe – papier krepowany i materiał polipropylenowy;\n2. etykiety i papier termoczuły;\n3. rękawy foliowo-papierowe;\n4. czarna taśma barwiąca;\n5. testy i przyrządy testowe do tlenku etylenu;\n6. szczoteczki oraz akcesoria pomocnicze na strefę brudną;\n7. testy do kontroli procesu sterylizacji;\n8. testy do kontroli procesu mycia i dezynfekcji;\n9. czynnik sterylizujący i wskaźniki do sterylizatora na nadtlenek wodoru V-Pro maX.","awarded_value_eur":182973.16,"awarded":[{"suppliers":[{"id":14632,"name":"Media Med. Sp. z o.o., ul. Promienistych 7, 31-481 Kraków"}]},{"suppliers":[{"id":1217,"name":"Informer Med Sp. z o.o."}]},{"suppliers":[{"id":14632,"name":"Media Med. Sp. z o.o., ul. Promienistych 7, 31-481 Kraków"}]}]},{"id":548973,"date":"2021-04-30","title":"Świadczenie usługi prania bielizny szpitalnej, odzieży roboczej i innych wyrobów oraz wdrożenia radiowej identyfikacji bielizny","description":"Przedmiotem zamówienia jest świadczenie usługi prania i dezynfekcji w zakresie transportu i prania bielizny szpitalnej, odzieży roboczej i innych wyrobów oraz wdrożenie u Zamawiającego systemu radiowej identyfikacji i ewidencjonowania bielizny – zgodnie z SWZ, zwanego w dalszej części SWZ: usługą, na rzecz Samodzielnego Publicznego Zakładu Opieki Zdrowotnej Wojewódzkiego Szpitala Zespolonego im. Jędrzeja Śniadeckiego w Białymstoku.","awarded_value_eur":405774.17,"awarded":[{"suppliers":[{"id":15255,"name":"HTS Baxter Sp. z o.o."}]}]},{"id":548604,"date":"2021-04-27","title":"ZP/CZD/0202/20 Dostawa części do aparatów medycznych – 9 pakietów.","description":"Przedmiotem zamówienia jest dostawa części zamiennych i akcesoriów do aparatów medycznych wymienionych w formularzach cenowych na zasadach określonych w istotnych postanowieniach umowy w ilościach wynikających z bieżących potrzeb i w terminach wynikających z zawartej umowy.\nSzczegółowy opis i zakres przedmiotu zamówienia zawarty jest w załączniku nr 5 do SIWZ – formularzach cenowych.","awarded_value_eur":86282.52,"awarded":[{"suppliers":[{"id":356,"name":"Sinmed Sp. z o.o."}]},{"suppliers":[{"id":5,"name":"Aesculap Chifa Sp. z o.o."}]},{"suppliers":[{"id":6566,"name":"Neo Plus Sp. z o.o."}]},{"suppliers":[{"id":12,"name":"Bialmed Sp. z o.o."}]},{"suppliers":[{"id":155,"name":"Meden-Inmed Sp. z o.o."}]},{"suppliers":[{"id":18769,"name":"International-Service Sp. z o.o."}]},{"suppliers":[{"id":197,"name":"Medtronic Poland Sp. z o.o."}]},{"suppliers":[{"id":409,"name":"Viridian Polska Sp. z o.o."}]}]},{"id":548587,"date":"2021-04-27","title":"Dostawa produktów leczniczych i wyrobów medycznych.","description":"Dostawa produktów leczniczych i wyrobów medycznych. Szczegółowy opis towaru zawiera dokumentacja zamówienia.","awarded_value_eur":2943282.89,"awarded":[{"suppliers":[{"id":1,"name":"Asclepios S.A."}]},{"suppliers":[{"id":16,"name":"Profarm PS Sp. z o.o."}]},{"suppliers":[{"id":17,"name":"Lek S.A."}]},{"suppliers":[{"id":18,"name":"Baxter Polska Sp. z o.o."}]},{"suppliers":[{"id":18754,"name":"Genesis Pharm Spółka z ograniczoną odpowiedzialnością S.K."}]},{"suppliers":[{"id":18755,"name":"Kolasa Sp. j."}]},{"suppliers":[{"id":19,"name":"Roche Polska Sp. z o.o."}]},{"suppliers":[{"id":224,"name":"Takeda Pharma Sp. z o.o."}]},{"suppliers":[{"id":23,"name":"Servier Polska Services Sp. z o.o."}]},{"suppliers":[{"id":247,"name":"GSK Services Sp. z o.o."}]},{"suppliers":[{"id":32,"name":"Fresenius Kabi Polska Sp. z o.o."}]},{"suppliers":[{"id":3318,"name":"Barbara Stańczyk Neomed"}]},{"suppliers":[{"id":3808,"name":"Logfarma Sp. z o.o."}]},{"suppliers":[{"id":4,"name":"Urtica Sp. z o.o."},{"id":185,"name":"Polska Grupa Farmaceutyczna S.A."}]},{"suppliers":[{"id":4093,"name":"Optotech Medical Spółka z ograniczoną odpowiedzialnością S.K."}]},{"suppliers":[{"id":423,"name":"Amgen Sp. z o.o."}]},{"suppliers":[{"id":436,"name":"Fresenius Medical Care Polska S.A."}]},{"suppliers":[{"id":51,"name":"Pfizer Trading Polska Sp. z o.o."}]},{"suppliers":[{"id":7952,"name":"Hurtownia Farmaceutyczna Ismed Sp. j. mgr farm. Janina Gierłowska - Andrzej Gierłowski"}]},{"suppliers":[{"id":458,"name":"Janssen-Cilag Polska Sp. z o.o."}]},{"suppliers":[{"id":876,"name":"Abbvie Sp. z o.o."}]}]},{"id":548507,"date":"2021-04-27","title":"Dostawa i wdrożenie e-usług i oprogramowania dla szpitalnego systemu informatycznego wraz z usługą migracji danych do nowego środowiska bazodanowego oraz dostawą niezbędnej infrastruktury technicznej","description":"Przedmiotem zamówienia jest dostawa i wdrożenie e-usług i oprogramowania dla szpitalnego systemu informatycznego wraz z usługą migracji danych do nowego środowiska bazodanowego oraz dostawą niezbędnej infrastruktury technicznej w ramach projektu „Wprowadzenie nowoczesnych e-usług w podmiotach leczniczych nadzorowanych przez Ministra Zdrowia”.\nZamówienie realizowane jest w ramach projektu pn.: „Wprowadzenie nowoczesnych e-usług w podmiotach leczniczych nadzorowanych przez Ministra Zdrowia” współf","awarded_value_eur":369582.98,"awarded":[{"suppliers":[{"id":851,"name":"CompuGroup Medical Polska Sp. z o.o."}]}]},{"id":548408,"date":"2021-04-26","title":"Dostawa nabojów pistoletowych kal. 9x19 mm Parabellum","description":"Przedmiotem zamówienia jest dostawa nabojów pistoletowych kal. 9x19 mm Parabellum w ilości 17 797 700 szt.\nPrzedmiot zamówienia został szczegółowo opisany w załączniku nr 4 do SIWZ – Szczegółowy opis przedmiotu zamówienia.","awarded_value_eur":2541802.34,"awarded":[{"suppliers":[{"id":3954,"name":"Cenzin Sp. z o.o."}]}]},{"id":548360,"date":"2021-04-26","title":"Dostawa sprzętu jednorazowego użytku dla Pracowni Hemodynamicznej","description":"Dostawa sprzętu jednorazowego użytku dla Pracowni Hemodynamicznej z podziałem na zadania:\nZad1 Drobny sprzęt diagnostyczny\nZad2 Sprzęt do angioplastyki w ostrych zespołach wieńcowych i restenozie\nZad3 Sprzęt do angiografii w stabilnej chorobie wieńcowej\nZad4 Sprzęt do angioplastyki w krętych naczyniach wieńcowych\nZad5 Sprzęt do angioplastyki zmian złożonych, zwapniałych oraz dużych naczyń\nZad6 Sprzęt do koronarografii angioplastyki przewlekłych niedrożności tętnic oraz angioplastyki wieńcowej u ","awarded_value_eur":742600.17,"awarded":[{"suppliers":[{"id":855,"name":"Terumo Poland Sp. z o.o."}]},{"suppliers":[{"id":3,"name":"PGF S.A."},{"id":4,"name":"Urtica Sp. z o.o."}]},{"suppliers":[{"id":338,"name":"Agencja Naukowo-Techniczna SYMICO Sp z o.o."}]},{"suppliers":[{"id":18589,"name":"DRG MedTek Sp. z o.oPO"}]},{"suppliers":[{"id":249,"name":"DRG MedTek Sp. z o.o."}]},{"suppliers":[{"id":338,"name":"Agencja Naukowo-Techniczna SYMICO Sp z o.o."}]},{"suppliers":[{"id":364,"name":"Teleflex Polska sp. z o.o.,"}]},{"suppliers":[{"id":676,"name":"Biotronik Polska Sp. z o. o."}]},{"suppliers":[{"id":196,"name":"ProCardia Medical Sp. z o.o."}]},{"suppliers":[{"id":197,"name":"Medtronic Poland Sp. z o.o."}]},{"suppliers":[{"id":367,"name":"Abbott Medical Sp. z o.o."}]},{"suppliers":[{"id":129,"name":"Boston Scientific Polska Spółka z o.o."}]},{"suppliers":[{"id":2339,"name":"Volcano Europe Bvba/Sprl"}]},{"suppliers":[{"id":5,"name":"Aesculap Chifa Sp. z o.o."}]}]},{"id":548288,"date":"2021-04-26","title":"Dostawa olejów silnikowych, smarów i płynów eksploatacyjnych dla pojazdów samochodowych (pojazdy na gwarancji)","description":"Przedmiotem zamówienia była sukcesywna dostawa olejów silnikowych, smarów i płynów eksploatacyjnych (zwanych dalej „produktami”) wyszczególnionych co do rodzaju i ilości w formularzu rzeczowo-cenowym, stanowiącym załącznik nr 1.1 do SIWZ, dla objętych gwarancją pojazdów samochodowych Zamawiającego eksploatowanych w Poczcie Polskiej.","awarded_value_eur":206589.15,"awarded":[{"suppliers":[{"id":18542,"name":"Marcom Mirosław Zychowicz"}]}]},{"id":548111,"date":"2021-04-23","title":"Dostawa materiałów biurowych – pozostałych dla sądów apelacji poznańskiej na rok 2021","description":"Przedmiotem zamówienia jest dostawa fabrycznie nowych materiałów biurowych – pozostałych dla sądów apelacji poznańskiej na rok 2021.\nSzczegółowy opis przedmiotu zamówienia zawierający specyfikację techniczną, tj. rodzaj, parametry materiałów biurowych określono w załączniku nr 2 do SIWZ – Formularz cenowy.\nZamawiający dopuszcza złożenie ofert częściowych na jedną lub wszystkie części zamówienia. Wykaz lokalizacji dostaw stanowi załącznik nr 5 do SIWZ. Zamawiający wymaga 24 miesięcznej gwarancji ","awarded_value_eur":154501.53,"awarded":[{"suppliers":[{"id":4750,"name":"Konsorcjum Biuro Klub Sp. z o.o."}]}]},{"id":548097,"date":"2021-04-23","title":"Dostawy sprzętu medycznego jednorazowego użytku, PN-282/20/KT","description":"Przedmiotem zamówienia jest zakup i dostawa sprzętu medycznego jednorazowego użytku (m.in.: przetworniki, maski anestetyczne, prowadnice, rurki, sondy, maseczki, zestawy do infuzji, implanty chirurgiczne, elektrody) zgodnie opisem przedmiotu zamówienia – załącznik nr 2 do SIWZ.","awarded_value_eur":549486.71,"awarded":[{"suppliers":[{"id":18507,"name":"Medicavera spółka z ograniczona odpowiedzialnością Dahlhausen Group, ul. Majowa 2, 71-374 Szczecin,"}]},{"suppliers":[{"id":18512,"name":"SINMED Spółka z ograniczoną odpowiedzialnością, ul. Graniczna 32B, 44-178 Przyszowice,"}]},{"suppliers":[{"id":18514,"name":"Przedsiębiorstwo Handlowo - Usługowe ANMAR spółka z ograniczoną odpowiedzialnością spółka komandytowa, ul. Strefowa 22, 43-100 Tychy"}]},{"suppliers":[{"id":1363,"name":"Medtronic Poland Spółka z ograniczoną odpowiedzialnością, ul. Polna 11, 00-633 Warszawa,"}]},{"suppliers":[{"id":18506,"name":"Edwards Lifesciences Poland Spółka z ograniczoną odpowiedzialnością, Al. Jerozolimskie 100, 00-807 Warszawa"}]},{"suppliers":[{"id":18508,"name":"Bialmed Spółka z ograniczoną odpowiedzialnością, ul. Kazimierzowska 46/48/35, 02-546 Warszawa,"}]},{"suppliers":[{"id":18509,"name":"Biameditek spółka z ograniczoną odpowiedzialnością, ul. Elewatorska 58, 15-620 Białystok"}]},{"suppliers":[{"id":18510,"name":"Boston Scientific Polska Spółka z ograniczona odpowiedzialnością, al. Jana Pawła II 22, 00-133 Warszawa,"}]},{"suppliers":[{"id":18511,"name":"Egis Polska Dystrybucja Spółka z ograniczoną odpowiedzialnością, ul. Komitetu Obrony Robotników 45D, 02-146 Warszawa"}]},{"suppliers":[{"id":18513,"name":"EFmed Spółka z ograniczoną odpowiedzialnością, ul. Marynarki Polskiej 100, 80-557 Gdańsk,"}]}]},{"id":548074,"date":"2021-04-23","title":"Kompleksowa dostawa energii elektrycznej obejmującą sprzedaż oraz świadczenie usługi dystrybucji energii elektrycznej do nieruchomości będących w zasobie Agencji Mienia Wojskowego OReg Zielona Góra","description":"1. Przedmiotem zamówienia jest zapewnienie dostaw energii elektrycznej obejmujące sprzedaż energii elektrycznej wraz z dystrybucją do nieruchomości znajdujących się w zasobach Agencji Mienia Wojskowego Oddziału Regionalnego w Zielonej Górze.\n2. Świadczenie dostaw energii elektrycznej obejmujące sprzedaż energii elektrycznej wraz z dystrybucją odbywać się będzie na warunkach określonych w ustawie z dnia 10 kwietnia 1997 r. Prawo energetyczne (tj. Dz.U. z 2020 r. poz.833), przepisach wykonawczych ","awarded_value_eur":356378.30,"awarded":[{"suppliers":[{"id":4715,"name":"Enea Spółka Akcyjna"}]}]},{"id":548035,"date":"2021-04-23","title":"Dostawa produktów leczniczych na rzecz Szpitala Czerniakowskiego sp. z o.o.","description":"Przedmiotem zamówienia jest: dostawa produktów leczniczych na potrzeby Szpitala Czerniakowskiego sp. z o.o. (Pakiet nr 1-48). Szczegółowy opis przedmiotu zamówienia znajduje się w załączniku nr 3 do SIWZ (Formularz asortymentowo-cenowy).","awarded_value_eur":542643.13,"awarded":[{"suppliers":[{"id":16,"name":"Profarm PS sp. z o.o."}]},{"suppliers":[{"id":12,"name":"Bialmed sp. z o.o."}]},{"suppliers":[{"id":192,"name":"Centrala Farmaceutyczna Cefarm S.A."}]},{"suppliers":[{"id":4,"name":"Urtica sp. z o.o."},{"id":185,"name":"Polska Grupa Farmaceutyczna S.A"}]},{"suppliers":[{"id":4,"name":"Urtica sp. z o.o."},{"id":216,"name":"Bayer sp. z o.o."}]},{"suppliers":[{"id":12,"name":"Bialmed sp. z o.o."}]},{"suppliers":[{"id":15,"name":"Sanofi Aventis sp.z o.o."}]},{"suppliers":[{"id":18,"name":"Baxter Polska sp. z o.o."}]},{"suppliers":[{"id":192,"name":"Centrala Farmaceutyczna Cefarm S.A."}]},{"suppliers":[{"id":22,"name":"Centrala Farmaceutyczna Cefarm SA"}]},{"suppliers":[{"id":4,"name":"Urtica sp. z o.o."},{"id":185,"name":"Polska Grupa Farmaceutyczna S.A"}]}]},{"id":547938,"date":"2021-04-23","title":"Wykonanie prac konserwacyjnych, technicznego pogotowia awaryjnego w nieruchomościach wchodzących w skład zasobów Miasta Zabrze zgodnie z zakresem prac część 1 – 6","description":"Wykonanie prac konserwacyjnych, technicznego pogotowia awaryjnego w nieruchomościach wchodzących w skład zasobów Miasta Zabrze zgodnie z zakresem prac część 1 – 6.","awarded_value_eur":347694.81,"awarded":[{"suppliers":[{"id":18411,"name":"Konsorcjum Lider Janina Samociuk Firma usługowa Budsar"},{"id":18412,"name":"Robert Samociuk Firma Usługowa Budmar"}]},{"suppliers":[{"id":18413,"name":"Zakład Remontowo Budowlano Usługowo Handlowy AS-BUD Sp. z o.o."}]}]},{"id":547906,"date":"2021-04-23","title":"Budowa sieci, przyłączy i węzłów cieplnych polegająca na przebudowie układu zasilania z grupowego węzła cieplnego ul. Żołnierska 18 – II etap","description":"Przedmiotem zamówienia jest realizacja zadania „Budowa sieci, przyłączy i węzłów cieplnych polegająca na przebudowie układu zasilania z grupowego węzła cieplnego ul. Żołnierska 18 – II etap” w ramach projektu pn. „Zmniejszenie emisyjności gospodarki poprzez poprawę efektywności dystrybucji ciepła w Olsztynie w wyniku przebudowy sieci i węzłów ciepłowniczych – etap III, tj. roboty budowlane polegające na wymianie istniejących sieci cieplnych wykonanych w systemie tradycyjnym na sieć cieplną w tec","awarded_value_eur":167699.34,"awarded":[{"suppliers":[{"id":18383,"name":"Przedsiębiorstwo Konserwacji Urządzeń Wodnych i Melioracyjnych Pekum Sp. z o.o."},{"id":18384,"name":"Alu-Centrum W. Sudwoj Sp.J."}]}]},{"id":547749,"date":"2021-05-07","title":"Wykonywanie usług z zakresu gospodarki leśnej na terenie Nadleśnictwa Kaczory, Leśnictwa Liszkowo w roku 2021 – III postępowanie","description":"Przedmiotem zamówienia są usługi z zakresu gospodarki leśnej zgodnie z określeniem w art. 6 ust. 1 pkt 1 ustawy z dnia 28 września 1991 r. o lasach (tekst jedn.: Dz.U. z 2020 r., poz. 6 z późn. zm. – „Ustawa o lasach”) obejmujące prace z zakresu hodowli i ochrony lasu, pozyskania i zrywki drewna, ochrony przeciwpożarowej, nasiennictwa i selekcji, a także prace z zakresu utrzymania dróg i urządzeń wodno-melioracyjnych do wykonania na terenie Nadleśnictwa Kaczory – Leśnictwa Liszkowo w roku 2021.","awarded_value_eur":121398.61,"awarded":[{"suppliers":[{"id":18336,"name":"Konsorcjum Szczotka: Zakład Usług Leśnych Andrzej Szczotka"},{"id":18337,"name":"Konsorcjum Szczotka: Przedsiębiorstwo Leśne Wojciech Szczotka (lider)"}]}]},{"id":547470,"date":"2021-05-05","title":"Dostawa urządzeń RTG i ETD kontroli bezpieczeństwa na Lotnisku Chopina w Warszawie w podziale na dwa zadania.","description":"Przedmiotem zamówienia jest dostawa urządzeń RTG i ETD kontroli bezpieczeństwa na Lotnisku Chopina w Warszawie w podziale na dwa zadania:\n1) Część 1 zamówienia - Dostawa, instalacja i uruchomienie oraz integracja z zainstalowanym na Lotnisku Chopina w Warszawie oprogramowaniem 1 sztuki konwencjonalnego, minimum dwugeneratorowego urządzenia rentgenowskiego.\n2) Część 2 zamówienia - Dostawa, instalacja i uruchomienie oraz zintegrowanie z istniejącym, sieciowym systemem statystyczno-zarządzającym 5 ","awarded_value_eur":280487.27,"awarded":[{"suppliers":[{"id":18248,"name":"Anglosec Sp. z o.o."}]},{"suppliers":[{"id":18249,"name":"SAE Oświetlenie i Zabezpieczenia sp. z o.o. sp. k."}]}]},{"id":547370,"date":"2021-05-04","title":"Dostawa narzędzi do stapiania naczyń krwionośnych i limfatycznych","description":"Przedmiotem zamówienia jest dostawa narzędzi do stapiania naczyń krwionośnych i limfatycznych zgodnie z zapisami zawartymi w formularzu asortymentowo-cenowym – załącznik nr 2 do SWZ.","awarded_value_eur":46338.41,"awarded":[{"suppliers":[{"id":197,"name":"Medtronic Poland Sp. z o.o."}]}]},{"id":547254,"date":"2021-05-04","title":"Świadczenie usług serwisowych i wsparcia dla sieci LAN ZSB i SARNR oraz serwerów Platformy Przetwarzania Danych.","description":"Przedmiotem zamówienia jest świadczenie Świadczenie usług serwisowych i wsparcia dla sieci LAN ZSB i SARNR oraz serwerów Platformy Przetwarzania Danych.","awarded_value_eur":308087.80,"awarded":[{"suppliers":[{"id":7106,"name":"Intertrading Systems Technology Sp. z o.o."}]}]},{"id":547160,"date":"2021-05-03","title":"Dostawa sprzętu jednorazowego użytku oraz dzierżawa urządzeń z akcesoriami monitorującymi saturację dla Oddziału Neonatologii Mazowieckiego Szpitala Bródnowskiego w Warszawie Sp. z o.o.","description":"Przedmiotem zamówienia jest dostawa sprzętu jednorazowego użytku oraz dzierżawa urządzeń z akcesoriami monitorującymi saturację dla Oddziału Neonatologii Mazowieckiego Szpitala Bródnowskiego w Warszawie Sp. z o.o., MSB/PN/87/12/2020, których szczegółowy zakres i przedmiot został określony w specyfikacji asortymentowo-cenowej stanowiącej załącznik nr 5 do SIWZ.","awarded_value_eur":244815.99,"awarded":[{"suppliers":[{"id":244,"name":"Promed S.A."}]},{"suppliers":[{"id":397,"name":"Dutchmed PL Sp. z o.o."}]},{"suppliers":[{"id":466,"name":"Kroban Sp. z o.o."}]},{"suppliers":[{"id":236,"name":"Przedsiębiorstwo Handlowo-Usługowe Anmar Sp. z o.o. Sp. k."}]},{"suppliers":[{"id":1300,"name":"Biochem Polska Sp. z o.o."}]},{"suppliers":[{"id":2025,"name":"Medela Polska Sp. z o.o."}]},{"suppliers":[{"id":201,"name":"Vygon Polska Sp. z o.o."}]},{"suppliers":[{"id":221,"name":"Toruńskie Zakłady Materiałów Opatrunkowych S.A."},{"id":9677,"name":"Konsorcjum Citonet – Warszawa Sp. z o.o. – Lider"}]},{"suppliers":[{"id":397,"name":"Dutchmed PL Sp. z o.o."}]}]},{"id":539395,"date":"2021-04-21","title":"Opracowanie programu przeciwdziałania niedoborowi wody wraz z prognozą oddziaływania na środowisko Programu","description":"Celem zamówienia jest opracowanie Programu przeciwdziałania niedoborowi wody na lata 2021–2027 z perspektywą do roku 2030, obejmującego: opracowanie projektu dokumentu wraz z przeprowadzeniem strategicznej oceny oddziaływania na środowisko dla projektu Programu. Przedmiotowe opracowanie będzie zawierało elementy opisowe, kartograficzne i bazodanowe.","awarded_value_eur":677911.81,"awarded":[{"suppliers":[{"id":11086,"name":"ANTEA Polska S.A."}]}]},{"id":539333,"date":"2021-04-16","title":"Zakup usług budowy nowego systemu SANDBOX’owego","description":"Przedmiotem zamówienia jest dostawa wraz z wdrożeniem systemu zapewniającego ochronę przed zaawansowanymi atakami oraz atakami (APT) dla sieci Zamawiającego („System”).\nSzczegółowy opis przedmiotu zamówienia stanowi Załącznik nr 1 do umowy, stanowiącej Załącznik nr 2 do SIWZ.","awarded_value_eur":186834.14,"awarded":[{"suppliers":[{"id":10687,"name":"APIUS Technologies S.A."}]}]},{"id":539292,"date":"2021-04-16","title":"Dostawa mebli laboratoryjnych do wyposażenia pomieszczeń Katedry Farmakognozji i Molekularnych Podstaw Fitoterapii","description":"Przedmiotem niniejszego zamówienia jest dostawa mebli laboratoryjnych do wyposażenia pomieszczeń Katedry Farmakognozji i Molekularnych Podstaw Fitoterapii.\nSzczegółowy opis przedmiotu zamówienia, z wyszczególnieniem co do rodzaju i liczby asortymentu, został określony w Formularzu wymaganych warunków technicznych i technologicznych stanowiący Załącznik nr 2 do SIWZ oraz Formularzu asortymentowo-cenowym stanowiącym Załącznik nr 3 do SIWZ.","awarded_value_eur":115111.29,"awarded":[{"suppliers":[{"id":9216,"name":"Koettermann Sp. z o.o."}]}]},{"id":539259,"date":"2021-04-16","title":"Świadczenie kompleksowej usługi w zakresie prania, transportu bielizny, wdrożenia systemu radiowej identyfikacji oraz rentalu bielizny operacyjnej, pościelowej i mopów dla USK we Wrocławiu","description":"Świadczenie kompleksowej usługi w zakresie prania, transportu bielizny, wdrożenia systemu radiowej identyfikacji oraz rentalu bielizny operacyjnej, pościelowej i mopów dla USK we Wrocławiu.\nWykonawca zobowiązany jest zrealizować zamówienie na zasadach i warunkach opisanych we wzorze umowy stanowiącym Załącznik nr 4 do SIWZ. Zamawiający nie dopuszcza możliwość składania ofert częściowych.","awarded_value_eur":2056555.31,"awarded":[{"suppliers":[{"id":16041,"name":"Hollywood Textile Service Sp. z o.o. – Oddział w Pępowie –Medij"}]}]},{"id":539237,"date":"2021-04-16","title":"Aktualizacja bazy danych obiektów topograficznych (BDOT10k) dla wybranych obszarów Polski – zakres 7","description":"1. Przedmiotem zamówienia jest usługa polegająca na aktualizacji i weryfikacji zbiorów danych bazy danych obiektów topograficznych (BDOT10k) dla wybranych powiatów. W ramach usługi będącej przedmiotem zamówienia zostanie wykonana:\na) weryfikacja atrybutów i wpisów zawartych w bazie BDOT10k;\nb) weryfikacja danych BDOT10k na podstawie wyników analiz przestrzennych przekazanych przez Zamawiającego;\nc) aktualizacja i weryfikacja BDOT10k w oparciu o dostępne materiały źródłowe oraz wywiad terenowy.\nZ","awarded_value_eur":534561.29,"awarded":[{"suppliers":[{"id":16003,"name":"InterTIM Sp. z o.o."}]},{"suppliers":[{"id":16004,"name":"OPGK Koszalin Sp. z o.o."}]},{"suppliers":[{"id":16004,"name":"OPGK Koszalin Sp. z o.o."}]},{"suppliers":[{"id":16008,"name":"FIRMA GEODEZYJNA MGEO Mariusz Janusz"}]},{"suppliers":[{"id":16009,"name":"ERGOGIS Sp. z o.o."}]},{"suppliers":[{"id":16003,"name":"InterTIM Sp. z o.o."}]},{"suppliers":[{"id":8708,"name":"Geokart – International Sp. z o. o."}]},{"suppliers":[{"id":16001,"name":"OPGK Olsztyn Sp. z o.o."}]},{"suppliers":[{"id":16003,"name":"InterTIM Sp. z o.o."}]},{"suppliers":[{"id":16005,"name":"EnviroSolutions Sp. z o.o."}]},{"suppliers":[{"id":8708,"name":"Geokart – International Sp. z o. o."}]},{"suppliers":[{"id":16002,"name":"AnnGIS ANNA JAWORSKA"}]},{"suppliers":[{"id":16006,"name":"DataGIS Siergiej Krugły"}]},{"suppliers":[{"id":16007,"name":"Przedsiębiorstwo Usług Geodezyjnych Sp. z o. o."}]},{"suppliers":[{"id":7261,"name":"OPGK Rzeszów S.A."}]}]},{"id":538634,"date":"2021-04-20","title":"Świadczenie usług wiertniczych z wykorzystaniem sprzętu Zamawiającego","description":"Świadczenie usług wiertniczych z wykorzystaniem sprzętu Zamawiającego.","awarded_value_eur":17577360.31,"awarded":[{"suppliers":[{"id":321,"name":"Exalo Drilling S.A."}]}]},{"id":538559,"date":"2021-04-20","title":"Dostawa leków, płynów infuzyjnych, żywienia, podtlenku azotu i tlenu oraz środków dezynfekcyjnych","description":"1. Przedmiotem zamówienia jest sukcesywna dostawa leków, płynów infuzyjnych, żywienia, podtlenku azotu i tlenu oraz środków dezynfekcyjnych.\n2. Szczegółowy opis przedmiotu zamówienia zawiera załącznik nr 2 do SIWZ, który szczegółowo określa asortyment w poszczególnych pakietach oraz cześć III SIWZ.","awarded_value_eur":264174.72,"awarded":[{"suppliers":[{"id":113,"name":"Linde Gaz Polska Sp. z o.o."}]},{"suppliers":[{"id":12,"name":"Bialmed Sp. z o.o."}]},{"suppliers":[{"id":16,"name":"PROFARM PS Sp. z o.o."}]},{"suppliers":[{"id":192,"name":"Centrala Farmaceutyczna CEFARM S.A."}]},{"suppliers":[{"id":224,"name":"Takeda Pharma Sp. z o.o."}]},{"suppliers":[{"id":27,"name":"TRAMCO Sp. z o.o."}]},{"suppliers":[{"id":4,"name":"URTICA Sp. z o.o."},{"id":185,"name":"Polska Grupa Farmaceutyczna S.A."}]},{"suppliers":[{"id":601,"name":"Centrum Zaopatrzenia Medycznego CEZAL S.A. - Wrocław"}]},{"suppliers":[{"id":9,"name":"NEUCA S.A."}]},{"suppliers":[{"id":17,"name":"Lek S.A."}]},{"suppliers":[{"id":18,"name":"Baxter Polska Sp. z o.o."}]},{"suppliers":[{"id":23,"name":"Servier Polska Services Sp. z o.o."}]},{"suppliers":[{"id":32,"name":"Fresenius Kabi Polska Sp. z o.o."}]},{"suppliers":[{"id":4,"name":"URTICA Sp. z o.o."},{"id":185,"name":"Polska Grupa Farmaceutyczna S.A."}]},{"suppliers":[{"id":5,"name":"Aesculap Chifa Sp. z o.o."}]},{"suppliers":[{"id":7358,"name":"OSS Sp. z o.o."}]}]},{"id":538532,"date":"2021-04-20","title":"Zakup i dostawa testów do diagnostyki SARS-CoV-2 metodą RT-PC wraz z serwisem technicznym posiadanego aparatu do ich wykonywania dla Zakładu Mikrobiologii dla Zakładu Mikrobiologii.","description":"Zakup i dostawa testów do diagnostyki SARS-CoV-2 metodą RT-PC wraz z serwisem technicznym posiadanego aparatu do ich wykonywania dla Zakładu Mikrobiologii dla Zakładu Mikrobiologii.\nZestaw do diagnostyki SARS-CoV-2.\nTest 2-genowy.","awarded_value_eur":41526.60,"awarded":[{"suppliers":[{"id":613,"name":"Randox Laboratories Polska Sp. z o.o."}]}]},{"id":538492,"date":"2021-04-20","title":"Modernizacja ciągu ulic Marsa–Żołnierska odc. węzeł Marsa – granica miasta – etap III","description":"Wykonanie robót budowlanych rozbudowy drogi wojewódzkiej nr 631 w zakresie budowy obiektu mostowego w ciągu ulic Marsa–Żołnierska wraz z przebudową istniejącego układu drogowego oraz sieci uzbrojenia terenu w ramach zadania inwestycyjnego pn. „Modernizacja ciągu ulic Marsa–Żołnierska odc. węzeł Marsa – granica miasta – etap III”.","awarded_value_eur":10203964.23,"awarded":[{"suppliers":[{"id":15721,"name":"Polimex Infrastruktura sp. z o.o."},{"id":15722,"name":"Polimex Mostostal S.A."}]}]},{"id":538474,"date":"2021-04-16","title":"Bieżące utrzymanie w zakresie naprawy i konserwacji: 1) oświetlenia drogowego dróg kraj. administrowanych przez GDDKiA O/Olsztyn: dk S22, 2) oświetlenia placu oraz budynku biuro OD Wielkie Wierzno","description":"Przedmiotem zamówienia jest Bieżące utrzymanie w zakresie naprawy i konserwacji:\n1) oświetlenia drogowego dróg krajowych administrowanych przez GDDKiA Oddział w Olsztynie Rejon w Elblągu: droga krajowa nr S22 od km 388\u002B050 do km 438\u002B499,\n2) oświetlenia placu oraz budynku biurowego Obwodu Drogowego w Wielkim Wierznie 5a","awarded_value_eur":81504.19,"awarded":[{"suppliers":[{"id":6837,"name":"Zakład Sieci i Zasilania Sp. z o.o."}]}]},{"id":538446,"date":"2021-04-16","title":"Dostawa aparatu RTG wraz z przebudową pomieszczeń i wyposażeniem dla potrzeb Pracowni Rentgenowskiej","description":"Przedmiotem zamówienia jest dostawa aparatu RTG wraz z przebudową pomieszczeń i wyposażeniem dla potrzeb Pracowni Rentgenowskiej. Szczegółowy opis przedmiotu zamówienia (parametry techniczne aparatu RTG) stanowi zał. nr 1 do SIWZ. Dokumentacja projektowa stanowi zał. nr 1a do SIWZ.","awarded_value_eur":329721.94,"awarded":[{"suppliers":[{"id":12974,"name":"ADO-MED Sp. z o.o."}]}]},{"id":537654,"date":"2021-04-19","title":"Sukcesywna dostawa środków ochrony indywidualnej oraz płynów dezynfekujących na potrzeby jednostek Uniwersytetu Medycznego we Wrocławiu. (nr sprawy: UMW/AZ/PN-140/20)","description":"Sukcesywna dostawa środków ochrony indywidualnej oraz płynów dezynfekujących na potrzeby jednostek Uniwersytetu Medycznego we Wrocławiu.\nPrzedmiot zamówienia podzielono na 4 (cztery) części osobno oceniane:\n— część 1 – rękawice nitrylowe,\n— część 2 – maseczki jednorazowe,\n— część 3 – fartuchy flizelinowe jednorazowe,\n— część 4 – środki do dezynfekcji.","awarded_value_eur":1318.30,"awarded":[{"suppliers":[{"id":1292,"name":"J. Chodacki, A. Misztal „Medica” Spółka Jawna"}]}]},{"id":537476,"date":"2021-04-16","title":"\u0022Dostawa wyrobów medycznych sterylnych na potrzeby Szpitala Czerniakowskiego sp. z o.o.\u0022","description":"Przedmiotem zamówienia jest: dostawa wyrobów medycznych sterylnych na potrzeby Szpitala\nCzerniakowskiego sp. z o.o. (Pakiet nr 1-71).\nSzczegółowy opis przedmiotu zamówienia znajduje się w załączniku nr 3 do SIWZ (Formularz asortymentow-ocenowy).","awarded_value_eur":550692.48,"awarded":[{"suppliers":[{"id":116,"name":"„VARIMED” sp. z o.o."}]},{"suppliers":[{"id":16,"name":"Profarm PS sp. z o.o."}]},{"suppliers":[{"id":2237,"name":"PANEP s.r.o."}]},{"suppliers":[{"id":362,"name":"Balton sp. z o.o."}]},{"suppliers":[{"id":4068,"name":"Fresenius Medical Care S.A."}]},{"suppliers":[{"id":216,"name":"Bayer sp. z o.o."},{"id":375,"name":"Nettle S.A."}]},{"suppliers":[{"id":221,"name":"Toruńskie Zakłady Materiałów Opatrunkowych S.A."},{"id":460,"name":"„CitoNet – Warszawa” sp. z o.o."}]},{"suppliers":[{"id":3318,"name":"Barbara Stańczyk NEOMED"}]},{"suppliers":[{"id":221,"name":"Toruńskie Zakłady Materiałów Opatrunkowych S.A."},{"id":460,"name":"„CitoNet – Warszawa” sp. z o.o."}]},{"suppliers":[{"id":6,"name":"Salus International sp. z o.o."}]},{"suppliers":[{"id":12,"name":"Bialmed sp. z o.o."}]},{"suppliers":[{"id":15408,"name":"AKME Pałejko sp. j."}]},{"suppliers":[{"id":226,"name":"„Paul Hartmann Polska” sp. z o.o."}]},{"suppliers":[{"id":244,"name":"„PROMED” S.A."}]},{"suppliers":[{"id":298,"name":"Getinge Polska sp. z o.o."}]},{"suppliers":[{"id":3318,"name":"Barbara Stańczyk NEOMED"}]},{"suppliers":[{"id":391,"name":"Empireum Piotr Dopieralski"}]},{"suppliers":[{"id":433,"name":"Boston Scientific Polska sp. z o.o."}]},{"suppliers":[{"id":63,"name":"ZARYS International Group sp. z o.o. sp. k."}]},{"suppliers":[{"id":215,"name":"Olympus Polska sp. z o.o."}]},{"suppliers":[{"id":230,"name":"Smith \u0026amp; Nephew sp. z o.o."}]},{"suppliers":[{"id":2326,"name":"Atos Medical Poland sp. z o.o."}]},{"suppliers":[{"id":349,"name":"Consultronix S.A."}]},{"suppliers":[{"id":77,"name":"Beryl MED Poland sp. z o.o."}]}]},{"id":536824,"date":"2021-04-16","title":"Bieżące utrzymanie w zakresie naprawy i konserwacji oświetlenia drogowego i sygnalizacji świetlnych w ciągu dróg kraj. nr 16i i S51/16i (obw. Olsztyna) administrowanych przez GDDKiA O/Olsztyn","description":"Przedmiotem zamówienia jest bieżące utrzymanie w zakresie naprawy i konserwacji oświetlenia drogowego i sygnalizacji świetlnych w ciągu dróg krajowych nr 16i i S51/16i (obwodnica Olsztyna) administrowanych przez GDDKiA Odział w Olsztynie Rejon w Olsztynie","awarded_value_eur":27796.45,"awarded":[{"suppliers":[{"id":6837,"name":"Zakład Sieci i Zasilania Sp. z o. o."}]}]},{"id":536775,"date":"2021-04-16","title":"Modernizacja serwera bazodanowego IBM w Mazowieckim Oddziale Wojewódzkim NFZ","description":"1. Przedmiotem zamówienia jest „Modernizacja serwera bazodanowego IBM w Mazowieckim Oddziale Wojewódzkim NFZ”.\n2. Szczegółowy opis przedmiotu zamówienia stanowi załącznik nr 1 do umowy.","awarded_value_eur":327928.28,"awarded":[{"suppliers":[{"id":8946,"name":"Goldenore Sp. z o. o. Sp. k."}]}]},{"id":536168,"date":"2021-04-15","title":"Świadczenie usługi inżyniera kontraktu pełniącego funkcję inspektora nadzoru inwestorskiego nad robotami budowlanymi w ramach zadania inwestycyjnego pn. „Przebudowa dworca kolejowego Kołobrzeg”","description":"Przedmiotem zamówienia jest świadczenie usługi inżyniera kontraktu pełniącego funkcję inspektora nadzoru inwestorskiego nad robotami budowlanymi w ramach realizacji zadania inwestycyjnego pn.: „Przebudowa dworca kolejowego Kołobrzeg”.\nUwaga: ze względu na brak możliwości zamieszczenia większej ilości tekstu w ogłoszeniu, szczegółowe informacje zawarte są w SIWZ, która wraz z załącznikami zamieszczona została na platformie zakupowej pod adresem: https://pkp.eb2b.com.pl","awarded_value_eur":65981.15,"awarded":[{"suppliers":[{"id":517,"name":"Kabis Consulting Konrad Piesyk"}]}]},{"id":535624,"date":"2021-04-14","title":"Ubezpieczenie Szpitala Uniwersyteckiego nr 1 im. dr. A. Jurasza w Bydgoszczy","description":"Zamówienie dzieli się na trzy części. Poszczególne części obejmują następujące rodzaje ubezpieczeń:\n— część 01 zamówienia:\n(a) ubezpieczenie mienia od ognia i innych zdarzeń losowych (CPV – 66515400-7);\n(b) ubezpieczenie mienia od kradzieży z włamaniem i rabunku (CPV – 66515400-7);\n(c) ubezpieczenie mienia w transporcie (CPV – 66514120-3),\n— część 02 zamówienia:\n(a) obowiązkowe ubezpieczenie odpowiedzialności cywilnej podmiotu wykonującego działalność leczniczą (CPV – 66516000-0);\n(b) dobrowolne","awarded_value_eur":448916.44,"awarded":[{"suppliers":[{"id":12327,"name":"Towarzystwo Ubezpieczeń i Reasekuracji Warta Spółka Akcyjna"}]},{"suppliers":[{"id":1650,"name":"Powszechny Zakład Ubezpieczeń Spółka Akcyjna"}]}]},{"id":535564,"date":"2021-04-14","title":"Dostawa przetworów warzywnych kwaszonych do jednostek wojskowych i ośrodków szkolenia poligonowego","description":"Przedmiotem zamówienia jest dostawa przetworów warzywnych kwaszonych do jednostek wojskowych i ośrodków szkolenia poligonowego, zgodnie ze wskazanymi przez Zamawiającego normami, asortymentem, ilościami i wymaganiami zawartymi w Rozdziale III i IV SIWZ oraz w załączniku nr 1 i 5 do SIWZ, przy czym ilości ujęte w opcji w tabelach w Rozdziale IV, w kolumnie „ilość w opcji” mogą być wykorzystane po realizacji ilości podstawowych ujętych w tabelach, w Rozdziale IV, w kolumnie „ilość podstawowa” w te","awarded_value_eur":76778.29,"awarded":[{"suppliers":[{"id":14845,"name":"Przedsiębiorstwo Produkcyjno Handlowo Usługowe Sauerkraut Sp. z o.o."}]},{"suppliers":[{"id":14845,"name":"Przedsiębiorstwo Produkcyjno Handlowo Usługowe Sauerkraut Sp. z o.o."}]}]},{"id":535502,"date":"2021-04-14","title":"Remont i przebudowa zbiornika wodnego na działkach oznaczonych numerami 164 i 166 obr. Sokołowsko","description":"3.1. Przedmiotem zamówienia jest wykonanie robót budowlanych w ramach zadania pn.: Remont i przebudowa zbiornika wodnego na działkach oznaczonych numerami 164 i 166 obr. Sokołowsko w ramach zadania pod nazwą „Kompleksowe zagospodarowanie zlewni Potoku Sokołowiec – u Adasia i Jędrzeja pod kątem adaptacji obiektów małej retencji, celem pełnienia funkcji przeciwpowodziowych”, w ramach projektu pn.: „Kompleksowy projekt adaptacji lasów i leśnictwa do zmian klimatu – mała retencja oraz przeciwdziałan","awarded_value_eur":29982.83,"awarded":[{"suppliers":[{"id":14840,"name":"Mel-Kan-Bud Spółka jawna, Dynowska, Kuchta z siedzibą w Świdnicy"}]}]},{"id":519127,"date":"2021-03-24","title":"Dostawa przeciwciał i odczynników do automatycznego wykonywania barwień immunohistochemicznych przy pomocy analizatora BenchMark GX wraz z dzierżawą drugiego analizatora, dzierżawa (...)","description":"Zakup i dostawa przeciwciał i odczynników do automatycznego wykonania oznaczeń przeciwciał w skrawkach parafinowych i preparatach cytologicznych, przy zastosowaniu analizatora BenchMark GX wraz z dzierżawą drugiego analizatora, w łączności z bezpłatnym serwisem na wymieniony sprzęt","awarded_value_eur":59708.96,"awarded":[{"suppliers":[{"id":15321,"name":"ELEKTRO MED Grzegorz Pałkowski, ul. Zabierzowska 11, 32-005 Niepołomice"}]},{"suppliers":[{"id":3322,"name":"Roche Diagnostics Polska Sp. z o.o., ul. Bobrowiecka 8, 00-728 Warszawa"}]}]},{"id":518792,"date":"2021-03-29","title":"bony","description":"I. Przedmiotem zamówienia jest zakup i dostarczenie bonów towarowych (w postaci papierowej ze znakiem wodnym lub hologramem) dla pracowników Katowickiego Centrum Onkologii w ilości 8423 szt. o nominale 50 zł każdy.II. Oznaczenie przedmiotu zamówienia we Wspólnym Słowniku Zamówień:22420000-0 Papier ze znakiem wodnym.III. Wymagania odnośnie przedmiotu zamówienia:1. Podana ilość bonów to ilość szacunkowa na dzień 19.III.2021 r.2. Wykonawca kalkulując cenę ofertową podaje ostateczną cenę brutto za w","awarded_value_eur":92534.00,"awarded":[{"suppliers":[{"id":2469,"name":"Sodexo Benefits and Rewards Services Polska Sp. z o.o."}]}]},{"id":518685,"date":"2021-03-29","title":"Dostawa produktu leczniczego – Inotuzumab ozogamicin","description":"Dostawa produktu leczniczego – Inotuzumab ozogamicin","awarded_value_eur":87128.95,"awarded":[{"suppliers":[{"id":51,"name":"Pfizer Trading Polska Sp. z o.o."}]}]},{"id":518112,"date":"2021-01-26","title":"Wykonanie robót budowlanych w ramach zadania inwestycyjnego p.n.,, Wykonanie elewacji budynku UMiG w Górze,,","description":"Przedmiot zamówienia obejmuje wykonanie I etapu robót budowlanych obejmującego wykonanie odnowienia części elewacji budynku, tj. północnej, zachodniej, południowej (zał. graficzny w załączeniu do SWZ), wykonanie oświetlenia ekspozycyjnego oraz wykonanie monitoringu terenu.Odnowienie elewacji budynku wymaga wykonania następującego zakresu prac budowlano-konserwatorskich na elewacjach :- skucie starych tynków na całej powierzchni ścian, poza detalami portali okiennych i drzwiowych, gzymsów i detal","awarded_value_eur":134071.44,"awarded":[{"suppliers":[{"id":14052,"name":"Dwid Szłapka, Firma Ogólnobudowlana DAW- BUD"}]}]},{"id":517993,"date":"2021-01-26","title":"Sukcesywne dostawy leków dla Domu Pomocy Społecznej w Sieradzu","description":"1. Przedmiotem zamówienia jest dostawa leków refundowanych realizowanych na podstawie recepty oraz leków doraźnych i środków do pielęgnacji ze 100% odpłatnością zgodnie z bieżącymi potrzebami Zamawiającego:1) w opakowaniach, asortymencie i ilościach określonych w formularzu cenowym, stanowiącym załącznik nr 2 do SWZ,2) innych, rzadziej przepisywanych leków, nieprzewidzianych w załączniku nr 2 do SWZ, w tym także leków recepturowych, przepisywanych Mieszkańcom Domu Pomocy Społecznej w Sieradzu, a","awarded_value_eur":32028.65,"awarded":[{"suppliers":[{"id":1010,"name":"SOLISPHARM Sp. z o.o."}]}]},{"id":516807,"date":"2021-02-03","title":"BUDOWA KANALIZACJI SANITARNEJ W GMINIE SMYKÓW DLA MIEJSCOWOŚCI SMYKÓW, KRÓLEWIEC, KRÓLEWIEC POPRZECZNY, SALATA, ZASTAWIE, ADAMÓW, PIASKI KRÓLEWIECKIE”.","description":"Etap V- Piaski Królewieckie (część południowa).a) Rurociąg grawitacyjny PVC-U klasy S,SN8 (lite) Dz200, łączone kielichowo na fabrycznie zamontowaną uszczelkę dwu elementową Sewer-Lock- kanały, m.- 1 609,49, w tym studnie; fi 600 szt.- 23, fi 1000 szt.- 35, (studnie kanalizacyjne włazowe, nie włazowe, kręgi betonowe (rura karbowana) z betonu wibroprasowanego z osadzonymi stopniami złazowymi; kinety prefabrykowane z osadzonymi przejściami szczelnymi, włazy żeliwne z wypełnieniem betonowym, pompow","awarded_value_eur":1042822.73,"awarded":[{"suppliers":[{"id":14588,"name":"Zakład Usług Wodno Melioracyjnych \u0022WOD-KOP\u0022 Zbroszczyk Stanisław"},{"id":14589,"name":"Zakład Usług Melioracyjno - Kanalizacyjnych Grzegorz Momot"}]},{"suppliers":[{"id":14586,"name":"INWESTYCJE LINIOWE INVEST-LINE Sp. z o.o."},{"id":14587,"name":"HYDROTERM Spółka z o.o."}]},{"suppliers":[{"id":14588,"name":"Zakład Usług Wodno Melioracyjnych \u0022WOD-KOP\u0022 Zbroszczyk Stanisław"},{"id":14589,"name":"Zakład Usług Melioracyjno - Kanalizacyjnych Grzegorz Momot"}]}]},{"id":516780,"date":"2021-02-03","title":"Świadczenie usług informacyjnych, doradczych i szkoleniowych podczas wypracowywania i wdrażania rozwiązań z zakresu rozwoju przedsiębiorczości w wybranych 21 gminach województwa kujawsko-pomorskiego","description":"Przedmiotem zamówienia jest: „Świadczenie usług informacyjnych, doradczych i szkoleniowych podczas wypracowywania i wdrażania rozwiązań z zakresu rozwoju przedsiębiorczości w wybranych 21 gminach województwa kujawsko-pomorskiego”.W/w zagadnienia są częścią projektu pt. „Usytuowanie na poziomie samorządów lokalnych instrumentów wsparcia dla MŚP, działających w oparciu o model wielopoziomowego zarządzania regionem” (REGIOGMINA) realizowanego przez Województwo Kujawsko-Pomorskie, Szkołę Główną Hand","awarded_value_eur":126883.53,"awarded":[{"suppliers":[{"id":15156,"name":"Toruńska Agencja Rozwoju Regionalnego S.A."},{"id":15157,"name":"Kujawsko-Pomorskie Samorządowe Stowarzyszenie \u0022Europa Kujaw i Pomorza\u0022, Wyższa Szkoła Gospodarki w Bydgoszczy"}]}]}]}