{"page_count":5975,"page_number":49,"page_size":100,"total":597411,"data":[{"id":508376,"date":"2021-03-05","title":"Dostawa antybiotyków","description":"Przedmiotem zamówienia są dostawy antybiotyków - szczegółowy opis części 1 zawiera załącznik nr 2 do SWZ - formularz cenowy","awarded_value_eur":65035.65,"awarded":[{"suppliers":[{"id":10,"name":"Farmacol-Logistyka Sp. z o.o."}]},{"suppliers":[{"id":1,"name":"ASCLEPIOS S.A"}]},{"suppliers":[{"id":12,"name":"Bialmed Sp. z o.o"}]},{"suppliers":[{"id":17,"name":"Lek S.A."}]},{"suppliers":[{"id":32,"name":"Fresenius Kabi Polska Sp. z o.o."}]},{"suppliers":[{"id":325,"name":"Fresenius Kabi Polska"}]},{"suppliers":[{"id":4,"name":"Urtica Sp. z o.o"}]},{"suppliers":[{"id":7,"name":"MIP Pharma Polska Sp. z o.o"}]},{"suppliers":[{"id":15,"name":"Sanofi – Aventis Sp. z o.o"}]},{"suppliers":[{"id":4,"name":"Urtica Sp. z o.o"}]},{"suppliers":[{"id":4,"name":"Urtica Sp. z o.o"}]},{"suppliers":[{"id":1,"name":"ASCLEPIOS S.A"}]}]},{"id":508372,"date":"2021-03-09","title":"Druk publikacji dla Wojewódzkiego Urzędu Pracy w Poznaniu w 2021 r.","description":"Przedmiotem zamówienia jest druk publikacji dla WUP w Poznaniu w 2021 r., w tym: sukcesywne realizowanie przedmiotu zamówienia na podstawie odrębnych zamówień, wykonanie przedmiotu zamówienia z materiałów własnych, opracowanie graficzne i zastosowanie ułatwień przeznaczonych dla osób słabowidzących, zgodnie z opisem przedmiotu zamówienia oraz dostarczenie poszczególnych partii do siedziby Zamawiającego oraz Oddziałów Zamiejscowych w Kaliszu, Koninie, Lesznie oraz Pile. Opis przedmiotu zamówienia","awarded_value_eur":11219.66,"awarded":[{"suppliers":[{"id":13672,"name":"KOWALCZE MAŁGORZATA Zakład Poligraficzny \u0022SINDRUK\u0022"}]}]},{"id":508314,"date":"2021-03-11","title":"Rozbiórka auli w parku miejskim w Brwinowie na dz. nr ew. 3/16 obr. 5 przy ul. Dworskiej 5","description":"1. Przedmiotem zamówienia jest rozbiórka auli w parku miejskim w Brwinowie na dz. nr ew. 3/16 obr. 5 przy ul. Dworskiej 5. Inwestycja zlokalizowana jest na obszarze objętym ochroną prawną na podstawie przepisów o ochronie dóbr kultury. Obszarem tym jest zabytkowy zespół dworsko - parkowy w Brwinowie, wpisany do rejestru zabytków - najpierw decyzją numer KLVII/999/1006/81 z dnia 9.06.1981 r. pod numerem 999, a następnie pod numerem A-839.2. Przedmiot umowy obejmuje: 1)rozbiórkę auli wraz z wywiez","awarded_value_eur":17381.25,"awarded":[{"suppliers":[{"id":16772,"name":"Przedsiębiorstwo Robót Specjalistycznych DŹWIGAR Zbigniew Janecki"}]}]},{"id":508308,"date":"2021-03-10","title":"Budowa kanalizacji sanitarnej i wodociągowej na ul. Malinowej w m. Stróża Gmina Kraśnik","description":"Przedmiot zamówienia obejmuje budowę kanalizacji sanitarnej i wodociągowej na ul. Malinowej w m. Stróża Gmina KraśnikUWAGA!!!Rury PE 100 SDR 17 dn. 125x7,4 mm oraz PVC o średnicy 200 mm zapewnia inwestor (Zamawiający)Szczegółowy zakres zamówienia dotyczący realizacji przedmiotu umowy określa dokumentacja załączona do SIWZ tj. specyfikacje techniczne wykonania i odbioru robót, przedmiar robót, wzór umowy, opis techniczny stanowiące załączniki do SIWZ. Przy czym Zamawiający wskazuje, iż przedmiary","awarded_value_eur":42173.12,"awarded":[{"suppliers":[{"id":17098,"name":"Przedsiębiorstwo Instalacji Sanitarnych HYDROSERVICE Kamiński Stanisław"}]}]},{"id":508214,"date":"2021-03-01","title":"Usługa zaplanowania, przygotowania oraz zrealizowania kampanii internetowej promującej efekty wdrażania RPO WL na lata 2014-2020 oraz informującej o perspektywie finansowej na lata 2021-2027","description":"Przedmiotem zamówienia jest usługa zaplanowania, przygotowania oraz zrealizowania kampanii internetowej promującej efekty wdrażania Regionalnego Programu Operacyjnego Województwa Lubelskiego na lata 2014-2020 oraz informującej o perspektywie finansowej na lata 2021-2027.Szczegółowy opis przedmiotu zamówienia stanowi Załącznik nr 1 do SWZ.Ilekroć w opisie przedmiotu zamówienia wskazane zostały znaki towarowe, patenty, pochodzenie, normy, aprobaty, specyfikacje techniczne i systemy referencji tech","awarded_value_eur":123420.38,"awarded":[{"suppliers":[{"id":3746,"name":"Agencja Reklamowa dsk sp. z o.o."}]}]},{"id":508092,"date":"2021-03-10","title":"Zakup wraz z dostawą roślin rabatowych, bylin, cebul kwiatowychoraz materiału szkółkarskiego","description":"ROŚLINY RABATOWE1. rośliny muszą być w pierwszym wyborze, gatunki ozdobne z kwiatów, wykwitnięte w 50%, dojrzałe technicznie,2. rośliny muszą być jednolite w całej partii, zdrowe, nie zwiędnięte,3. pokrój roślin, barwa kwiatów i liści powinny być charakterystyczne dla gatunku i odmiany,4. stopień rozwoju, wielkość i sposób uformowania powinny być jednakowe w całej partii,5. bryła korzeniowa powinna być wilgotna, dobrze przerośnięta i proporcjonalna do wielkości rośliny, a korzenie równomiernie r","awarded_value_eur":28408.72,"awarded":[{"suppliers":[{"id":16786,"name":"GOSPODARSTWO OGRODNICZO-SZKÓŁKARSKIE BOLESŁAW ŁAKOMSKI"}]},{"suppliers":[{"id":16786,"name":"GOSPODARSTWO OGRODNICZO-SZKÓŁKARSKIE BOLESŁAW ŁAKOMSKI"}]},{"suppliers":[{"id":16785,"name":"PROEKOS Szymon Minojć"}]},{"suppliers":[{"id":264,"name":"Gospodarstwo Ogrodnicze Piotr Miler"}]}]},{"id":508070,"date":"2021-03-10","title":"Usługi w zakresie przewozu personelu medycznego","description":"Usługi w zakresie przewozu personelu medycznego w ramach nocnej i świątecznej wyjazdowej opieki zdrowotnej (NPL).","awarded_value_eur":67434.93,"awarded":[{"suppliers":[{"id":17997,"name":"TRANS-MED Mieczysław Kluska"}]},{"suppliers":[{"id":17998,"name":"Centrum Szkoleniowo-Usługowe RKO Wojciech Werbicki"}]}]},{"id":508042,"date":"2021-03-11","title":"Remont podbasenia (niecki basenowej) w Szkole Podstawowej nr 307 przy ul. Barcelońskiej 8 w Warszawie","description":"Przedmiotem zamówienia jest remont nieci basenowej w SP nr 307 przy ul. Barcelońskiej 8 wWarszawie. Zakres robót obejmuje remont niecki basenowej wraz z posadzkami wokół basenu,remont pomieszczenia pod basenem, instalacja elektryczna pomieszczeń basenu. Wymianiepodlega ogrzewanie podłogowe w hali basenowej, izolacja pozioma niecki basenowej i posadzkiw hali basenowej. Ponadto zostanie wykonane podłączenie istniejących kolektorów słonecznychsali gimnastycznej do podgrzewania wody basenowej.","awarded_value_eur":296424.50,"awarded":[{"suppliers":[{"id":17311,"name":"Blanca Plus Sp. z o.o."}]}]},{"id":507908,"date":"2021-03-16","title":"Przebudowa ul. Jezierskiej w Pinczynie","description":"Przedmiotem zamówienia jest przebudowa drogi ul. Jezierskiej w Pinczynie na dz. ew. nr 257. Zakres robót obejmuje wykonanie jezdni o szerokości 4,0 m z płyt zbrojonych żelbetowych typ YOUMB 100x75x12,5 cm o nośności min. 50 kN o długości 120 m (zgodnie z załącznikiem graficznym) wraz z obustronnymi poboczami umocnionymi kruszywem gr. 15 cm szerokości po 0,30 m.Przedmiot zamówienia został szczegółowo określony w Opisie Przedmiotu Zamówienia (OPZ), pomocniczo w przedmiarach robót i Projektowanych ","awarded_value_eur":10983.88,"awarded":[{"suppliers":[{"id":16805,"name":"F.P.U.H. MICHAŁWATRAK"}]}]},{"id":507859,"date":"2021-03-16","title":"Zajęcia sportowe i zdrowotne dla dzieci w przedszkolach i oddziałach przedszkolnych w szkołach podstawowych w Suwałkach w ramach projektu: „Bądź aktywny – bądź zdrowy – II etap”- Przedszkole nr 2","description":"1. Przedmiotem zamówienia jest przedmiotem zamówienia jest usługa polegająca na zorganizowaniu i przeprowadzeniu zajęć sportowych i zdrowotnych dla dzieci w Przedszkolu nr 2 dla którego organem prowadzącym jest Miasto Suwałki, w ramach projektu nr LT-PL-5R-381 pn. „Bądź aktywny – bądź zdrowy – II etap” z Programu Współpracy Interreg V-A Litwa – Polska.2. Przedmiot zamówienia został podzielony na następujące części:Część 1 – Zajęcia sportowe (ruchowe) z elementami „Zumba Kids”3. Wykonawca zapewni","awarded_value_eur":1095.70,"awarded":[{"suppliers":[{"id":19394,"name":"Popławska Danuta"}]},{"suppliers":[{"id":19395,"name":"Agnieszka Tyczkowska"}]}]},{"id":507834,"date":"2021-03-16","title":"Modernizacja nawierzchni dróg powiatowych","description":"1.Przedmiotem zamówienia jest: „Modernizacja nawierzchni dróg powiatowych”- droga powiatowa Nr 1669 O na odcinku Zurzyce – Karłowice Małe na długości 750,0 m,- droga powiatowa Nr 1658 O na odcinku Grądy – skrzyżowanie Goraszowice na długości 660,0 m,Szczegółowo przedmiot zamówienia obejmuje: Kategoria obciążenia ruchem KR-3.Klasa drogi „G” - droga powiatowa Nr 1669 O na odcinku Zurzyce – Karłowice Małe na długości 165,0 m:1) frezowanie nawierzchni bitumicznej o gr. do 4cm z wywozem materiału z r","awarded_value_eur":149678.65,"awarded":[{"suppliers":[{"id":10527,"name":"Przedsiebiorstwo Robót Inżynieryjnych Adrian Bąk"}]}]},{"id":507830,"date":"2021-03-16","title":"Rozbudowa ulicy Długiej w Łomiankach na odc. od ul. Wąskiej do ul. Brukowej w ramach zadania: „Przebudowa ul. Długiej” – zad 2013/03.","description":"1. Przedmiotem zamówienia jest rozbudowa ulicy Długiej w Łomiankach na odc. od ul. Wąskiej do ul. Brukowej w ramach zadania: „Przebudowa ul. Długiej” – zad 2013/03.2. Zakres zamówienia: budowa systemów odwodnieniowych, budowa oświetlenia drogowego, przebudowa infrastruktury telekomunikacyjnej, gazowej, elektroenergetycznej (kolidującej z rozwiązaniami projektowymi), rozbudowa drogi w zakresie nawierzchni jezdni, zjazdów, chodników, poboczy.3. Przedmiot zamówienia będzie realizowany zgodnie z zat","awarded_value_eur":513401.64,"awarded":[{"suppliers":[{"id":17509,"name":"Zakład Usług Terenowych Budowlanych i Porządkowych Margot Małgorzata Szymańska w spadku"}]}]},{"id":507779,"date":"2021-03-08","title":"Opracowanie dokumentacji projektowej budowy przepustu w ciągu drogi powiatowej nr 1552 K Tęgoborze – Chomranice w km 4\u002B910 wraz z dojazdami","description":"1. Przedmiotem zamówienia jest: opracowanie dokumentacji projektowej budowy przepustu w ciągu drogi powiatowej nr 1552 K Tęgoborze – Chomranice w km 4\u002B910 wraz z dojazdami. 2. Szczegółowy opis przedmiotu zamówienia został określony w załączniku nr 3 do SWZ.","awarded_value_eur":9617.63,"awarded":[{"suppliers":[{"id":21533,"name":"BMD Projekt Piotr Nowak"}]}]},{"id":507569,"date":"2021-03-15","title":"Wykonanie zagospodarowania terenu placu zabaw przy Przedszkolu Publicznym nr 20 w Głogowie przy ul.Herkulesa 4 w ramach Budżetu Obywatelskiego","description":"1/ Roboty ziemne i rozbiórkowe - spryzmowanie ziemi i niwelacja - i wywiezienie na odległość 10 km - wyrównanie terenu ze ścięciami wypukłości do 30 cm - rozebranie elementów konstrukcji betonowych i wywiezienie 2/ Montaż urządzeń placu zabaw- strefa sportowo – rekreacyjna. Duże bramki wielofunkcyjne, ogrodzenie bandy z piłkochwytami, nawierzchnia poliuretanowa z obrzeżem betonowym, zakup, dostawa i montaż urządzeń wraz z dekoracjami naklejanymi – 1 kpl3/ Tereny zielone- nasadzanie drzew- ręczne","awarded_value_eur":34287.09,"awarded":[{"suppliers":[{"id":15545,"name":"ROYAL PLAY Łukasz Piotrowski"}]}]},{"id":507515,"date":"2021-03-15","title":"WYKONANIE OZNAKOWANIA POZIOMEGO NA DROGACH POWIATU BYDGOSKIEGO","description":"1) Przedmiotem zamówienia jest wykonanie oznakowania poziomego cienkowarstwowego farbą drogową na drogach powiatowych i ścieżkach rowerowych na terenie Powiatu Bydgoskiego o szacunkowej powierzchni ok. 30 800 m2. Zamówienie obejmuje: a) odnowę istniejącego oznakowania poziomego o powierzchni ca. 29000 m2b) wykonanie nowego oznakowania poziomego wraz z trasowaniem o powierzchni ca. 1800 m22) Podany obmiar robót jest szacunkowy. Zamawiający dopuszcza zmniejszenie/zwiększenie wskazanych w pkt) 1 ro","awarded_value_eur":49799.32,"awarded":[{"suppliers":[{"id":19397,"name":"PHU DARO Dariusz Linowski"}]}]},{"id":507362,"date":"2021-03-09","title":"Szkolenia z języka angielskiego dla studentów","description":"Część A – Certyfikowane szkolenia FCE z języka angielskiego• 2 grupy x 3 edycje• 30 godzin lekcyjnych*/ na grupę• 1 grupa/ od 5 do 10 osób• łącznie 180 godzin szkoleniowych dla max. 60 osóbZakres zamówienia obejmuje również:a)przeprowadzenie certyfikowanego szkolenia przygotowującego do egzaminu FCE z języka angielskiego; b) przeprowadzenie egzaminu wewnętrznego w zakresie znajomości języka angielskiego na poziomie FCE i wystawienie przez Wykonawcę zaświadczenia o ukończeniu tego szkolenia; c) p","awarded_value_eur":23056.70,"awarded":[{"suppliers":[{"id":17208,"name":"L2_ Language Consulting Sp. z o. o"}]}]},{"id":507304,"date":"2021-03-15","title":"Budowa parkingów przy ul. Jaworowej na dz. Nr 198/12 wraz z budową kanału technologicznego na dz. nr 198/12 i 58/7 w Puławach.","description":"Przedmiotem niniejszego zamówienia jest budowa miejsc parkingowych na dz. nr 198/12 przy ul. Jaworowej wraz z budową kanału technologicznego na dz. nr 198/12, 58/7 w m. Puławy, która obejmuje:- wykonanie robót rozbiórkowych (rozebranie istniejącego krawężnika, zjazdów oraz chodnika),- budowę kanału technologicznego,- wykonanie robót ziemnych,- wykonanie podbudowy pod miejsca parkingowe, chodnik, drogę manewrową i zjazd z ul. Jaworowej,- wykonanie nawierzchni miejsc parkingowych, chodnika, drogi ","awarded_value_eur":49363.20,"awarded":[{"suppliers":[{"id":19182,"name":"Art - Bruk Monika Chołody"}]}]},{"id":507059,"date":"2021-03-12","title":"Remont i przebudowa istniejących garaży ze zmianą sposobu użytkowania na budynek garażowo-magazynowy z zapleczem technicznym KP PSP w Lipsku.","description":"Przedmiotem zamówienia jest remont i przebudowa istniejących garaży ze zmianą sposobu użytkowania na budynek garażowo-magazynowy z zapleczem technicznym KP PSP w Lipsku. W zakresie przedsięwzięcia występują między innymi następujące roboty: | - rozbiórka budynku garażowego, | - wykonanie remontu i przebudowy garaży wraz z instalacjami sanitarnymi, grzewczymi i elektrycznymi, | - wykonanie przyłączy wodociągowych i kanalizacyjnych i cieplnych, | - inne prace niezbędne do prawidłowego użytkowania ","awarded_value_eur":174082.03,"awarded":[{"suppliers":[{"id":16271,"name":"Development Kinga Rychter"}]}]},{"id":507030,"date":"2021-03-17","title":"Przebudowa drogi w miejscowości Sławianowo","description":"Przedmiotem zamówienia jest przebudowa istniejącej drogi osiedlowej o nawierzchni z płyt betonowych polegająca na zmianie nawierzchni na utwardzoną kostką betonową polbruk wraz z wyprofilowaniem poboczy. Zamówienie obejmuje wykonanie nowej nawierzchni z kostki betonowej „POLBRUK” grubości 8,0cm układanej na podsypce cementowo-piaskowej grubości 5,0cm wraz z nową podbudową z kruszywa łamanego 0/31mm stabilizowanego mechanicznie grubości 20,0cm i warstwą odsączającą z piasku grubości 15,0cm.Obramo","awarded_value_eur":12009.77,"awarded":[{"suppliers":[{"id":20522,"name":"P.H.U. „LAPIS” Leszek Cichoń"}]}]},{"id":507022,"date":"2021-03-17","title":"Świadczenie usług pocztowych w obrocie krajowym i zagranicznym na rzecz Starostwa Powiatowego w Oleśnicy","description":"Przedmiotem zamówienia jest świadczenie usług pocztowych w obrocie krajowym i zagranicznym w zakresie przyjmowania, przemieszczania, doręczania przesyłek pocztowych i ich ewentualnych zwrotów oraz świadczenie usługi odbioru przesyłek z siedziby Zamawiającego.2. Miejsca odbioru przesyłek Zamawiającego przez Wykonawcę:2.1. Biuro Podawcze Starostwa Powiatowego w Oleśnicy, ul. Słowackiego 10, 56-400 Oleśnica2.2. Referat Wydziału Geodezji, Kartografii i Katastru w Sycowie, ul. Mickiewicza 1 , 56-500 ","awarded_value_eur":36870.83,"awarded":[{"suppliers":[{"id":16718,"name":"ul. Rodziny Hiszpańskich, 00-940 Warszawa"}]}]},{"id":506774,"date":"2021-03-26","title":"Usługa polegająca na wydrukowaniu 2 książek.","description":"1. Przedmiotem zamówienia jest usługa polegająca na wydrukowaniu 2 książek: „Życie codzienne Polaków w Generalnym Gubernatorstwie w świetle ogłoszeń drobnych polskojęzycznej prasy niemieckiej” oraz „Urząd Nadzoru Bankowego dla Generalnego Gubernatorstwa”.2. Szczegółowy opis przedmiotu zamówienia, warunki wykonania zamówienia oraz zasady współpracy przedstawione są odpowiednio w Załączniku nr 2 do SWZ oraz Załączniku nr 3 do SWZ.","awarded_value_eur":1415.96,"awarded":[{"suppliers":[{"id":17531,"name":"SOFT VISION MARIUSZ RAJSKI"}]}]},{"id":506635,"date":"2021-03-26","title":"Remont oznakowania nawigacyjnego stawa światła sektorowego Żuławy","description":"Przedmiotem zamówienia jest Remont oznakowania nawigacyjnego: stawa światła sektorowego Żuławy. Szczegółowy opis przedmiotu zamówienia określony jest w Załączniku nr 1 do SWZ. Integralną częścią opisu przedmiotu zamówienia są dokumenty zawarte w Załącznikach od 10 - do 14.","awarded_value_eur":30453.07,"awarded":[{"suppliers":[{"id":15063,"name":"ANKRA Sp. z o.o"}]}]},{"id":506618,"date":"2021-03-23","title":"Druk oraz dostarczenie biletów lokalnego transportu zbiorowego","description":"1. Przedmiotem zamówienia jest druk oraz dostarczanie biletów lokalnego transportu zbiorowego. Szczegółowy opis przedmiotu zamówienia zawarty jest w Opisie przedmiotu zamówienia - Tom II SWZ oraz w Formularzu aktu umowy - Tom III SWZ.2. Zamawiający zastrzega, że wszędzie tam gdzie w treści Opisu przedmiotu Zamówienia, Formularzu aktu umowy, stanowiących opis przedmiotu zamówienia, zostały w opisie tego przedmiotu wskazane znaki towarowe, patenty lub pochodzenie, źródła lub szczegółowe procesy, k","awarded_value_eur":45237.35,"awarded":[{"suppliers":[{"id":16898,"name":"Drukarnia Częstochowskie Zakłady Graficzne Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":506614,"date":"2021-03-26","title":"• urządzenie do dekontaminacji pomieszczeń • przenośne urządzenie do dezynfekcji pomieszczeń","description":"Pakiet 1Urządzenie do dekontaminacji pomieszczeń – 1szt","awarded_value_eur":3368.46,"awarded":[{"suppliers":[{"id":1795,"name":"\u0022GREENPOL\u0022 Instytut Kształtowania Środowiska sp. z o.o."}]}]},{"id":506592,"date":"2021-03-26","title":"Dzierżawa i obsługa serwisowa urządzenia kserograficznego wraz z dostawami tonerów na potrzeby Wyższej Szkoły Policji w Szczytnie","description":"1. Przedmiotem zamówienia jest dzierżawa i obsługa serwisowa urządzenia kserograficznego wraz z dostawami tonerów na okres 36 miesięcy.2. Wykonawca realizując przedmiot umowy zobowiązany jest do:a) dostarczenia, zainstalowania i uruchomienia wydzierżawionego Zamawiającemu urządzenia w obiekcie zarządzanym przez Wyższą Szkołę Policji w Szczytnie,b) instalacji wydzierżawionego Zamawiającemu urządzenia na platformie serwera Zamawiającego,c) jednorazowego przeszkolenia administratora (max. 1 osoba m","awarded_value_eur":26430.52,"awarded":[{"suppliers":[{"id":4151,"name":"DKS Sp. z o. o."}]}]},{"id":506582,"date":"2021-03-26","title":"Zaprojektowanie i budowa odcinków sieci wodociągowej na terenie gminy Turek – w miejscowościach Albertów, Budy Słodkowskie, Kowale Księże, Obrzębin, Turkowice i Żuki","description":"Przedmiot oraz wielkość zamówienia składa się z 2 faz w formule „zaprojektuj i wybuduj\u0022 i obejmuje: I. Fazę projektową - opracowanie projektu obiektu budowlanego na podstawie posiadanej przez Zamawiającego koncepcji funkcjonalno przestrzennej i dokumentacji geotechnicznej, Przedmiotem fazy projektowej jest zaprojektowanie sieci wodociągowej w miejscowościach Albertów, Budy Słodkowskie, Kowale Księże, Obrzębin, Turkowice i Żuki.Nowo zaprojektowany wodociąg o długości łącznej 3 009,0 m ma mieć śre","awarded_value_eur":47760.93,"awarded":[{"suppliers":[{"id":16853,"name":"Zakład Usług Wodnych Sp. z o. o."}]}]},{"id":506550,"date":"2021-03-26","title":"Zakup i dostawa rękawic jałowych i niejałowych","description":"Rękawice niejałowe nitrylowe","awarded_value_eur":96210.03,"awarded":[{"suppliers":[{"id":187,"name":"SKAMEX sp. z o.o. sp. j."}]}]},{"id":506540,"date":"2021-03-26","title":"Wykonanie koncepcji projektowych budowy ciągów pieszo - rowerowych na terenie gminy Kobierzyce – z podziałem na 2 części","description":"Wykonanie koncepcji projektowej budowy ciągów pieszo-rowerowych pomiędzy miejscowościami Solna - Pustków Żurawski – Żurawice.Należy wykonać koncepcję projektową budowy ciągu pieszo – rowerowego wspólnego wzdłuż drogi łączącej ww. miejscowości zgodnie z załączonym schematem przebiegu ciągu pieszo - rowerowego.","awarded_value_eur":5696.26,"awarded":[{"suppliers":[{"id":3463,"name":"Archiland Robert Szumski"}]}]},{"id":506519,"date":"2021-03-26","title":"Prowadzenie bankowej obsługi budżetu Powiatu Ryckiego oraz jego jednostek organizacyjnych","description":"Przedmiotem zamówienia jest prowadzenie bankowej obsługi budżetu Powiatu Ryckiego oraz jego jednostek organizacyjnych.Wykaz jednostek organizacyjnych Powiatu Ryckiego, stanowisk zamiejscowych objętych przedmiotem zamówienia, ilość i rodzaj rachunków bankowych oraz wymogi Zamawiającego co do opłat dotyczących tychże rachunków zawiera załącznik Nr 5 do SWZ – wykaz jednostek.Szczegółowe zasady obsługi bankowej budżetu Powiatu Ryckiego oraz jego jednostek organizacyjnych zawarte są w załączniku nr 6","awarded_value_eur":44060.95,"awarded":[{"suppliers":[{"id":16861,"name":"Bank Spółdzielczy w Rykach"}]}]},{"id":506501,"date":"2021-03-24","title":"Zakup sprzętu medycznego","description":"Pakiet nr 1: Aparat do USG","awarded_value_eur":68356.53,"awarded":[{"suppliers":[{"id":17412,"name":"BTL Polska z o.o.,"}]},{"suppliers":[{"id":17413,"name":"Biuro Handlowe KINESIS Andrzej Boruta"}]},{"suppliers":[{"id":199,"name":"Miro Sp. z o.o."}]}]},{"id":506470,"date":"2021-03-26","title":"Remonty cząstkowe dróg gminnych o nawierzchni bitumicznej","description":"1) Przedmiotem zamówienia jest wykonanie robót obejmujących:- utrwalenie nawierzchni emulsją z grysem 8 dm3 /m2 frakcja 5-8, – maksymalna ilość 2200 m2, - remont cząstkowy nawierzchni dróg gminnych mieszanką mineralno – asfaltową AC 11 S 50/70 gr. 3 – 5 cm – maksymalna ilość 150 Mg.2) Zakres i technologia robót objętych przedmiotem zamówienia:- nacięcie uszkodzonych miejsc piłą mechaniczną wokół ubytku z nadaniem regularnych kształtów,- odkucie lub sfrezowanie masy w miejscu uszkodzenia,- wybran","awarded_value_eur":25845.24,"awarded":[{"suppliers":[{"id":16744,"name":"Agencja Handlowo - Usługowa MAXPERT Beata Zaradzka"}]}]},{"id":506437,"date":"2021-03-26","title":"Dostawa kieszeniowych filtrów powietrza","description":"Przedmiotem zamówienia jest dostawa filtrów kieszeniowych do central wentylacyjnych w budynkach 1A, 1BC, 02, 03, 04 w siedzibie Zamawiającego, w maksymalnej ilości 1 004 szt. (w tym 321 szt. objęto prawem opcji), bez utylizacji zużytych filtrów.Szczegółowy opis przedmiotu zamówienia wraz z wymaganiami Zamawiającego względem przedmiotu zamówienia zostały określone w załączniku nr 2 do SWZ - Opis przedmiotu zamówienia oraz w załączniku nr 3 do SWZ - wzór umowy.","awarded_value_eur":24729.35,"awarded":[{"suppliers":[{"id":17215,"name":"Klimasystem Filtry sp. z o.o. s.k."}]}]},{"id":506425,"date":"2021-03-26","title":"Dostawa kamery termowizyjnej z urządzeniem sterujacym - KC-zp.272-83/21","description":"Dostawa kamery termowizyjnej z urządzeniem sterującym , zgodnie z opisem w pkt 4.1 SWZ","awarded_value_eur":27217.16,"awarded":[{"suppliers":[{"id":19696,"name":"Przedstawicielstwo Handlowe Paweł Rutkowski"}]}]},{"id":506402,"date":"2021-03-26","title":"Dostawa płynów infuzyjnych, preparatów do żywienia pozajelitowego i dojelitowego oraz produktów leczniczych i wyrobów medycznych do leczenia nerkozastępczego dla SPZOZ w Krotoszynie","description":"1. Przedmiotem zamówienia jest wykonanie Dostawa płynów infuzyjnych, preparatów do żywienia pozajelitowego i dojelitowego oraz produktów leczniczych i wyrobów medycznych do leczenia nerkozastępczego dla SPZOZ w Krotoszynie wg formularza cenowego – załącznik nr 2","awarded_value_eur":139562.75,"awarded":[{"suppliers":[{"id":12,"name":"Bialmed Sp. z o.o."}]},{"suppliers":[{"id":18,"name":"Baxter Polska Sp. z o.o."}]},{"suppliers":[{"id":4,"name":"URTICA Sp. z o.o."}]}]},{"id":506379,"date":"2021-03-22","title":"Przeprowadzenie pomiaru ruchu drogowego w 2021 roku na przejazdach kolejowych w ciągu dróg wojewódzkich województwa dolnośląskiego. CPV 63712710-3","description":"Zgodnie z SWZ","awarded_value_eur":5238.63,"awarded":[{"suppliers":[{"id":19432,"name":"Scanlaser Pracownia Badań i Technik Pomiarowych Sp. z o.o."}]}]},{"id":506377,"date":"2021-03-19","title":"Wykonanie, dostawa i montaż zabudów meblowych medycznych i niemedycznych na Szpitalny Oddział Ratunkowy w Szpitalu Św. Wincentego a Paulo w Gdyni","description":"Wykonanie, dostawa i montaż zabudów meblowych medycznych na Szpitalny Oddział Ratunkowy w Szpitalu Św. Wincentego a Paulo w Gdyni","awarded_value_eur":172770.21,"awarded":[{"suppliers":[{"id":19662,"name":"PPHU ACCA Marian Dak"}]},{"suppliers":[{"id":1985,"name":"Klaromed Sp. z o.o."}]}]},{"id":506291,"date":"2021-03-26","title":"Remont elewacji zabytkowego budynku pałacowego (bud. „A”) na terenie Domu Pomocy Społecznej w Szarocinie – Etap II","description":"Przedmiotem zamówienia jest wykonanie II etapu remontu elewacji Pałacu w Szarocinie (budynek „A”), usytuowanego na terenie Domu Pomocy Społecznej w Szarocinie, na działce nr ewid. 145/2 (Jednostka ewidencyjna : 020702_2 Kamienna Góra - obszar wiejski; Obręb : 0012, Szarocin; Ark. 1).Pałac w Szarocinie wpisany jest do rejestru zabytków na podstawie decyzji nr 511/J z dnia 02.01.1978r. Stanowi on jeden z obiektów będących pozostałością zespołu pałacowego.Całość usytuowana jest na terenie zabytkowe","awarded_value_eur":211404.57,"awarded":[{"suppliers":[{"id":16835,"name":"DOM - JAR Firma Remontowo - Budowlana Sp. z o.o."}]}]},{"id":506286,"date":"2021-03-26","title":"Dostawa środków ochrony indywidualnej i higieny osobistej oraz odzieży i obuwia roboczego i ochronnego na potrzeby Przedsiębiorstwa Gospodarki Odpadami „Eko-MAZURY” Sp. z o.o. na okres 24 miesięcy","description":"1. Przedmiotem zamówienia jest Dostawy środków ochrony indywidualnej i higieny osobistej oraz odzieży i obuwia roboczego i ochronnego na potrzeby Przedsiębiorstwa Gospodarki Odpadami „Eko-MAZURY” Sp. z o.o. na okres 24 miesięcy, których szczegółowy opis, asortyment i szacunkowe ilości zawiera Załącznik nr 5 do SWZ. 2. Dostawy następować będą sukcesywnie, w ilości i asortymencie zgodnie z zamówieniami częściowymi Zamawiającego w terminie maksymalnie do 14 dni od złożenia zamówienia telefonicznie ","awarded_value_eur":41584.34,"awarded":[{"suppliers":[{"id":17376,"name":"5) TUKAN S. C., Paweł Tuczkowski, Artur Klemann"}]}]},{"id":506258,"date":"2021-03-25","title":"„Zakup i dostawa nowego ciągnika rolniczego wraz z pługiem odśnieżnym i mulczerem tylno - bocznym”.","description":"Zakres przedmiotu zamówienia obejmuje zakup i dostawę nowego ciągnika rolniczego wraz z pługiem odśnieżnym i mulczerem tylno – bocznym.4. Pojazd musi spełniać wymagania ustawy z dnia 20 czerwca 1997 r. Prawo o ruchu drogowym (Dz. U. z 2020 r., poz. 1 10) oraz rozporządzeń wykonawczych do tej ustawy5. Pojazd oraz wyposażenie powinny być nowe, nieużywane, bez defektów, błędów konstrukcyjnych, wykonawczych i innych wad technicznych, które mogłyby się ujawnić podczas jego użytkowania.6. Wykonawca za","awarded_value_eur":61979.67,"awarded":[{"suppliers":[{"id":19045,"name":"P.P.H.U. \u0022A.R. Chmielewski S.J. inż. A. Chmielewski \u0026 R. Chmielewski"}]}]},{"id":506245,"date":"2021-03-19","title":"Zakup samochodu 9-osobowego z elektryczną platformą (windą) do przewozu osób niepełnosprawnych. II","description":"Przedmiotem zamówienia jest dostawa fabrycznie nowego samochodu 9-osobowego (kierowca\u002B 8 pasażerów) dostosowanego do przewozu osób niepełnosprawnych z homologacją oraz z możliwością przewożenia jednej osoby na wózku inwalidzkim wyposażonego w elektryczną platformę (windę). Szczegółowy opis przedmiotu zamówienia zawiera załącznik nr 4 do SWZ.","awarded_value_eur":42656.21,"awarded":[{"suppliers":[{"id":429,"name":"Frank-Cars Sp. z o. o."}]}]},{"id":506244,"date":"2021-03-19","title":"Remont budynku nr 41 przy ul. Powstańców Warszawy 28B w Pruszczu Gdańskim","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych w budynku nr 41 w kompleksie wojskowym w Pruszczu Gdańskim.Opis planowanych robót :- remont konstrukcji i pokrycia dachu;- wymiana obróbek blacharskich, rur i rynien;- wymiana instalacji odgromowej;- wymiana okładzin ściennych, sufitowych oraz posadzek;- wymiana instalacji elektrycznej i oświetleniowej;- malowanie elewacji,- remont izolacji ścian fundamentowych;- wymiana nawierzchni opaski,- wymiana stolarki drzwiowej i okiennej.Szczegółowy","awarded_value_eur":61877.34,"awarded":[{"suppliers":[{"id":20823,"name":"Firma Bolek i Lolek Bogdan Janusz"}]}]},{"id":506097,"date":"2021-03-25","title":"„Budowa Kaplicy Cmentarnej na cmentarzu komunalnym w Tarnowcu – roboty wykończeniowe.”","description":"Zakres robót obejmuje wykonanie m.in. :1) wykonanie wewnętrznej instalacji elektrycznej wraz z instalacją odgromową i uziemiającą,2) wykonanie wewnętrznej instalacji wod – kan,3) wykonanie zewnętrznych podpięć do sieci wod-kan oraz kanalizacji opadowej,4) wykonanie ścianek działowych,5) montaż stolarki drzwiowej i okiennej wraz z parapetami,6) wykonanie posadzek, okładzin,7) wykonanie tynków wewnętrznych, okładzin ścian, malowanie,8) wykonanie elewacji.","awarded_value_eur":80937.63,"awarded":[{"suppliers":[{"id":16778,"name":"Firma Handlowo - Usługowa EFEKT Jarosław Smosna"}]}]},{"id":506093,"date":"2021-03-25","title":"Remont dróg gruntowych w Gminie Lubochnia","description":"1.Przedmiotem zamówienia są roboty budowlane polegające na remoncie dróg gruntowych w gminie Lubochnia 2.Przedmiot zamówienia obejmuje: a) zakup i dostawę kruszywa niezbędnego do wykonania remontu drogi – kruszywo sortowane dolomitowe o frakcji 0-31,5 mm – ok. 3600Mg b) równanie nawierzchni drogi przed i po wbudowaniu kruszywa o średniej grubości warstwy4 cm przy użyciu równiarki drogowej samojezdnej z lemieszem dwupłaszczyznowym o szer. min. 3,5 m c) zagęszczeniem kruszywa walcem samojezdnym wi","awarded_value_eur":48020.77,"awarded":[{"suppliers":[{"id":19204,"name":"Transport Handel Robert Czapnik"}]}]},{"id":506081,"date":"2021-03-25","title":"Przeprowadzenie kampanii promocyjnej Narodowego Spisu Powszechnego 2021 na terenie województwa pomorskiego na potrzeby Urzędu Statystycznego w Gdańsku w podziale na II części.","description":"Emisja 20 sekundowych spotów reklamowych w co najmniej 12 rozgłośniach radiowych obejmujących swoim zasięgiem województwo pomorskie i poszczególne jego powiaty. Emisja spotów powinna odbywać się w okresie od dnia podpisania umowy do dnia 30 czerwca 2021 r.2) W co najmniej 4 rozgłośniach radiowych obejmujących swoim zasięgiem całe województwo pomorskie (z wyłączeniem Radia Gdańsk), a także w rozgłośniach radiowych o największej słuchalności i słyszalności obejmujących kilka większych powiatów woj","awarded_value_eur":27134.89,"awarded":[{"suppliers":[{"id":17458,"name":"STRATEGIA 360 sp. z o.o"}]}]},{"id":506023,"date":"2021-03-25","title":"Przebudowa i rozbudowa hydroforni w msc. Dąbrówka gmina Sulmierzyce","description":"Opis przedmiotu zamówieniaPrzedmiotem zamówienia jest przebudowa i rozbudowa hydroforni w msc. Dąbrówka gmina Sulmierzyce. Zakres zamówienia obejmuje w szczególności:1) przebudowę budynku technologicznego hydroforni na terenie istniejącego obiektu wraz z niezbędnymi urządzeniami i instalacjami wodociągowymi, kanalizacyjnymi, elektroenergetycznymi niezbędnymi do prawidłowego funkcjonowania układu uzdatniania i transportu wody,2) Budowę zewnętrznych zbiorników na wodę czystą,3) Budowę prefabrykowa","awarded_value_eur":612251.34,"awarded":[{"suppliers":[{"id":17087,"name":"Przedsiębiorstwo Produkcyjno – Usługowo – Handlowe EKOINŻBUD Łukasz Stępień"},{"id":17088,"name":"Przedsiębiorstwo Techniczno – Handlowe WODPOL Włodzimierz Serafin"}]}]},{"id":505923,"date":"2021-03-25","title":"Usługa transportu w ramach projektu „Kompleksowe wsparcie dla osób starszych i niepełnosprawnych z gminy Korfantów oraz okolic”","description":"1. Przedmiotem zamówienia jest usługa transportu osób z terenu gminy Korfantów, Tułowice, Łambinowice do Opolskiego Centrum Rehabilitacji w Korfantowie sp. z o.o., 48-317 Korfantów, ul. Wyzwolenia 11 w okresie od 01.05.2021 r. do 31.12.2022 r.2. Usługa przewiduje przywiezienie i odwiezienie uczestników (dowóz do szpitala i odwiezienie do miejsca zamieszkania), w okresie wykonywania zlecenia. Usługa transportu będzie świadczona maksymalnie dla:od 05.2021 do 04.2022 - 10 osób dziennie, od 05.2022 ","awarded_value_eur":40895.74,"awarded":[{"suppliers":[{"id":17519,"name":"Krzysztof Sadowski"}]}]},{"id":505918,"date":"2021-03-25","title":"Dostawa artykułów biurowych i tonerów","description":"Zadanie nr: 1 Tusze, tonery, bębny. Zgodnie z załącznikiem nr 9 i 5 do SWZ.","awarded_value_eur":7348.30,"awarded":[{"suppliers":[{"id":14828,"name":"Golden Line Sp. z o. o."}]},{"suppliers":[{"id":3284,"name":"P.P.H.U. CONTENT Sp. z o. o."}]}]},{"id":505812,"date":"2021-03-18","title":"Dostawa odczynników, kalibratorów, kontroli oraz materiałów zużywalnych do zamkniętego systemu immunochemicznego Cobas e411 firmy Roche Diagnostics GmbH ...","description":"Dostawa odczynników, odczynników, kalibratorów, kontroli oraz materiałów zużywalnych do zamkniętego systemu immunochemicznego Cobas e411 firmy Roche Diagnostics GmbH umożliwiających oznaczanie metodą automatyczną chemiluminescencyjną stężeń podanych analitów, na zasadach określonych w projektowanych postanowieniach umowy, w ilościach wynikających z bieżących potrzeb i w terminach wynikających z zawartej umowy","awarded_value_eur":39108.49,"awarded":[{"suppliers":[{"id":323,"name":"Roche Diagnostics Polska Sp. z o.o."}]}]},{"id":505591,"date":"2021-03-24","title":"Ręczniki papierowe","description":"Ręcznik papierowy w rolce","awarded_value_eur":56529.15,"awarded":[{"suppliers":[{"id":19779,"name":"SIMBHP Sp. j. S. Małecki, I. Mikucki"}]},{"suppliers":[{"id":19779,"name":"SIMBHP Sp. j. S. Małecki, I. Mikucki"}]}]},{"id":505475,"date":"2021-03-24","title":"Dostawa artykułów spożywczych różnych, znak sprawy D/Kw.2232.2.2021","description":"1. Soja granulat – 410 kg, ( ilość szacunkowa ) (opak. zbiorcze 4-20 kg), nomenklatura CPV: 15890000-3, PN-ISO -55062. Kostka sojowa – 500 kg, ( ilość szacunkowa ) (opak. zbiorcze 4-20 kg), nomenklatura CPV: 15890000-3, PN-ISO -55063. Kotlet sojowy ( gramatura 1 szt. od 15-20 g ) – 700 kg, ( ilość szacunkowa ) (opak. zbiorcze 4–20 kg), nomenklatura CPV: 15890000-3, PN-ISO -5506","awarded_value_eur":15529.97,"awarded":[{"suppliers":[{"id":17460,"name":"Wytwórnia Koncentratów Spożywczych DORO"}]},{"suppliers":[{"id":17461,"name":"F.H. JARO"}]}]},{"id":505469,"date":"2021-03-24","title":"Dostawa warzyw strączkowych, znak sprawy D/Kw.2232.3.2021","description":"1. Fasola biała ( jadalna ) – 1 300 kg ( suszona, ziarna zbliżone do odmiany „średni Jaś” w całości, jednorodne odmiany, zdrowe, czyste bez śladów uszkodzeń mechanicznych. Dostawa w opakowaniach od 10-30 kg, nomenklatura CPV: 03221210-1, PN- 75/R-650312. Groch ( jadalny ) – 1 000 kg ( suszony, ziarna jednorodne odmianowe, zdrowe, czyste bez śladów uszkodzeń mechanicznych. Dostawa w opakowaniach od 10-30 kg ) nomenklatura CPV: 03212213-6, PN- 72/A-776033.Włoszczyzna suszona – 600 kg (minimum 5-sk","awarded_value_eur":2134.78,"awarded":[{"suppliers":[{"id":17571,"name":"PPUH MARGO"}]}]},{"id":505455,"date":"2021-03-24","title":",,Budowa świetlicy wiejskiej w Węgorzynku, gm. Miastko, pow. bytowski, woj. pomorskie’’","description":"Przedmiotem zamówienia są roboty budowlane polegające na budowie świetlicy wiejskiej w Węgorzynku w zakresie obejmującym wykonanie: zjazdu z drogi powiatowej na drogę gminną, montażu kotła c.o. wraz z osprzętem, montażu grzejników c.o. wraz z zaworami, montażu armatury sanitarnej, montażu gniazd wtykowych oraz opraw oświetleniowych, instalacji odgromowej, izolacji cieplnej z wełny mineralnej dachu, podsufitki z płyt gipsowo – kartonowych, posadzek na istniejącym podłożu z płytek, okładzin ścienn","awarded_value_eur":39194.64,"awarded":[{"suppliers":[{"id":19912,"name":"USŁUGI OGÓLNOBUDOLWANE Sławomir Kifner"}]}]},{"id":505313,"date":"2021-03-24","title":"Wykonanie odcinków kanalizacji sanitarnej od kolektora głównego do granic posesji z rur PCV dla 3 zadań w ramach zadania \u0022Uzupełnienie odcinków kanalizacji sanitarnej i deszczowej w mieście Zawiercie.","description":"1. Przedmiotem zamówienia jest wykonanie odcinków kanalizacji sanitarnej od kolektora głównego do granic posesji z rur PCV: Odcinek DN 160 mm do działki nr 85/1 obręb Zawiercie (k.m. 49 ) przy ulicy Woskowej w ramach zadania „Uzupełnienie odcinków kanalizacji sanitarnej i deszczowej w mieście Zawiercie”. 2. Zakres robót obejmuje:  mechaniczne rozebranie nawierzchni z mieszanek mineralno- bitumicznych o gr. 8 cm 1,00 m2  wykopy w gruncie kat. III – 4,27 m3  rozebranie nawierzchni z kostki beto","awarded_value_eur":3943.56,"awarded":[{"suppliers":[{"id":19627,"name":"JANSBUD Jan Soboń"}]}]},{"id":505293,"date":"2021-02-26","title":"Rozbudowa cmentarzy komunalnych w Gdańsku w wybranych lokalizacjach - Cmentarz Łostowicki, ul. Armii Krajowej.","description":"1. Przedmiotem zamówienia jest Rozbudowa cmentarzy komunalnych w Gdańsku w wybranych lokalizacjach – Cmentarz Łostowicki, ul. Armii Krajowej.Przedmiotem zamówienia jest wykonanie przez Wykonawcę wszystkich robót, które okażą się konieczne dla wykonania zadania określonego powyżej, a także wykonanie dokumentacji odbiorowej i wszelkich dokumentów wymaganych umową. 2. Cel inwestycji.Celem inwestycji jest:1) Rozbudowa cmentarza komunalnego - Cmentarz Łostowicki, ul. Armii Krajowej w Gdańsku.2) Budow","awarded_value_eur":538920.28,"awarded":[{"suppliers":[{"id":16900,"name":"PRIM Sp. z o.o."}]}]},{"id":505166,"date":"2021-03-24","title":"Dostawa zestawu do weryfikacji wartości rozkładu temperatury w gruncie (sensory temperatury)","description":"Przedmiotem zamówienia jest dostawa zestawu do weryfikacji wartości rozkładu temperatury w gruncie (sensory temperatury) dla Wydziału Nauk o Ziemi i Gospodarki Przestrzennej Uniwersytetu Marii Curie-Skłodowskiej w Lublinie.Szczegółowy opis przedmiotu zamówienia zawarty jest w załączniku nr 1 do SWZ.Zamawiający wymaga udzielenia przez Wykonawcę gwarancji na przedmiot zamówienia na okres minimum 12 miesięcy, z zastrzeżeniem pkt 13.2 SWZ.Wykonawca zapewni na przedmiot zamówienia bezpłatny serwis gw","awarded_value_eur":7707.04,"awarded":[{"suppliers":[{"id":16652,"name":"Naviga Krzysztof Makowski Sp. z o.o."}]}]},{"id":505157,"date":"2021-03-24","title":"Opracowanie dok. projektowo-kosztorysowej na dostosowanie budynku przy ul. Żytniej 40 do potrzeb dwóch placówek: Sz.P. nr 166 i Sz.P. Specjalnej nr 147, pełnienie nadzoru autorskiego (8/ZP/21)","description":"1. Przedmiotem zamówienia jest opracowanie kompletnej wielobranżowej dokumentacji projektowo-kosztorysowej w ramach realizacji zadania inwestycyjnego pn. „Dostosowanie budynku przy ul. Żytniej 40 do potrzeb funkcjonowania w nim dwóch placówek: Szkoły Podstawowej nr 166 i fili Szkoły Podstawowej Specjalnej nr 147” wraz z pełnieniem nadzoru autorskiego. 2. Celem przedmiotu zamówienia jest dostosowanie istniejącego budynku przy ul. Żytniej 40 do potrzeb funkcjonowania w nim dwóch placówek: Szkoły P","awarded_value_eur":29642.45,"awarded":[{"suppliers":[{"id":19462,"name":"PRZEDSIĘBIORSTWO WIELOBRANŻOWE PRACOWNIA PROJEKTOWA MAXPOL Grażyna Bogusiewicz"}]}]},{"id":505061,"date":"2021-03-23","title":"Bieżące utrzymanie dróg powiatowych oraz towarzyszącej im infrastruktury drogowej na terenie powiatu nowodworskiego","description":"Profilowanie oraz naprawa nawierzchni dróg gruntowych oraz istniejącej infrastruktury drogowej (pobocza, chodniki, rowy, przepusty, urządzenia odwadniające) 1. Zamówienie w części 1 obejmuje roboty z zakresu bieżącego utrzymania dróg będących w zarządzie Powiatu Nowodworskiego z siedzibą w Nowym Dworze Mazowieckim, polegające na: profilowaniu oraz naprawach nawierzchni dróg gruntowych, uzupełnianiu lokalnych ubytków poboczy gruntowych, ścinaniu zawyżonych poboczy, naprawie i czyszczeniu przepust","awarded_value_eur":38570.24,"awarded":[{"suppliers":[{"id":17157,"name":"Usługi Transportowe Budowlane i Drogowe Ireneusz Ziemiecki"}]}]},{"id":504950,"date":"2021-03-23","title":"Dostawa wkładów do ssaków wraz z oprzyrządowaniem na potrzeby szpitala dla UCK","description":"1. Przedmiotem zamówienia jest dostawa wkładów do ssaków wraz z oprzyrządowaniem na potrzeby szpitala dla UCK w asortymencie, szacunkowej ilości oraz wymaganiach określonych w załączniku nr 4 do SWZ.2. Zamawiający wymaga, aby zaoferowany asortyment spełniał wymagania dotyczące wyrobów medycznych zawarte w Ustawie z dnia 20 maja 2010 roku o wyrobach medycznych (Dz.U. nr 107, poz. 679 z późn. zm.) oraz w wydanych na podstawie tejże ustawy, aktach wykonawczych.3. Wyroby medyczne muszą spełniać wyma","awarded_value_eur":70612.65,"awarded":[{"suppliers":[{"id":21555,"name":"BERYL MED POLAND Sp. z o. o. Adres siedziby: Ul. Złotej Jesieni 58, 05-410 Józefów; Adres do korespondencji: ul. Sadowa 14, 05-410 Józefów"}]}]},{"id":504947,"date":"2021-03-23","title":"Wykonanie dokumentacji projekt. niezbęd. dla uzyskania dec. o zezw.na realiz. inwest. drogowej, STWiOR, koszt. inwest. dla zad.: „Rozbudowa ul. Podmiejskiej w Z-ciu wraz z bud. kan. sanit. i deszcz.","description":"1. Przedmiotem zamówienia jest: Wykonanie dokumentacji projektowej niezbędnej dla uzyskania decyzji o zezwoleniu na realizację inwestycji drogowej, specyfikacji technicznej wykonania i odbioru robót budowlanych, kosztorysu inwestorskiego dla zadania pn.: „Rozbudowa ulicy Podmiejskiej w Zawierciu wraz z budową kanalizacji sanitarnej i deszczowej”.2. Przedmiot zamówienia należy wykonać zgodnie z:1) rozporządzenia Ministra Infrastruktury z dnia 2 września 2004 .r. w sprawie szczegółowego zakresu i ","awarded_value_eur":31663.53,"awarded":[{"suppliers":[{"id":17927,"name":"Pracownia Projektowa Drogowiec Bartłomiej Schmidt"}]}]},{"id":504946,"date":"2021-03-23","title":"Dostawa mięsa i wędlin do Uzdrowiska Horyniec Sp. z o.o.","description":"Przedmiotem zamówienia są sukcesywne dostawy mięsa i wędlin własnym transportem Wykonawcy dla „Uzdrowiska Horyniec” Sp. z o.o.","awarded_value_eur":68089.43,"awarded":[{"suppliers":[{"id":21535,"name":"Zakład Mięsny Wasąg S.J."}]}]},{"id":504933,"date":"2021-03-23","title":"Zorganizowanie wypoczynku letniego dla czynnych pracowników oświaty województwa świętokrzyskiego w 2021 roku","description":"Obóz dla młodzieży w Darłówku","awarded_value_eur":210876.57,"awarded":[{"suppliers":[{"id":14284,"name":"Biuro Podróży „Junior”"}]},{"suppliers":[{"id":17045,"name":"Magdalena Siśkiewicz New Challenge"}]},{"suppliers":[{"id":17046,"name":"Lech Resort\u0026Spa"}]},{"suppliers":[{"id":17047,"name":"BUSiT Busferie sj."}]},{"suppliers":[{"id":17048,"name":"BUSiT Busferie s.j."}]}]},{"id":504908,"date":"2021-03-23","title":"Remont cząstkowy dróg na terenie Gminy Miasta Bochnia","description":"1. Przedmiotem zamówienia objętego niniejszym postępowaniem jest zadanie pn.: Remont cząstkowy dróg na terenie Gminy Miasta Bochnia. 2. Zamówienie obejmuje: 1) remont cząstkowy asfaltobetonem przy użyciu frezarki lub obcięcia piłą krawędzi ubytków, skropienie dna i krawędzi ubytków, powierzchniowe i nakładane mechanicznie uszczelnienie połączeń emulsją z piaskiem lub grysem, uszczelnianie spękań zalewą bitumiczną lub taśmą kauczukową - Szacunkowa ilość masy do wbudowania – do 350 ton, 2) remont ","awarded_value_eur":63731.27,"awarded":[{"suppliers":[{"id":17053,"name":"Enigma Group Sp. z o.o."}]}]},{"id":504885,"date":"2021-03-23","title":"Konserwacja i utrzymanie w sprawności pięciu fontann i sześciu zdrojów ulicznych wody pitnej zlokalizowanych na terenie miasta Łodzi","description":"Przedmiotem zamówienia jest usługa polegająca na wykonaniu prac związanych z konserwacją i utrzymaniem w sprawności pięciu fontann oraz sześciu zdrojów wody pitnej, zlokalizowanych na terenie miasta Łodzi.","awarded_value_eur":42235.56,"awarded":[{"suppliers":[{"id":17235,"name":"PAGRE Grzegorz Mamenas"}]}]},{"id":504843,"date":"2021-03-23","title":"Remonty cząstkowe - utwardzenie nawierzchni dróg gminnych tłuczniem kamiennym","description":"1. Przedmiotem zamówienia jest zadanie remontowe zapisane w budżecie Gminy na 2021 r. w zadaniach bieżących pod tytułem: „Drogi publiczne gminne” w zakresie naprawy dróg gminnych tłuczniem kamiennym.2. Zakres remontu dróg na terenie Gminy Ożarów Mazowiecki obejmuje dostawy tłucznia kamiennego o frakcji 4-31,5 mm w ilości 4035 t, w tym :- na remont – zakup tłucznia, równanie i utwardzenie dróg gminnych – 3500 t(nie dopuszcza się stosowania tłucznia wapiennego, tłucznia w kolorze brązowym)- planto","awarded_value_eur":79338.02,"awarded":[{"suppliers":[{"id":16682,"name":"KRUSZYWOSORT PPHU Wiktor Siadaczka"}]}]},{"id":504827,"date":"2021-03-23","title":"Usługa całodobowa sanitarnego transportu dla Pabianickiego Centrum Medycznego Sp. z o.o. w Pabianicach","description":"4.1. Przedmiotem zamówienia jest wyłonienie świadczenie usługi transportu sanitarnego zgodnie z zestawieniem rodzajowo ilościowym określonym w Załączniku Nr 2 do SWZ (Formularzu Cenowym), na warunkach określonych w SWZ oraz projekcie umowy stanowiącym Załącznik Nr 4 do SWZ","awarded_value_eur":128220.58,"awarded":[{"suppliers":[{"id":17844,"name":"Medax -Trans s.c. Mariusz Dudkiewicz, Rafał Skowron"}]}]},{"id":504781,"date":"2021-03-23","title":"Wymiana lub renowacja drzwi drewnianych wejściowych do budynków oraz lokali mieszkalnych i użytkowych, stanowiących zasób Gminy Bielsko-Biała zarządzanych przez ZGM, w podziale na 2 części","description":"Wymiana drzwi drewnianych wejściowych do budynków i lokali mieszkalnych w lokalizacjach wskazanych w załączniku nr 2a do Specyfikacji,2. Zamawiający wymaga, aby drzwi drewniane objęte przedmiotem zamówienia zostały wyremontowane lub wymienione zgodnie z wydanymi opiniami przez Wojewódzki Urząd Ochrony Zabytków , które stanowią łącznie załączniki nr 2 c do Specyfikacji i umowy.Przedmiot zamówienia obejmuje:1) w zakresie części 1 zamówienia – wymianę drzwi drewnianych w a) w budynkach i lokalach m","awarded_value_eur":16990.18,"awarded":[{"suppliers":[{"id":15314,"name":"PWI Wojciech Piech"}]}]},{"id":504660,"date":"2021-03-12","title":"Dostawy produktów farmaceutycznych","description":"Produkty lecznicze w iniekcji","awarded_value_eur":58080.43,"awarded":[{"suppliers":[{"id":1,"name":"„ASCLEPIOS\u0022 S.A."}]},{"suppliers":[{"id":27,"name":"Tramco Sp. z o. o."}]},{"suppliers":[{"id":4,"name":"Urtica Sp. z o. o."}]},{"suppliers":[{"id":10,"name":"Farmacol-Logistyka Sp. z o. o."}]},{"suppliers":[{"id":4,"name":"Urtica Sp. z o. o."}]}]},{"id":504652,"date":"2021-03-10","title":"Przebudowa boiska na dwa boiska wielofunkcyjne przy Szkole Podstawowej w Kraszewicach","description":"1. Przedmiotem zamówienia jest przebudowa boiska wielofunkcyjnego na potrzeby dzieci i młodzieży uczęszczających do szkoły w Kraszewicach, jak i pozostałych mieszkańców gminy. Projektowana infrastruktura sportowa, przeznaczona będzie na potrzeby realizacji zajęć wychowania fizycznego, służącej jednocześnie lokalnym społecznościom do aktywnego spędzania czasu wolnego, jak również – w miarę możliwości – umożliwiającej współzawodnictwo sportowe. Projektowany obiekt przyszkolny będzie pełnił funkcje","awarded_value_eur":102940.80,"awarded":[{"suppliers":[{"id":15054,"name":"GRUMIX Sp. z o.o. Sp. k."}]}]},{"id":504570,"date":"2021-03-22","title":"Bezgotówkowy zakup paliw płynnych do pojazdów i maszyn WORD w Lublinie","description":"Przedmiotem zamówienia jest bezgotówkowy zakup paliw płynnych do pojazdów i maszyn WORD w Lublinie, tj. benzyny bezołowiowej (Pb 95) i oleju napędowego (ON), w okresie 26 miesięcy od daty podpisania umowy.09132100-4 - benzyna bezołowiowa09134100-8 - olej napędowy 30163100-0 - karty na zakup paliwa","awarded_value_eur":131626.11,"awarded":[{"suppliers":[{"id":3487,"name":"Petrodom Paliwa Sp. z o.o. Sp.k."}]}]},{"id":504531,"date":"2021-03-22","title":"Zakup zestawów do zdalnej komunikacji na potrzeby realizacji projektu pod nazwą „EZD RP – elektroniczne zarządzanie dokumentacją w administracji publicznej”","description":"1. Przedmiotem zamówienia jest zakup zestawów do zdalnej komunikacji na potrzeby realizacji projektu pod nazwą „EZD RP – elektroniczne zarządzanie dokumentacją w administracji publicznej”, zwanych dalej „Sprzętem”.Przedmiotem zamówienia jest:1) dostawa fabrycznie nowego Sprzętu;2) udzielenie przez Wykonawcę gwarancji i zapewnienie w jej ramach serwisu gwarancyjnego i wsparcia technicznego na dostarczony Sprzęt;3) dostarczenie przez Wykonawcę Dokumentacji dostarczonego Sprzętu na etapie dostarcza","awarded_value_eur":3578.27,"awarded":[{"suppliers":[{"id":17488,"name":"Spectrum IT Sp. o. o."}]}]},{"id":504473,"date":"2021-03-22","title":"Wykonanie ogrzewania gazowego w budynku przy ul. Krępickiej 58 we Wrocławiu","description":"Przedmiotem zamówienia jest wykonanie ogrzewania gazowego w budynku przy ul. Krępickiej 58 we Wrocławiu. Zakres przedmiotu zamówienia obejmuje:1) wykonanie dokumentacji wyjściowej w tym inwentaryzacji pomieszczeń obiektu z wymiarowaniem, 2) opracowanie na podstawie zebranych materiałów dokumentacji projektowej tj. Projektu Budowlanego, Specyfikacji Technicznej Wykonania i Odbioru Robót Budowlanych (STWiORB), Projektu Technicznego (Wykonawczego) w zakresie szczegółowo opisanym w Programie Funkcjo","awarded_value_eur":45975.37,"awarded":[{"suppliers":[{"id":1268,"name":"Alba Facility Management Sp. z o.o."}]}]},{"id":504401,"date":"2021-03-22","title":"Przebudowa internatu Technikum Leśnego w Tucholi w celu dostosowania do wymogów ochrony przeciwpożarowej.","description":"Część pierwsza zamówienia dotyczy przygotowania podłoża pod wykładzinę obiektową PCV, oraz położenia wykładziny. Szczegółowy zakres prac zawiera załączony do postępowania „przedmiar robót”-załącznik nr 1a.","awarded_value_eur":12881.31,"awarded":[{"suppliers":[{"id":19751,"name":"MAXIMA"}]},{"suppliers":[{"id":19752,"name":"ELMAL"}]}]},{"id":504382,"date":"2021-03-22","title":"Remont nawierzchni drogi gminnej Nr 101057N w miejscowości Janowo","description":"Zakres zamówienia obejmuje remont odcinka drogi gminnej nr 101057N o długości 1,57km, od skrzyżowania z drogą powiatową nr 1103N do skrzyżowania z drogą gminną 101036N, w tym m.in.:1) remont zniszczonej nawierzchni bitumicznej poprzez ułożenie nakładki bitumicznej, złożonej z warstwy wiążącej AC16W i ścieralnej SMA JENA16, po uprzednim wyprofilowaniu istniejącej drogi warstwą kruszywa łamanego2) remont zjazdów i skrzyżowań w pasie drogowym3) wykonanie poboczy o szer. 2x0,50m z kruszywa łamanego4","awarded_value_eur":186348.06,"awarded":[{"suppliers":[{"id":16891,"name":"Przedsiębiorstwo Produkcyjno-Usługowe TUGA Spółka z o.o."}]}]},{"id":504354,"date":"2021-03-22","title":"Dostawa prętów z syntetycznego szkła krzemionkowego","description":"Przedmiotem zamówienia jest dostawa prętów z syntetycznego szkła krzemionkowego – 40 sztuk.Opis przedmiotu zamówienia: średnica zewnętrzna 45mm \u002B/- 1mm, długość 800mm \u002B/- 1mm, bez wtrąceń (pęcherzy) wewnętrznych, bez uszkodzeń powierzchni zewnętrznej, zawartość grup OH poniżej 1 ppm, zawartość chloru poniżej 2500 ppm.","awarded_value_eur":162413.68,"awarded":[{"suppliers":[{"id":16843,"name":"PCFS Technology Sp. z o. o."}]}]},{"id":504260,"date":"2021-03-22","title":"„Zakup i dostawa 1 sztuki używanej śmieciarki jednokomorowej na potrzeby ZOŚ do Przedsiębiorstwa Gospodarki Komunalnej Sp. z o.o. w Biłgoraju”","description":"Przedmiot zamówienia obejmuje zakup i dostawę 1 sztuki używanej śmieciarki jednokomorowej na potrzeby ZOŚ do Przedsiębiorstwa Gospodarki Komunalnej Sp. z o.o. w Biłgoraju. Dostawa staraniem i na koszt Wykonawcy przedmiotu zamówienia – baza Zamawiającego ul. Łąkowa 13, 23-400 Biłgoraj, woj. lubelskie. Szczegółowy opis przedmiotu zamówienia zawiera rozdział 4 SWZ. Zamawiający określa wymagane minimalne parametry techniczne i użytkowe dla używanej śmieciarki jednokomorowej;- podwozie:rok produkcji ","awarded_value_eur":36325.48,"awarded":[{"suppliers":[{"id":16987,"name":"ZAKŁAD USŁUG KOMUNALNYCH KRZYSZTOF GOŹLIŃSKI"}]}]},{"id":504187,"date":"2021-03-05","title":"Zagospodarowanie terenu przy budynku Dom Dziennego Pobytu i Żłobka w m. Błotnica – etap I","description":"3.1. Przedmiotem zamówienia jest Zagospodarowanie terenu przy budynku Dom Dziennego Pobytu i Żłobka w m. Błotnica. 3.2. Zadanie pn. „Zagospodarowanie terenu przy budynku Dom Dziennego Pobytu i Żłobka w m. Błotnica” – etap I obejmuje zagospodarowanie terenu przy budynku Domu Dziennego Pobytu i Żłobka w miejscowości Błotnica w ramach następujących zadań określonych w budżecie Gminy Przemęt na rok 2021:1) Zadanie nr I - Budowa placu zabaw przy Żłobku Gminnym w Błotnicy: Wyposażenie placu zabaw dla","awarded_value_eur":70452.85,"awarded":[{"suppliers":[{"id":15545,"name":"ROYAL PLAY Łukasz Piotrowski"}]}]},{"id":504138,"date":"2021-03-12","title":"SP Nr 1 Skórzewo – budowa wiatrołapu przy budynku Szkoły","description":"Przedmiotem zamówienia jest budowa wiatrołapu o powierzchni zabudowy około 40 m2 przy budynku szkoły podstawowej wraz z termomodernizacją elewacji frontowej budynku.","awarded_value_eur":87167.14,"awarded":[{"suppliers":[{"id":17240,"name":"Przedsiębiorstwo Ogolnobudowlane ARTBUD sp. z o.o. sp.k."}]}]},{"id":504110,"date":"2021-03-09","title":"Dostawa sprzętu komputerowego dla Wydziałów, Referatów Starostwa Powiatowego w Pszczynie","description":"Część 1: Zakup i dostawa komputerów wraz z monitoramiZakres zamówienia obejmuje m.in. dostawę:Komputery stacjonarne w ilości 58 szt.Monitory w ilości w ilości 81 szt.","awarded_value_eur":68709.79,"awarded":[{"suppliers":[{"id":17983,"name":"Infologic S.C. Adam Olszar, Aleksander Olszar"}]},{"suppliers":[{"id":17984,"name":"Onex Group Jakub Hryciuk"}]},{"suppliers":[{"id":2778,"name":"Web-Profit Maciej Kuźlik"}]}]},{"id":503944,"date":"2021-03-19","title":"Utrzymanie skrajni drogowej w ciągach dróg powiatowych powiatu krakowskiego w roku 2021 z podziałem na zadania","description":"1. Przedmiotem zamówienia jest utrzymanie skrajni drogowej w ciągach dróg powiatowych powiatu krakowskiego z podziałem na 4 Zadania, w zakresie przedstawionym w tabelach elementów rozliczeniowych – zał. nr 1.1 do SWZ: Zadanie nr 1 – obejmuje drogi Rejonu I na terenie gmin: Czernichów, Mogilany, Skawina, Świątniki Górne.2. Zakres prac na każdym zadaniu obejmuje cięcie mechaniczne zakrzaczeń, odrostów drzew, samosiejek w obrębie pasa drogowego obejmującego pobocza, rowy przydrożne, skarpy oraz prz","awarded_value_eur":52186.49,"awarded":[{"suppliers":[{"id":16551,"name":"F.I.H.U. POL-KRAK-NOMAD s.c. Z. Suwaj , M. Horośko-Suwaj"}]},{"suppliers":[{"id":17154,"name":"P.H.U ALPROTECH, Maciej Całus"}]},{"suppliers":[{"id":17155,"name":"Agro-Kom Michał Kania"}]}]},{"id":503920,"date":"2021-03-19","title":"Sukcesywna wymiana 22 sztuk gazowych kotłów centralnego ogrzewania na kotły dwufunkcyjne kondensacyjne o mocy 24 KW w lokalach mieszkalnych zarządzanych przez ZBiLK w Szczecinie","description":"1. Przedmiotem zamówienia jest wymiana 22 istniejących kotłów centralnego ogrzewania, na nowe dwufunkcyjne kondensacyjne kotły wiszące opalane gazem o mocy 24 KW w lokalach mieszkalnych, zarządzanych przez ZBiLK w Szczecinie, zgodnie z obowiązującymi przepisami prawa sztuką budowlaną, polskimi i branżowymi normami oraz przez pracowników o odpowiednich kwalifikacjach zawodowych. 2. Do zadań Wykonawcy należeć będzie między innymi:a) Demontaż istniejących kotłów gazowych wiszących dwufunkcyjnychb) ","awarded_value_eur":34703.36,"awarded":[{"suppliers":[{"id":16726,"name":"Gac projekt Artur Gac"}]}]},{"id":503891,"date":"2021-03-19","title":"Opracowanie dokumentacji projektowej przebudowy drogi powiatowej nr 1512K Krynica: ul. Pułaskiego - Tylicz","description":"1. Przedmiotem zamówienia jest usługa obejmująca opracowanie dokumentacji projektowej przebudowy drogi powiatowej nr 1512K Krynica: ul. Pułaskiego – Tylicz w km 0\u002B000 – 1\u002B650.2. Szczegółowy zakres zamówienia został określony w załączniku nr 3 do SWZ (szczegółowy opis przedmiotu zamówienia) oraz we wzorze umowy stanowiącym załącznik nr 6 do SWZ. 3. Zakres zamówienia obejmuje opracowanie kompletnej dokumentacji projektowej wraz z dokonaniem zgłoszenia i uzyskania zaświadczenia o braku sprzeciwu do","awarded_value_eur":29372.97,"awarded":[{"suppliers":[{"id":16832,"name":"Pracownia Budownictwa Inżynieryjnego Kamil Haraf"}]}]},{"id":503799,"date":"2021-03-19","title":"Modernizacja drogi gminnej w Jemielnej.","description":"1.Przedmiotem zamówienia jest Modernizacja drogi gminnej w Jemielnej.2.Zakres przedmiotu zamówienia obejmuje modernizację istniejącej drogi wewnętrznej we wsi Jemielna, polegającą na wykonaniu na istniejącej nawierzchni tłuczniowej nowej nawierzchni bitumicznej z odpowiednim ukształtowaniem spadków poprzecznych i podłużnych.Cała droga wewnętrzna składa się z trzech odcinków. Istniejąca droga wewnętrzna stanowi dojazd do posesji i gospodarstw rolnych zlokalizowanych w bliskości drogi. Istniejąca ","awarded_value_eur":74140.61,"awarded":[{"suppliers":[{"id":16727,"name":"„BIOBUD” Piotr Schabikowski"}]}]},{"id":503780,"date":"2021-03-19","title":"Dostawa pomocy dydaktycznych do pracowni szkolnych ZP JP II w Lubaczowie w ramach realizacji projektu „Wzrost jakości kształcenia ogólnego w szkołach powiatu lubaczowskiego - Zadanie 1 - 3","description":"Część 1 Doposażenie pracowni w interaktywne pomoce dydaktyczne","awarded_value_eur":7030.42,"awarded":[{"suppliers":[{"id":19904,"name":"F.H. AKS Kazimierz Szczygielski"}]},{"suppliers":[{"id":16889,"name":"VICTORES Prawo i Zamówienia Publiczne Kamil Kwiatosiński"}]}]},{"id":503694,"date":"2021-03-19","title":"Remont ścieżek rowerowych na terenie miasta Wrocławia z podziałem na zadania: Zad.1: ul.Obornicka ;Zad.2: ul.Królewiecka","description":"Zakres zamówienia obejmuje:- Remont nawierzchni istniejących ścieżek rowerowych i pieszo - rowerowych,- Uporządkowanie oznakowania pionowego i poziomego.","awarded_value_eur":99801.15,"awarded":[{"suppliers":[{"id":16995,"name":"Wojciech Bisek \u0022BISEK\u0022"}]}]},{"id":503654,"date":"2021-03-19","title":"Bieżące utrzymanie urządzeń bezpieczeństwa oraz oznakowania pionowego i poziomego na ulicach i placach będących w zarządzie miasta Sierpca","description":"1. Przedmiotem zamówienia jest „Bieżące utrzymanie urządzeń bezpieczeństwa oraz oznakowania pionowego i poziomego na ulicach i placach będących w zarządzie miasta Sierpca”.2. Zakres objęty ceną ryczałtową:1) kontrola oznakowania pionowego wraz z urządzeniami drogowymi raz na trzy dni (barierki, słupki, łańcuchy bezpieczeństwa, itp.),2) naprawa lub wymiana zamków przy urządzeniach bezpieczeństwa (barierkach, słupkach parkingowych itp.) oraz ich utrzymanie w celu umożliwienia nagłego otwarcia,3) n","awarded_value_eur":43655.24,"awarded":[{"suppliers":[{"id":18024,"name":"Przedsiębiorstwo Handlowo- Usługowe M\u0026M Ewa Mikucka"}]}]},{"id":503613,"date":"2021-03-19","title":"Przebudowa ul. Starowolskiej – oprac. koncepcji rozbud. ul. Starowolskiej wraz z odwodn. oświetl. przekładkami kolidującego uzbroje. i bud. chodn. wraz z rozbud. skrzyż. Starowolska-Leśna-28Lipca1943","description":"a) Przedmiotem niniejszego zamówienia jest usługa polegająca na przebudowie ul. Starowolskiej - opracowaniu wielowariantowej koncepcji rozbudowy ul. Starowolskiej wraz z odwodnieniem, oświetleniem, przekładkami kolidującego uzbrojenia i budową chodników wraz z rozbudową skrzyżowania Starowolska-Leśna-28 Lipca 1943 b) Zamawiający opisał przedmiot zamówienia za pomocą: Projektowanych Postanowień Umowy stanowiących załącznik nr 2 do SWZ, opisu przedmiotu zamówienia (zakresu rzeczowego) stanowiącego","awarded_value_eur":20291.60,"awarded":[{"suppliers":[{"id":10851,"name":"Projektanci sp. z o.o."}]}]},{"id":503501,"date":"2021-03-10","title":"Dostawa pomocy dydaktycznych w ramach projektu pt. Nowoczesna edukacja w szkołach Gminy Przygodzice","description":"Przedmiotem zamówienia jest dostawa pomocy dydaktycznych dla szkół Gminy Przygodzice, w tym:- Lupa – 77 szt.,- Pudełko do obserwacji okazów (z 3 lupami) – 70 szt.,- Lornetka - 28 szt.,- Teleskop – 28 szt., - Mikroskop z podłączeniem do komputera – 34 szt.,- Mikroskop z kamerą USB – 34 szt.,- Zestaw preparatów mikroskopowych – bezkręgowce (5 szt.) – 28 zestawów,- Zestaw preparatów mikroskopowych – skrzydła owadów (5 szt.) – 28 zestawów,- Zestaw preparatów mikroskopowych – rośliny jadalne (5 szt.)","awarded_value_eur":19417.85,"awarded":[{"suppliers":[{"id":13346,"name":"Firma Handlowa AKS Kazimierz Szczygielski"}]}]},{"id":503481,"date":"2021-03-05","title":"Dostawa projektora wraz z uchwytem i ekranem dla Działu Nauczania Politechniki Częstochowskiej","description":"Dostawa projektora wraz z uchwytem i ekranem dla Działu Nauczania Politechniki Częstochowskiej zgonie z opisem przedmiotu zamówienia zawartym w SWZ","awarded_value_eur":977.80,"awarded":[{"suppliers":[{"id":16203,"name":"PROJEKCJA Sp. z o. o."}]}]},{"id":503422,"date":"2021-03-18","title":"Budowa drogi KDX.1 (ul. Orawska - ul. Długosza) - opracowanie dokumentacji projektowej.","description":"a) Przedmiotem niniejszego zamówienia jest usługa polegająca na wykonaniu opracowania dokumentacji projektowej na budowę drogi KDX.1 (ul. Orawska – ul.Długosza). b) Zamawiający opisał przedmiot zamówienia za pomocą: Projektowanych Postanowień Umowy stanowiących załącznik nr 2 do SWZ oraz zakresu rzeczowego stanowiącego załącznik nr 9 do SWZ i warunków technicznych stanowiących załącznik nr 10 do SWZ.c) Wymagany okres gwarancji:Minimalny okres gwarancji wynosi 24 miesiące. Maksymalny okres gwaran","awarded_value_eur":32633.64,"awarded":[{"suppliers":[{"id":10851,"name":"Projektanci Sp. z o.o."}]}]},{"id":503325,"date":"2021-03-18","title":"Remont cząstkowy nawierzchni bitumicznych dróg powiatowych mieszankami mineralno-asfaltowymi frakcji 0/12mm na gorąco na terenie powiatu wejherowskiego","description":"1. Przedmiotem zamówienia jest remont cząstkowy nawierzchni bitumicznych dróg powiatowych mieszankami mineralno-asfaltowymi frakcji 0/12mm na gorąco na terenie powiatu wejherowskiego.Remont cząstkowy obejmuje zabiegi techniczne do natychmiastowego wykonania związane z usuwaniem uszkodzeń zagrażających bezpieczeństwu ruchu, jak również zabiegi, o małym zakresie (obejmujące małe powierzchnie) bez istotnego przywracania wartości użytkowych, lecz hamujące proces powiększania się powstałych uszkodzeń","awarded_value_eur":389895.23,"awarded":[{"suppliers":[{"id":17777,"name":"Kruszywo Sp. z o.o."}]}]},{"id":503272,"date":"2021-03-18","title":"Remont cząstkowy nawierzchni dróg powiatowych w 2021 r.","description":"Wykonanie remontu cząstkowego grysem i emulsją asfaltową na powierzchni ok. 6 700 m2 oraz mieszanką mineralno – asfaltową przy śr. gł. wyboju 4 cm, w ilości ok. 130 ton wbudowanej masy (1300 m2)","awarded_value_eur":84439.21,"awarded":[{"suppliers":[{"id":5279,"name":"Przedsiębiorstwo Handlowo – Usługowe „TRANS-POM” Piotr Pomagier"}]}]},{"id":503268,"date":"2021-03-18","title":"Przebudowa polegająca na wzmocnieniu drogi woj. nr 158 relacji Gralewo – Santok na odcinku od km 10\u002B500 do km 11\u002B300","description":"Przedmiotem zamówienia są: - roboty przygotowawcze,- odwodnienie korpusu drogowego,- podbudowy,- nawierzchnie,- roboty wykończeniowe,- urządzenia bezpieczeństwa ruchu,- elementy ulic.Szczegółowy opis przedmiotu zamówienia oraz wymagania techniczne określone zostały w Rozdziale III SWZ.","awarded_value_eur":299600.33,"awarded":[{"suppliers":[{"id":16538,"name":"INFRAKOM KOŚCIAN Sp. z o. o. Sp. k."}]}]},{"id":503238,"date":"2021-03-18","title":"DOSTAWA AKCESORIÓW TOROWYCH I/LUB PODKŁADÓW DREWNIANYCH I PODROZJAZDNIC – 2 ZADANIA","description":"Dostawa akcesoriów torowych. Szczegółowy opis przedmiotu zamówienia zawiera Specyfikacja techniczna, stanowiąca załącznik nr 5 do SWZ. Oferowany przedmiot zamówienia musi być fabrycznie nowy, nieuszkodzony, dobrej jakości oraz musi być zgodny z obowiązującymi normami. Przedmiot zamówienia został opisany za pomocą normy, w związku z czym Zamawiający dopuszcza rozwiązania równoważne opisywanym pod warunkiem, że oferowany asortyment jest identyczny funkcjonalnie i jest możliwie najbardziej zbliżony","awarded_value_eur":13401.77,"awarded":[{"suppliers":[{"id":4716,"name":"Produkcja Elementów Złącznych Connector Sp. j. Marek Kociok, Wojciech Konieczko"}]},{"suppliers":[{"id":16132,"name":"Railway gft Polska Sp. z o.o."}]}]},{"id":503181,"date":"2021-03-18","title":"Remont nawierzchni masą na gorąco","description":"Przedmiotem zamówienia jest realizacja robót budowlanych polegających na „Wykonaniu remontu cząstkowego nawierzchni bitumicznych dróg powiatowych masą mineralno-asfaltową na gorąco”.Zakres robót obejmuje: wykonanie remontu cząstkowego nawierzchni bitumicznych masa mineralno-asfaltową na gorąco dróg powiatowych przy użyciu układarki i zagęszczeniu walcami drogowymi w miejscach wskazanych przez zamawiającego. Wbudowanie będzie polegało na sfrezowaniu siatkowych spękań, nierówności, spryskanie powi","awarded_value_eur":62572.52,"awarded":[{"suppliers":[{"id":17736,"name":"Zakład Usługowo-Handlowy Damian Wojtkowiak , Bożacin"}]}]},{"id":503173,"date":"2021-03-17","title":"Wykonanie remontów i napraw dróg gminnych o nawierzchniach gruntowych, żwirowych i żużlowych na terenie gminy Liw w 2021 roku","description":"Przedmiotem zamówienia jest wykonanie remontów i napraw dróg gminnych o nawierzchniach żwirowych, gruntowych i żużlowych pospółką, piaskiem lub kruszywem łamanym oraz odtworzenie rowów przydrożnych. Odcinki dróg przewidzianych do remontu każdorazowo wskaże Zamawiający. Zamawiający określi również ilości pospółki (mieszanki żwirowej) do wykonania wskazanego odcinka drogi. Drogę przed nawiezieniem pospółki i mieszanki optymalnej należy wyrównać oraz nadać jej odpowiedni profil. Dostarczona na drog","awarded_value_eur":35733.54,"awarded":[{"suppliers":[{"id":16870,"name":"Usługi Transportowo- handlowe Krzysztof Sekuła"}]}]},{"id":503170,"date":"2021-03-18","title":"\u0022Oświetlenie schodów terenowych od bloku nr 9 przy ul. Wiśniowej do SP nr 8 w Trzebini.”","description":"Zakres robót obejmuje: Budowę sieci elektroenergetycznej obejmującej napięcie znamionowe poniżej 1 kV w za-kresie budowy linii kablowej, budowę 3 stanowisk słupowych wraz z oprawami oświetleniowymi. Inwestycja prowadzona będzie na działce nr 191/313 (obr. Trzebinia nr 0013). W zakres budowy oświetlenia wchodzi: wpięcie do istniejącej sieci elektroenergetycznej, w miejscu istniejącego stanowiska słupowego nr S-0, budowa linii kablowej typu NA2XY-J 4 x 35 mm2 wraz z zabudową 3 stanowisk słupowych","awarded_value_eur":5992.74,"awarded":[{"suppliers":[{"id":17716,"name":"PUH TRE-ELEKRTYK Tomasz Kowalski"}]}]},{"id":503107,"date":"2021-03-18","title":"dostawa komputerów stacjonarnych i monitorów LCD oraz drukarek laserowych i urządzeń wielofunkcyjnych laserowych A4","description":"Zadanie Nr 1 – dostawa komputerów stacjonarnych - 200 szt. i monitorów LCD - 200 szt.Specyfikację asortymentowo - ilościowo - cenową przedmiotu zamówienia określa Załącznik nr 2/1 do SWZ, który Wykonawca zobowiązany jest wypełnić i załączyć do oferty.Szczegółową specyfikację techniczną, wymagane parametry techniczno-użytkowe przedmiotu zamówienia oraz inne wymagania jakościowe odnoszące się do głównych elementów składających się na przedmiot zamówienia określa Załącznik Nr 2/1a do SWZ, który Wyk","awarded_value_eur":177690.32,"awarded":[{"suppliers":[{"id":3327,"name":"INFOCOMP sp. z o.o."}]},{"suppliers":[{"id":4151,"name":"DKS sp. z o.o."}]}]},{"id":503090,"date":"2021-03-18","title":"Wyłonienie Wykonawcy robót budowlanych i nasadzeń zieleni związanych z doposażeniem psiego wybiegu w Parku Kleparskim przy ul. Prądnickiej w Krakowie, dla Zarządu Zieleni Miejskiej w Krakowie","description":"1. Przedmiotem postępowania i zamówienia jest wyłonienie Wykonawcy robót budowlanych i nasadzeń zieleni związanych z doposażeniem psiego wybiegu w Parku Kleparskim przy ul. Prądnickiej w Krakowie, dla Zarządu Zieleni Miejskiej w Krakowie. Postępowanie nr NP.26.2.12.21.BT1.1 Zgodnie z art. 310 ustawy Pzp, Zamawiający przewiduje możliwość unieważnienia przedmiotowego postępowania, jeżeli środki publiczne, które Zamawiający zamierzał przeznaczyć na sfinansowanie całości lub części zamówienia, nie z","awarded_value_eur":31336.11,"awarded":[{"suppliers":[{"id":20721,"name":"Magdalena Przebinda Vogt Studio"}]}]},{"id":503050,"date":"2021-03-11","title":"usługi w zakresie przeglądu technicznego sprzętu medycznego","description":"Skrzynie izotermiczne - TC45 Thermosecure - 14 przeglądów","awarded_value_eur":69251.78,"awarded":[{"suppliers":[{"id":1254,"name":"Maco Pharma Polonia Sp. z o. o."}]},{"suppliers":[{"id":327,"name":"Terumo BCT Polska Sp. z o. o."}]},{"suppliers":[{"id":65,"name":"Sarstedt Sp. z o. o."}]},{"suppliers":[{"id":20701,"name":"Sanlab J. Kaczorek, M. Bińczak"}]},{"suppliers":[{"id":32,"name":"Fresenius Kabi Polska Sp. z o. o."}]},{"suppliers":[{"id":1540,"name":"Haemo Sp. z o. o."}]},{"suppliers":[{"id":20702,"name":"DiaHem Diagnostic Products Sp. z o. o."}]},{"suppliers":[{"id":32,"name":"Fresenius Kabi Polska Sp. z o. o."}]},{"suppliers":[{"id":1532,"name":"Medservice Sztandar Sp.k."}]}]},{"id":502867,"date":"2021-03-17","title":"„Opracowanie aktualizacji dokumentacji projektowej pn.: „Termomodernizacja i zastosowanie OZE, przebudowa i rozbudowa budynku przy ul. Sosnkowskiego 31 w Opolu” dla Politechniki Opolskiej","description":"1. Przedmiotem zamówienia jest: „Opracowanie aktualizacji dokumentacji projektowej pn.: „Termomodernizacja i zastosowanie OZE, przebudowa i rozbudowa budynku przy ul. Sosnkowskiego 31 w Opolu”. 2. Szczegółowy zakres przedmiotu zamówienia opisany został w załączniku nr 10 - Podstawowe zagadnienia projektowania uniwersalnego oraz załączniku nr 11 - Założenia do opracowania aktualizacji dokumentacji projektowej.3. Dokumentacja projektowa będąca przedmiotem aktualizacji stanowi załącznik nr 9 do SWZ","awarded_value_eur":47980.02,"awarded":[{"suppliers":[{"id":17209,"name":"LODROM Spółka z ograniczoną odpowiedzialnością"}]}]}]}