{"page_count":5975,"page_number":31,"page_size":100,"total":597411,"data":[{"id":532580,"date":"2021-03-30","title":"Dostawa wraz z uruchomieniem mikroskopu operacyjnego, okulistycznego","description":"Przedmiotem zamówienia jest: Dostawa wraz z uruchomieniem mikroskopu operacyjnego, okulistycznego.Szczegółowy opis przedmiotu zamówienia jest określony w Formularzu cenowym stanowiącym Załącznik nr 2A do SWZ i w Opisie przedmiotu zamówienia stanowiącym Załącznik nr 2B do SWZ","awarded_value_eur":105028.19,"awarded":[{"suppliers":[{"id":11212,"name":"BELAMED Sp. z o.o."}]}]},{"id":532477,"date":"2021-04-08","title":"Zakup, dostawa wraz z przeszkoleniem personelu Zamawiającego i serwis fabrycznie nowego ciągnika rolniczego","description":"1. Przedmiot zamówienia obejmuje zakup, dostawa wraz z przeszkoleniem personelu Zamawiającego i serwis fabrycznie nowego ciągnika rolniczego.2. Szczegółowy opis parametrów technicznych ciągnika, wymaganych przez zamawiającego zawiera pkt. 1 Opisu przedmiotu zamówienia (zwany także OPZ), stanowiący Załącznik nr 1 do SWZ. Zamawiający wymaga kompatybilności zaoferowanych urządzeń przystosowanych do pracy z zaoferowanym ciągnikiem.3. Na dostarczony przedmiot zamówienia Zamawiający wymaga udzielenia ","awarded_value_eur":38173.71,"awarded":[{"suppliers":[{"id":20397,"name":"4seasonsTech sp. z o.o."}]}]},{"id":532446,"date":"2021-04-08","title":"„Sukcesywna dostawa oleju napędowego od czerwca 2021 roku do grudnia 2022 roku na potrzeby Zakładu Komunalnego w Śmiglu Sp. z o.o.”","description":"1. Przedmiotem zamówienia jest „Sukcesywna dostawa oleju napędowego od czerwca 2021 roku do grudnia 2022 roku na potrzeby Zakładu Komunalnego w Śmiglu Sp. z o.o.”. w ilości 76 000 litrów o parametrach wg normy PN-EN 590:2013-12/AC:2014-04 właściwego do pory roku (letni, przejściowy, zimowy).2. Dostawa paliwa odbywać się będzie na żądanie Zamawiającego składane mailowo na adres wskazany przez Wykonawcę, w terminie wskazanym w ofercie od zamówienia mailowego.3. Zamawiający zastrzega, że realizacja","awarded_value_eur":77571.36,"awarded":[{"suppliers":[{"id":20255,"name":"Spółka Jawna T\u0026J Tyrakowski, Jachnik"}]}]},{"id":532412,"date":"2021-04-08","title":"Transportowanie pospółki żwirowej na naprawę dróg gminnych żwirowych i gruntowych na terenie MiG Chorzele oraz profilowanie i wyrównanie nawierzchni dróg za pomocą równiarki samojezdnej.","description":"1)Przedmiot zamówienia stanowi: „Transportowanie pospółki żwirowej na naprawę dróg gminnych żwirowych i gruntowych na terenie miasta i gminy Chorzele oraz profilowanie i wyrównanie nawierzchni dróg za pomocą równiarki samojezdnej”Zakres przedmiotu zamówienia obejmuje: a)transportowanie pospółki żwirowej frakcji 0 31,5 mm na naprawę dróg gminnych żwirowych i gruntowych na terenie miasta i gminy Chorzele wraz z rozładunkiem, poprzedzone wykonaniem wszystkich czynności i uzgodnień związanych z pozy","awarded_value_eur":86556.20,"awarded":[{"suppliers":[{"id":20417,"name":"Firma Usługowo-Handlowa Jacek Maksiński"}]}]},{"id":532391,"date":"2021-04-02","title":"Prace remontowe - roboty malarskie i uzupełniające w obiekcie zabytkowym w budynku Sądu Okręgowego w Jeleniej Górze przy Al. Wojska Polskiego 56.","description":"Zakres robót budowlanych.Prace remontowe polegają na:1) malowaniu pomieszczeń, korytarzy i klatek z przygotowaniem podłoża farbami zolowo - krzemianowymi, uzupełnieniu miejscowych uszkodzeń tynków oraz wykonaniu prac uzupełniających towarzyszących malowaniu,2) wymianie uszkodzonych parapetów wewnętrznych, 3) wykonaniu – wymianie odpływu w pomieszczeniu nr 3.30. (numeracja z projektu budowlanego),4) likwidacji umywalki w pomieszczeniu nr 0.32. (numeracja z projektu budowlanego),5) wymianie jednyc","awarded_value_eur":133343.53,"awarded":[{"suppliers":[{"id":19400,"name":"Grzegorz Śliwiński"},{"id":19401,"name":"Jan Śliwiński"}]}]},{"id":532374,"date":"2021-03-25","title":"Budowa zaplecza rekreacyjnego wraz z zagospodarowaniem terenu przy Zalewie w Gorzycach.","description":"1. Przedmiotem zamówienia pn. \u0022Budowa zaplecza rekreacyjnego wraz z zagospodarowaniem terenu przy Zalewie w Gorzycach\u0022.2. Realizacja zadania nastąpi na podstawie dokumentacji projektowej Budowa zaplecza rekreacyjnego wraz z gospodarowaniem terenu przy Zalewie w Gorzycach.3. Szczegółowy zakres przedmiotu zamówienia został określony w dokumentacji projektowej, przedmiarach robót i specyfikacjach technicznych wykonania i odbioru robót.","awarded_value_eur":61087.35,"awarded":[{"suppliers":[{"id":19393,"name":"F.H.U. CZERWIŃSKI Przemysław Czerwiński"}]}]},{"id":532001,"date":"2021-04-07","title":"Odbiór i transport odpadów komunalnych z terenu Gminy Stryszawa- sektor II wsie Lachowice, Kurów, Pewelka, Hucisko","description":"1. Przedmiotem zamówienia jest wykonanie usług polegających na odbiorze i transportowaniu odpadów komunalnych zmieszanych i zbieranych w sposób selektywny z nieruchomości zamieszkałych i niezamieszkałych położonych na terenie gminy Stryszawa – sektor II wsie Lachowice, Kurów, Pewelka, Hucisko do Regionalnego Zakładu Przetwarzania Odpadów w Suchej Beskidzkiej ul. Wadowicka 4a, 34-200 Sucha Beskidzka zgodnie z opisem przedmiotu zamówienia stanowiącym załącznik nr 7 do SWZ.2. Sposób weryfikacji zat","awarded_value_eur":38357.30,"awarded":[{"suppliers":[{"id":17921,"name":"Wiesław Watroba Usługi Przewozowe"},{"id":17922,"name":"Tomasz Kubasiak, Janusz Miska Uslugi Transportowe, Handel Obwoźny"}]}]},{"id":531992,"date":"2021-04-07","title":"\u0022Budowa wolnostojących kolektorów słonecznych dla oświetlenia ul. Chabrowej w Wąsoszu\u0022","description":"Przedmiotem zamówienia jest zadanie pn. „Budowa wolnostojących kolektorów słonecznych dla oświetlenia ul. Chabrowej w Wąsoszu\u0022. Inwestycja będzie prowadzona na działkach nr 54/34, 54/36, 54/37, 54/38 w miejscowości Wąsosz. W ramach zadania planuje się wykonać montaż wolnostojących kolektorów słonecznych.Szczegółowy przedmiot zamówienia oraz sposób realizacji zamówienia został określony w załącznikach do SWZ:1) Projekt budowlany – załącznik nr 6 do SWZ2) Specyfikacja techniczna wykonania i odbior","awarded_value_eur":26620.62,"awarded":[{"suppliers":[{"id":17050,"name":"Przedsiębiorstwo Usługowo handlowe Krzysztof Ratuszniak"}]}]},{"id":531956,"date":"2021-04-07","title":"Odbiór i transport odpadów komunalnych z terenu Gminy Stryszawa- sektor III wsie Kuków, Krzeszów, Targoszów","description":"1. Przedmiotem zamówienia jest wykonanie usług polegających na odbiorze i transportowaniu odpadów komunalnych zmieszanych i zbieranych w sposób selektywny z nieruchomości zamieszkałych i niezamieszkałych położonych na terenie gminy Stryszawa – sektor III wsie Kuków, Krzeszów, Targoszów do Regionalnego Zakładu Przetwarzania Odpadów w Suchej Beskidzkiej ul. Wadowicka 4a, 34-200 Sucha Beskidzka zgodnie z opisem przedmiotu zamówienia stanowiącym załącznik nr 7 do SWZ.2. Sposób weryfikacji zatrudnien","awarded_value_eur":42488.09,"awarded":[{"suppliers":[{"id":17921,"name":"Wiesław Wątroba Usługi Przewozowe"},{"id":17922,"name":"Tomasz Kubasiak, Janusz Miska Uslugi Transportowe, Handel Obwoźny"}]}]},{"id":531753,"date":"2021-04-07","title":"Odbiór i transport odpadów komunalnych z terenu Gminy Stryszawa - sektor I wieś Stryszawa","description":"1. Przedmiotem zamówienia jest wykonanie usług polegających na odbiorze i transportowaniu odpadów komunalnych zmieszanych i zbieranych w sposób selektywny z nieruchomości zamieszkałych i niezamieszkałych położonych na terenie gminy Stryszawa – sektor I wieś Stryszawa do Regionalnego Zakładu Przetwarzania Odpadów w Suchej Beskidzkiej ul. Wadowicka 4a, 34-200 Sucha Beskidzka zgodnie z opisem przedmiotu zamówienia stanowiącym załącznik nr 7 do SWZ.2. Sposób weryfikacji zatrudnienia osób, o których ","awarded_value_eur":73646.02,"awarded":[{"suppliers":[{"id":17921,"name":"Wiesław Wątroba Usługi Przewozowe"},{"id":17922,"name":"Tomasz Kubasiak, Janusz Miska Uslugi Transportowe, Handel Obwoźny"}]}]},{"id":531712,"date":"2021-04-07","title":"Przebudowa ul. Jaśminowej w Kołobrzegu","description":"1) Roboty budowlane z zakresu branży drogoweja) roboty przygotowawcze i rozbiórkowe’b) regulacja armatury,c) podbudowy, d) nawierzchnie,e) elementy ulic ( krawężniki, ława betonowa, obrzeża betonowe),f) zieleń2) Organizacja ruchu3) Kanalizacja deszczowa wraz z przykanalikami4) Przebudowa oświetlenia5) Dokumentacja powykonawcza","awarded_value_eur":131660.32,"awarded":[{"suppliers":[{"id":15058,"name":"DOMAR Kazimierz Domaracki"}]}]},{"id":531649,"date":"2021-03-30","title":"DOSTARCZENIE MYJNI ENDOSKOPOWEJ ORAZ MYJNI-DEZYNFEKTORA DO NARZĘDZI WRAZ Z INSTALACJĄ","description":"PRZEDMIOT ZAMÓWIENIA1. Przedmiotem zamówienia jest DOSTARCZENIE MYJNI ENDOSKOPOWEJ do siedziby Zamawiającego zgodnie z opisem i wymaganiami zawartymi w załączniku nr 1A do specyfikacji.2. Oferty nie posiadające pełnego zakresu przedmiotu zamówienia (w zakresie części, której dotyczą) zostaną odrzucone.3. Pozostałe warunki zamówienia określają projekt umowy, stanowiący załącznik nr 3 do Specyfikacji.","awarded_value_eur":66377.43,"awarded":[{"suppliers":[{"id":116,"name":"VARIMED Sp. z o.o."}]},{"suppliers":[{"id":137,"name":"STERIGAT SP. Z O. O."}]}]},{"id":531633,"date":"2021-04-01","title":"Dostawa stołu operacyjnego na potrzeby Szpitala Wolskiego","description":"Dostawa stołu operacyjnego na potrzeby Szpitala Wolskiego, zgodnie z załącznikiem nr 2 – Specyfikacja techniczno - eksploatacyjna.","awarded_value_eur":11920.27,"awarded":[{"suppliers":[{"id":19213,"name":"Famed Żywiec Sp. zo.o."}]}]},{"id":531371,"date":"2021-04-06","title":"Dostawa bezterminowej licencji na użytkowanie oprogramowania Oracle Database Standard Edition 2","description":". Zamawiający zleca a Wykonawca przyjmuje do wykonania realizację zamówienia w zakresie: dostawy bezterminowej licencji na użytkowanie oprogramowania Oracle Database Standard Edition 2 - Oracle 1-Click Ordering Program - Processor Perpetual dla 2 środowisk serwerowych, każde na 2 procesory – łącznie na 4 procesory wraz z usługą asysty technicznej producenta w postaci Software Update License § Support na okres 1 roku od daty podpisania niniejszej umowy.2. Poprzez udzielenie Licencji na Oprogramow","awarded_value_eur":60288.66,"awarded":[{"suppliers":[{"id":20049,"name":"SYSTEO Michał Patoła"}]}]},{"id":531363,"date":"2021-03-30","title":"Zakup paliw płynnych rozliczanych za pomocą kart bezgotówkowego tankowania dla środków transportu i sprzętu silnikowego Centralnej Szkoły Państwowej Straży Pożarnej w Częstochowie","description":"1. Przedmiotem zamówienia jest bezgotówkowy zakup paliw płynnych: benzyny bezołowiowej Pb95 oraz oleju napędowego ON, do samochodów służbowych oraz sprzętu silnikowego należących do Centralnej Szkoły Państwowej Straży Pożarnej w Częstochowie, na stacji paliw Wykonawcy na terenie całego kraju w systemie elektronicznych kart paliwowych.2. Przewidywana ilość poszczególnych paliw jaką Centralna Szkoła PSP zamierza kupić przez okres związania umową tj. 24 miesiące od podpisania umowy (jednak nie wcze","awarded_value_eur":118175.46,"awarded":[{"suppliers":[{"id":2014,"name":"Polski Koncern Naftowy ORLEN S.A."}]}]},{"id":531026,"date":"2021-03-11","title":"Remont elewacji z dociepleniem ścian zewnętrznych budynku Urzędu Miejskiego we Władysławowie","description":"Przedmiotem zamówienia jest wykonanie robót budowlano-montażowych związanych z remontem elewacji z dociepleniem ścian zewnętrznych budynku Urzędu Miejskiego we Władysławowie przy ul. Gen. J. Hallera 19 - w ramach zadania pn. \u0022Kompleksowa modernizacja energetyczna budynków stanowiących własność Gminy Władysławowo\u0022. 1. Szczegółowy zakres zamówienia obejmuje (zgodnie z proj. bud-wyk. robót budowlanych w budynku Urzędu Miejskiego we Władysławowie, ul. Gen. J. Hallera 19, działka 322/5 obejmujących r","awarded_value_eur":747062.74,"awarded":[{"suppliers":[{"id":20585,"name":"Usługi Ogólnobudowlane i Handel Justyna Miesikowska"}]}]},{"id":531005,"date":"2021-03-30","title":"Dostawa generatora azotu do aparatu UPLC/MS, dla UJ CM w Krakowie, w ramach Programu Inicjatywa Doskonałości-Uczelnia Badawcza na podstawie umowy nr 06/IDUB/2019/94","description":"Opis przedmiotu zamówienia.1. Przedmiotem postępowania i zamówienia jest wyłonienie Wykonawcy w zakresie dostawy generatora azotu do aparatu UPLC/MS, dla Uniwersytetu Jagiellońskiego – Collegium Medicum w Krakowie, w ramach Programu Inicjatywa Doskonałości-Uczelnia Badawcza na podstawie umowy nr 06/IDUB/2019/94.1.1 Zgodnie z art. 310 ustawy Pzp, Zamawiający przewiduje możliwość unieważnienia przedmiotowego postępowania, jeżeli środki publiczne, które Zamawiający zamierzał przeznaczyć na sfinanso","awarded_value_eur":15780.26,"awarded":[{"suppliers":[{"id":3946,"name":"\u0022SHIM-POL A. M. BORZYMOWSKI\u0022 E. Borzymowska-Reszka, A. Reszka Spółka Jawna"}]}]},{"id":530324,"date":"2021-04-02","title":"Opracowanie dokumentacji projektowej dla budowy chodnika na skrzyżowaniu ul. Ogłęczyzna z ul. Na Załęczu wraz z przejściem dla pieszych","description":"a) Przedmiotem niniejszego zamówienia jest usługa polegająca na opracowaniu dokumentacji projektowej dla budowy chodnika na skrzyżowaniu ul. Ogłęczyzna z ul. Na Załęczu wraz z przejściem dla pieszych.b) Zamawiający opisał przedmiot zamówienia za pomocą: projektowanych postanowień umowy (PPU) stanowiących załącznik nr 2 do SWZ, zakresu rzeczowego stanowiącego załącznik nr 8 do SWZ oraz dokumentacji technicznej stanowiącej załącznik nr 9 do SWZ c) Wykonawca zobowiązany jest udzielić: min. 24 – max","awarded_value_eur":7473.44,"awarded":[{"suppliers":[{"id":20805,"name":"Paweł Kubica KUBICAPROJEKT"}]}]},{"id":530240,"date":"2021-03-23","title":"Część 1: Opracowanie dokumentacji projektowej oraz realizacja zadania budowy oświetlenia przy ul. Do Wilgi - promenada spacerowa -etap IICzęść 2: Oświetlenie przejść dla pieszych","description":"1. Przedmiotem zamówienia jest robota budowlana w formule „zaprojektuj i zbuduj” w ramach budżetu obywatelskiego polegająca na: część 1: Opracowaniu dokumentacji projektowej oraz realizacji zadania budowy oświetlenia przy ul. Do Wilgi - promenada spacerowa - etap II 2.Zamawiający opisał przedmiot zamówienia za pomocą: dla części 1 - PFU wraz z załącznikami – stanowiący załącznik nr 7 do SWZ - Projektowane Postanowienia umowy - stanowiący załącznik nr 2 do SWZ- Zestawienie pozycji robót scalonych","awarded_value_eur":53496.96,"awarded":[{"suppliers":[{"id":20093,"name":"M.S.J. ELEKTROINSTAL s.c. Marek Szwajda, Józef Rozkocha"}]}]},{"id":530184,"date":"2021-04-02","title":"„Sportowo na Szybowcowej i zabawnie na Hynka – ul. Hynka” – etap II realizowany w ramach Wrocławskiego Budżetu Obywatelskiego 2020 projekt nr 155","description":"1. Przedmiotem zamówienia jest wykonanie robót budowlanych polegających na zagospodarowaniu terenu przy ul. Hynka we Wrocławiu (część działki nr 5/267 AM-3, obręb Gądów Mały), zakres prac obejmuje budowę nawierzchni, dostawę i montaż elementów małej architektury, wykonanie prac związanych z założeniem zieleni, zwanych dalej pracami ogrodniczymi oraz wykonanie usług pielęgnacji gwarancyjnej zieleni. Obsługa terenu budowy możliwa jest od ul. Hynka poprzez dz. nr 5/272, AR-3, obręb Gądów Mały będąc","awarded_value_eur":51164.05,"awarded":[{"suppliers":[{"id":14331,"name":"ATTIS Tomasz Obrzut"}]}]},{"id":530180,"date":"2021-04-02","title":"Dostawa akcesoriów do mikro-piły Piezo model Plus do osteosyntezy","description":"Akcesoria do mikro-piły Piezo model Plus do osteosyntezy, szczegółowo opisane w załączniku nr 2 do SWZ.","awarded_value_eur":116927.22,"awarded":[{"suppliers":[{"id":5484,"name":"EUMED Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":530141,"date":"2021-04-02","title":"„Odtworzenie ul. Smolarzy na odcinku Al. Dygasińskiego a ul. Na Wrzosach”","description":"a) Przedmiotem niniejszego zamówienia jest usługa polegająca na opracowaniu projektów budowlanych i wykonawczych, kosztorysów inwestorskich, przedmiarów robót, specyfikacji technicznych oraz uzyskanie ostatecznej decyzji ZRiD dla zadania pn.: „Odtworzenie ul. Smolarzy na odcinku pomiędzy Al. Dygasińskiego a ul. Na Wrzosach”.b) Zamawiający opisał przedmiot zamówienia za pomocą: projektowanych postanowień umowy (PPU) stanowiących załącznik nr 2 do SWZ, zakresu rzeczowego stanowiącego załącznik nr ","awarded_value_eur":25538.10,"awarded":[{"suppliers":[{"id":20168,"name":"Droprojekt Sp. z o.o"}]}]},{"id":530059,"date":"2021-02-22","title":"„Rozbudowa i zmiana sposobu użytkowania budynku dla potrzeb Zakładu Opiekuńczo Leczniczego w Krasnymstawie wraz z infrastrukturą techniczną i zagospodarowaniem terenu”.","description":"4.2. Zakres rzeczowy wykonania robót obejmuje w szczególności:1) Rozbudowę budynku obejmującą klatkę schodową i windę w części rozbudowanej.2) Wykonanie nowego pokrycia dachowego. 3) Przebudowę oraz dostosowanie pomieszczeń umożliwiające spełnienie wymogów w zakresie ZOL, w tym przebudowę klatek schodowych. 4) Dostosowanie do wymogów pomieszczeń sal pacjentów, kuchenki oddziałowej, sanitariatów, pomieszczeń zabiegowych, socjalnych, zaplecza poprzez przebudowę tych pomieszczeń.5) Montaż stolarki ","awarded_value_eur":1681285.79,"awarded":[{"suppliers":[{"id":20092,"name":"Przedsiębiorstwo Wielobranżowe „Budmat” sp. j. Tadeusz Rozmus, Józef Małysz"}]}]},{"id":530032,"date":"2021-03-23","title":"Budowa dróg wewnętrznych na terenie miejscowości Wola Uhruska i Bytyń w ramach projektu „Scalenie gruntów wsi Bytyń, Józefów i Wola Uhruska w gminie Wola Uhruska”","description":"Część I zamówienia– budowa dróg o nr: 18 (dz. ew. 266, obręb Bytyń), 22 (dz. ew. 365, obręb Bytyń i dz. ew. 1476, obręb Wola Uhruska), 23 i 26 (dz. ew. 295, obręb Bytyń), 24 i 25 (dz. ew. 231, obręb Bytyń), 27 (dz. ew. 449, obręb Bytyń), 37 (dz. ew. 634, obręb Bytyń), 39 (dz. ew. 685, obręb Bytyń), o nawierzchni żwirowej i tłuczniowej, zgodnie z załączoną dokumentacją projektową.","awarded_value_eur":254806.57,"awarded":[{"suppliers":[{"id":20920,"name":"B.G. Construction Spółka z o.o."}]},{"suppliers":[{"id":20921,"name":"Firma Handlowo - Usugowa Katarzyna Radloff"}]}]},{"id":529734,"date":"2021-04-01","title":"Dostawa mikroskopu sił atomowych dla Katedry Obróbki Plastycznej, Spawalnictwa i Metrologii Wydziału Mechanicznego Politechniki Wrocławskiej","description":"1. Przedmiotem zamówienia jest Dostawa mikroskopu sił atomowych dla Katedry Obróbki Plastycznej, Spawalnictwa i Metrologii Wydziału Mechanicznego Politechniki Wrocławskiej.Kod CPV: 38514200-3 Mikroskopy z sondą skanującą. Szczegółowy opis przedmiotu zamówienia znajduje się w Załączniku nr 3 do SWZ Opis przedmiotu zamówienia. Szczegółowy zakres wykonania przedmiotu zamówienia, będący projektowanymi postanowieniami umowy w sprawie zamówienia publicznego, znajduje się we wzorze umowy - Załącznik nr","awarded_value_eur":45620.71,"awarded":[{"suppliers":[{"id":6856,"name":"Sygnis New Technologies Sp. z o.o."}]}]},{"id":529625,"date":"2021-04-01","title":"Dostawa sprzętu komputerowego i oprogramowania.","description":"Zakres zamówienia obejmuje: dostawę, instalację i konfigurację serwera na potrzeby funkcjonowania system Elektroniczne Zarządzanie Dokumentacją autorstwa Podlaskiego Urzędu Wojewódzkiego w Białymstoku, serwera aplikacyjnego oraz systemu bezpieczeństwa UTM.","awarded_value_eur":40956.09,"awarded":[{"suppliers":[{"id":15377,"name":"Nbit Jarosław Jenczmionka Sp. z o.o."}]}]},{"id":529595,"date":"2021-04-01","title":"Dostawa artykułów spożywczych","description":"1. Przedmiotem zamówienia jest Dostawa artykułów spożywczych .1. Przedmiotem zamówienia jest dostawa artykułów spożywczych do siedziby Zamawiającego 2 razy w tygodniu (wtorek i piątek) w godz. 8.00 - 12.00 własnymi środkami transportu posiadającymi aktualne zaświadczenie z inspekcji sanitarnej o spełnianiu warunków koniecznych do przewozu żywności . 2. Osoby przewożące winny posiadać aktualne zaświadczenie lekarskie : sanitarno-epidemiologiczne , zezwalające na pracę w kontakcie z żywnością . 3.","awarded_value_eur":34517.36,"awarded":[{"suppliers":[{"id":20521,"name":"Sad Hurtownia Owocowo-Warzywna"}]}]},{"id":529594,"date":"2021-04-01","title":"KURSY ZAWODOWE DLA UCZESTNIKÓW PROJEKTU PN. „LOKALNY SYSTEM AKTYWIZACJI SPOŁECZNO-ZAWODOWEJ W PARTNERSTWIE TCZEWSKIM – EDYCJA II” ORAZ PROJEKTU PN. „POSTAW NA DOBRY ZAWÓD...\u0022","description":"Kurs komputerowy – ECDL Base 3.5.1 Zakres realizacji zamówienia w tej części to zorganizowanie i przeprowadzenie kursu maksymalnie dla 2 osób. 3.5.2 Kurs komputerowy ECDL lub równoważny przygotowuje uczestnika do egzaminu, po zdaniu którego uczestnik otrzyma Europejski Certyfikat Umiejętności Komputerowych. Zorganizowanie i koszt uzyskania egzaminu będzie należeć do Wykonawcy.","awarded_value_eur":16080.06,"awarded":[{"suppliers":[{"id":20797,"name":"EUR Consulting Sp. z o.o."}]},{"suppliers":[{"id":20798,"name":"FENIX Renata Ostrowska"}]}]},{"id":529578,"date":"2021-04-01","title":"„Dostawa używanej obrotowej koparki kołowej ”","description":"„Dostawa używanej obrotowej koparki kołowej ”","awarded_value_eur":44356.78,"awarded":[{"suppliers":[{"id":21904,"name":"PUH MANEX Zdzisław Maniara"}]}]},{"id":529505,"date":"2021-04-01","title":"Likwidacja barier architektonicznych - wymiana windy oraz instalacja platformy wjazdowej do klatki schodowej budynku przy ul. Sieradzkiej 29 w Poznaniu","description":"Przedmiotem umowy jest wykonanie robót budowlanych dla zadania pn. „Likwidacja barier architektonicznych - wymiana windy oraz instalacja platformy wjazdowej do klatki schodowej budynku przy ul. Sieradzkiej 29 w Poznaniu”, zakończonych uzyskaniem dla urządzeń technicznych decyzji właściwego organu technicznego zezwalającej na eksploatację.Roboty budowlane oraz montażowe dotyczą wymiany windy w istniejącym szybie windowym, montażu platformy schodowej dla osób niepełnosprawnych, wymiany balustrad p","awarded_value_eur":88713.56,"awarded":[{"suppliers":[{"id":19043,"name":"JG-BUD Jan Grzybowski"}]}]},{"id":529413,"date":"2021-03-18","title":"Skórzewo – budowa rejon ulic: Wiosenna, Jesienna, Letnia i Wakacyjna oraz budowa połączenia ul. Wiosennej do Jesiennej oraz Wiosennej do ul. Wierzbowej wraz z odwodnieniem","description":"Przedmiotem zamówienia jest:a) budowa ulic Jesiennej, Letniej i Wakacyjnej: - jezdnie z chodnikami długość: ul. Jesienna 550,56 m, ul. Wakacyjna 252,58 m, ul. Letnia 124,14 m – nawierzchnia z kostki betonowej - kanalizacji deszczowej: ul. Jesienna 603,78 m, ul. Wakacyjna 253,50 m, ul. Letnia 46 m – rury PVC, b) budowa połączenia ul. Wiosennej do ul. Jesiennej, ul. Wiosennej do ul. Wierzbowej: - połączenie ul. Wiosennej do ul. Jesiennej: jezdnia z chodnikiem długość 108,30 m – nawierzchnia z kost","awarded_value_eur":630820.14,"awarded":[{"suppliers":[{"id":19171,"name":"PERFECTA Robert Gąsiorek"}]}]},{"id":529345,"date":"2021-04-01","title":"Asortyment dla Pracowni Badań Czynnościowych Układu Pokarmowego DSK","description":"Asortyment do Ph metrii- cewniki jednorazowe. Szczegółowy opis przedmiotu zamówienia stanowi Załącznik nr 2 do SWZ - Formularz asortymentowo-cenowy.","awarded_value_eur":31983.54,"awarded":[{"suppliers":[{"id":4786,"name":"Synecpol s.c. Anna Popiela-Mizera, Mirosław Mizera"}]}]},{"id":529340,"date":"2021-04-01","title":"Wykonanie nasadzeń kompensacyjnych drzew i krzewów wraz z zagospodarowaniem terenuoraz wykonaniem elementów małej architektury na terenie Campusu PolitechnikiŚwiętokrzyskiej","description":"Przedmiotem zamówienia jest usługa polegająca na wykonaniu nasadzeń kompensacyjnych drzew i krzewów wraz z zagospodarowaniem terenu oraz wykonaniem elementów małej architektury na terenie Campusu Politechniki Świętokrzyskiej przy al. Tysiąclecia Państwa Polskiego. W ramach zamówienia Wykonawca zobowiązany jest do: przygotowania terenu do nasadzeń sadzenia krzewów sadzenia bylin i traw ozdobnych sadzenia drzew ściółkowanianasadzeń agrowłókniną i korą drzew iglastą uporządkowania terenu po wykonan","awarded_value_eur":320795.23,"awarded":[{"suppliers":[{"id":20494,"name":"Firma Handlowo Usługowa Ogród Partner Jakub Dwernicki"}]},{"suppliers":[{"id":20494,"name":"Firma Handlowo Usługowa Ogród Partner Jakub Dwernicki"}]}]},{"id":529322,"date":"2021-04-01","title":"Budowa infrastruktury wodno-kanalizacyjnej na terenie miasta i gm. Włoszczowa:Część 1 : Wod. - ul. SienkiewiczaCzęść 2 : Wod. i kanal. ul. Tęczowa, ul. Młynarska Część 3 : Wod. Wola Wiśniowa","description":"Część 1 : Budowa sieci wodociągowej z przyłączami w ul. Sienkiewicza we Włoszczowie, dz. nr ewid. 3253/1, 3253/3, 3253/4, 3253/6 ob. 05 Włoszczowa:- sieć wodociągowa PE RC SDR 11 PN 16 Ø 125 mm o długości L= 298,00 m,- sieć wodociągowa PE HD 100 SDR 11 PN 16 Ø 125 mm o długości L=28,50 m,- sieć wodociągowa PE HD 100 SDR 11 PN 16 Ø 110 mm o długości L=10,50 m,- sieć wodociągowa PE HD 100 SDR 11 PN 16 Ø 90 mm o długości L=72,40 m,- przyłącza wodociągowe z rur PE HD 100 SDR 11 PN 16 Ø 63 mm – 10,20","awarded_value_eur":90756.66,"awarded":[{"suppliers":[{"id":19177,"name":"Przedsiębiorstwo Budowlane BUDIN Marcin Świderski"},{"id":19178,"name":"Przedsiębiorstwo Budowlano-Usługowe HEMA Mariusz Klimek"}]},{"suppliers":[{"id":19179,"name":"Zakład Instalacji Sanitarnych CO i Gazowych Jan Cedzyński"}]}]},{"id":529050,"date":"2021-03-31","title":"Budowa dróg w Gminie Gromadka z podziałem na 2 części zamówienia.","description":"Budowa drogi gminnej wraz z oświetleniem i chodnikiem, w części działek 256/149 i256/156 obręb Osła Gmina Gromadka.","awarded_value_eur":327737.76,"awarded":[{"suppliers":[{"id":14073,"name":"USŁUGI REMONTOWO- BUDOWLANE I TRANSPORT Józef Michalik"}]}]},{"id":529037,"date":"2021-03-31","title":"Prac.geod-kart. pol. na moder. szczeg. osnowy geod. w pow. krotoszyńskim.Część IIRealiz. proj. moderniz. szczegół.osn.wysokość.oraz transf. istniej. baz. danych do obowiąz. ukł. wysok. PL-EVRF2007-NH","description":"Celem niniejszego zamówienia jest wykonanie prac geodezyjno- kartograficznych polegających na „Modernizacji szczegółowej osnowy geodezyjnej w powiecie krotoszyńskim.Część IIRealizacja projektu modernizacji szczegółowej osnowy wysokościowej oraz transformacjaistniejących baz danych do obowiązującego układu wysokości PL-EVRF2007-NH”.Informacje dotyczące przedmiotu zamówienia:1) Realizacja projektu modernizacji szczegółowej osnowy wysokościowej,2) Aktualizacja bazy danych szczegółowych osnów geodez","awarded_value_eur":94525.64,"awarded":[{"suppliers":[{"id":20041,"name":"Przedsiębiorstwo Geodezyjno-Kartograficzne OPGK Wrocław Sp. z o.o."}]}]},{"id":529032,"date":"2021-03-31","title":"Dostawa opon do pojazdów służbowych KWP w Opolu-zadanie nr 1 opony letnie","description":"Przedmiotem zamówienia jest dostawa opon letnich do pojazdów służbowych KWP w Opolu, wskazanych w opisie przedmiotu zamówienia, zwany dalej „OPZ”, stanowiącym załącznik do SWZ. Podane ilości asortymentu określone w OPZ, należy traktować jako wielkość przybliżoną. Ilość zamawianego asortymentu może ulec zmianie w trakcie trwania umowy, w zależności od rzeczywistych potrzeb Zamawiającego, bez prawa do roszczeń po stronie Wykonawcy. Wymieniony asortyment, w czasie obowiązywania umowy, będzie zamawi","awarded_value_eur":15214.68,"awarded":[{"suppliers":[{"id":18008,"name":"MOTO BUDREX Sp. z o.o."}]}]},{"id":529007,"date":"2021-03-31","title":"Dostawa opon do pojazdów służbowych KWP w Opolu – zad. nr 2 opony do motocykli","description":"Przedmiotem zamówienia jest dostawa opon motocyklowych do pojazdów służbowych KWP w Opolu, wskazanych w opisie przedmiotu zamówienia, zwany dalej „OPZ”, stanowiącym załącznik do niniejszej SWZ. Podane ilości asortymentu określone w OPZ, należy traktować jako wielkość przybliżoną. Ilość zamawianego asortymentu może ulec zmianie w trakcie trwania umowy, w zależności od rzeczywistych potrzeb Zamawiającego, bez prawa do roszczeń po stronie Wykonawcy.Wymieniony asortyment, w czasie obowiązywania umow","awarded_value_eur":1536.36,"awarded":[{"suppliers":[{"id":18008,"name":"Moto Budrex Sp. z o.o."}]}]},{"id":529002,"date":"2021-03-31","title":"Przegląd, konserwacja i naprawa systemów teletechnicznych na terenie przejść granicznych województwa podlaskiego","description":"Przegląd i konserwacja systemów teletechnicznych na drogowym przejściu granicznym Kuźnica Białostocka – Bruzgi oraz na kolejowym przejściu granicznym Kuźnica Białostocka – Grodno.Część dotyczy: na drogowym przejściu granicznym Kuźnica Białostocka – Bruzgi: sygnalizacji pożarowej, systemu włamania i napadu, systemu kontroli dostępu, systemu telewizji dozorowej, systemu nagłośnienia platform wjazdowej i wyjazdowej, centrali telefonicznej, instalacji RTV-SAT, kontroli ruchu pojazdów ciężarowych - T","awarded_value_eur":30806.04,"awarded":[{"suppliers":[{"id":1682,"name":"Komandos Podlasie Sp. z o.o."}]},{"suppliers":[{"id":12053,"name":"Centrum Informatyki ZETO S.A."}]}]},{"id":528910,"date":"2021-03-31","title":"Realizacja kursów o różnej tematyce w branży medyczno-społecznej w ramach projektu: ,,Modernizacja kształcenia zawodowego w Małopolsce II’’ - II postępowanie","description":"Część 1 – Kurs Integracji sensorycznej","awarded_value_eur":3987.32,"awarded":[{"suppliers":[{"id":21321,"name":"Joanna Rudek"}]},{"suppliers":[{"id":13003,"name":"ZESPÓŁ EKSPERTÓW MANAGER Pelczar sp.j."}]},{"suppliers":[{"id":21320,"name":"Kinga Czamara Centrum Usług Księgowych i Szkoleniowych"}]}]},{"id":528907,"date":"2021-03-31","title":"Sprawowanie Nadzoru Inwestorskiego nad Budową 16 tymczasowych budynków zakwaterowania turystycznego wraz z niezbędną infrastrukturą w Pogorzelicy, gmina Rewal","description":"Sprawowanie Nadzoru Inwestorskiego nad Budową 16 tymczasowych budynków zakwaterowania turystycznego wraz z niezbędną infrastrukturą w Pogorzelicy, gmina Rewal","awarded_value_eur":12231.72,"awarded":[{"suppliers":[{"id":9855,"name":"KD Inżynieria sp. z o.o."}]}]},{"id":528818,"date":"2021-03-26","title":"Wykonanie usługi w zakresie badań laboratoryjnych, specjalistycznych, diagnostyki obrazowej, konsultacji specjalistycznych dot. Medycyny Pracy.........","description":"Wykonanie usługi w zakresie badań laboratoryjnych, specjalistycznych, diagnostyki obrazowej, konsultacji specjalistycznych dotyczących Medycyny Pracy i dyspanseryzacji oraz badań lekarskich i psychologicznych osób ubiegających się o wydanie licencji oraz posiadających licencję pracownika ochrony fizycznej na rok 2021-stanowiący załacznik nr 1 do SWZ","awarded_value_eur":36550.03,"awarded":[{"suppliers":[{"id":20100,"name":"Centralna Wojskowa Przychodnia Lekarska CEPELEK Samodzielny Publiczny Zakład Opieki Zdrowotnej"}]}]},{"id":528802,"date":"2021-03-29","title":"Remont sanitariatów w budynku A Sądu Okręgowego w Białymstoku w skrzydle z salami rozpraw","description":"1. Przedmiotem zamówienia jest wykonanie remontu i przebudowy części budynku użyteczności publicznej – Sądu Okręgowego w Białymstoku /budynek A/ wraz z budową instalacji wentylacji mechanicznej oraz zmianą sposobu użytkowania czterech pomieszczeń biurowych na pomieszczenia higieniczno-sanitarne i pomieszczenie socjalne w zakresie części dot. sanitariatów - skrzydło z salami rozpraw. 2. Szczegółowy opis przedmiotu zamówienia zawierają załączniki nr 1 i 2 do swz tj. Szczegółowy opis przedmiotu zam","awarded_value_eur":229269.57,"awarded":[{"suppliers":[{"id":20443,"name":"P.H.U. Antoni Rutkowski"}]}]},{"id":528655,"date":"2021-03-31","title":"Remont dróg gminnych na terenie gminy Budzów w 2021r. etap 2","description":"Przedmiotem zamówienia jest: Remont dróg gminnych na terenie gminy Budzów-etap2 Zadanie nr 1 Remont drogi gminnej Paskówka w Palczy odnoga lewa.2.Przedmiot zamówienia obejmuje w szczególności:Roboty przygotowawczeRoboty ziemneRemont podbudowyRemont nawierzchniRemont odwodnieniaRemont Pobocza.3.Szczegółowy opis elementów przedmiotu zamówienia stanowią załączniki: Załącznik Nr 1 do SIWZ - przedmiary robót","awarded_value_eur":48734.82,"awarded":[{"suppliers":[{"id":15586,"name":"PRDM Wadowice sp. z o.o."}]},{"suppliers":[{"id":21050,"name":"Master-Bruk Przedsiebiorstwo Budowlane Stanisław Gancarczyk"}]}]},{"id":528636,"date":"2021-03-31","title":"Wykonanie separatki i łazienki na Oddziale Psychiatrycznym dla Dzieci i Młodzieży w Centrum Psychiatrycznym w Warcie","description":"Wykonanie separatki i łazienki na Oddziale Psychiatrycznym dla Dzieci i Młodzieży w Centrum Psychiatrycznym w Warcie o wartości poniżej 130 000 zł.","awarded_value_eur":57527.13,"awarded":[{"suppliers":[{"id":19078,"name":"P.H. B. \u0022ZAMBUD\u0022 Bartłomiej Biniek"}]}]},{"id":528617,"date":"2021-03-22","title":"Przebudowa i remont dróg gminnych","description":"Część 1. Przebudowa dróg gminnych w miejscowości Miejsce Piastowe Zadanie Nr 1:Przebudowa drogi gminnej wewnętrznej na dz. nr ewid. 602/15 w miejscowości Miejsce Piastowe,- przebudowę konstrukcji nawierzchni drogi gminnej,- przebudowę poboczy gruntowych,- odtworzenie nawierzchni dostępów do posesji (zjazdów),- wykonanie robót ziemnych,- rozbiórki istniejącej nawierzchni i elementów betonowych,- montaż elementów betonowych (krawężników, ścieków),- profilowanie terenuZadanie Nr 2Przebudowa drogi g","awarded_value_eur":113245.06,"awarded":[{"suppliers":[{"id":19041,"name":"Zakład Produkcyjno-Usługowo-Handlowy BOGBUD Bogdan Wronkowicz"}]}]},{"id":528614,"date":"2021-03-31","title":"„Budowa odcinka sieci kanalizacji sanitarnej w miejscowości Czarnej Górnej, na działkach nr ew.: 481, 514, 515/2, 519/5, 519/7, 520, 522/1, 523”.","description":"Przedmiotem zamówienia jest budowa odcinka sieci kanalizacji sanitarnej w miejscowości Czarna Górna, gmina Czarna na działkach nr ew.: 481, 514, 515/2, 519/5, 519/7, 520, 522/1, 523. Zamówienie obejmuje wykonanie robót budowlanych w zakresie budowy sieci kanalizacji sanitarnej grawitacyjnej metodą wykopową z rur kanalizacyjnych PCV litych typu S o średnicy d=200x5,9 mm o połączeniach kielichowych łączonych na uszczelkę gumową oraz długości L=551,1 m na głębokość 1,2-3,8 m wraz z uzbrojeniem siec","awarded_value_eur":41247.56,"awarded":[{"suppliers":[{"id":19619,"name":"MAR–BUD Marcin Gorzkowski"}]}]},{"id":528176,"date":"2021-03-22","title":"Dostawa zautomatyzowanego analizatora sorpcji fizycznej i chemisorpcji","description":"Przedmiotem zamówienia jest dostawa zautomatyzowanego analizatora sorpcji fizycznej i chemisorpcji wraz z komponentami, wyposażonego w co najmniej 3 stacje analityczne i 4 stacje przygotowania próbki, pozwalającego na badanie materiałów mikroporowatych i węgli aktywnych w reżimie niskiej próżni, zwanego dalej w treści niniejszego ogłoszenia „analizatorem”. W zakres przedmiotu zamówienia wchodzi także: a) dostawa analizatora do siedziby Zamawiającego, na koszt i ryzyko wykonawcy; b) instalacja, u","awarded_value_eur":90535.35,"awarded":[{"suppliers":[{"id":19870,"name":"Anton Paar Poland Sp. z o.o."}]}]},{"id":528045,"date":"2021-03-25","title":"DOSTAWA TESTÓW DIAGNOSTYCZNYCH, ODCZYNNIKÓW LABORATORYJNYCH, POŻYWEK","description":"Przedmiotem zamówienia jest sukcesywna dostawa testów do aparatu Charm II, o parametrach, w ilościach i w terminach dostawy określonych w Opisie przedmiotu zamówienia stanowiącym załącznik nr 1 do SWZ.","awarded_value_eur":37229.72,"awarded":[{"suppliers":[{"id":20059,"name":"BioMaxima Sp. z o.o."}]},{"suppliers":[{"id":15250,"name":"Centrum Zaopatrzenia Medycznego i Weterynaryjnego \u0022Centrowet - Cezal\u0022 Sp. z o.o."}]},{"suppliers":[{"id":17602,"name":"Bentley Polska Sp. z o.o."}]},{"suppliers":[{"id":3569,"name":"LGC Standards Sp. z o.o."}]},{"suppliers":[{"id":3583,"name":"Noack Polen Sp. z o.o."}]}]},{"id":527960,"date":"2021-03-30","title":"Przebudowa drogi gminnej Zieleniec-Zielenie nr 160713 C km 0\u002B000,00 - 0\u002B510,00.","description":"1. Przedmiotem zamówienia jest przebudowa drogi nr 160713C km 0\u002B000,00 – 0,510,00 w miejscowości Zieleniec. Roboty prowadzone w trakcie przebudowy polegać będą na sprofilowaniu i zagęszczeniu na istniejącej nawierzchni drogi, wykonaniu warstwy podbudowy i nawierzchni z mieszanki mineralno- bitumicznej w dwóch warstwach, wykonanie poboczy z kruszywa łamanego na krawędzi drogi oraz wykonanie zjazdów indywidualnych i publicznych z kruszywa łamanego. Roboty prowadzone będą w obrębie działki o numerz","awarded_value_eur":36267.22,"awarded":[{"suppliers":[{"id":3125,"name":"Przedsiębiorstwo Inżynieryjno Drogowe Sp. z o.o."}]}]},{"id":527935,"date":"2021-03-30","title":"Dostawa respiratorów stacjonarnych wraz z osprzętem","description":"Zakup respiratorów stacjonarnych wraz z osprzętem w ramach zadania pn. „Walczymy z COVID-19 – respiratory dla Szpitala Miejskiego”. Szczegółowy opis zamówienia – opis wymagań zamawiającego zawiera zał.nr 1 do SWZ oraz projektowane postanowienia umowy, stanowiące zał.do SWZ.","awarded_value_eur":121409.71,"awarded":[{"suppliers":[{"id":3795,"name":"Diagnos Sp. z o.o."}]}]},{"id":519225,"date":"2021-03-30","title":"Wymiana płytek klinkierowych w ramach termomodernizacji bud Zespołu Szkół nr 32 im K.K. Baczyńskiego przy ul. Ożarowskiej 71 w W-wie 10/ZP/21","description":"1. Wykonanie wymiany płytek klinkierowych na elewacji budynku Zespołu Szkół nr 32 przy ul. Ożarowskiej 71 w Warszawie, zgodnie z projektem budowlanym zamiennym Remont elewacji i posadzek zewnętrznych, docieplenie stropodachu w ramach realizacji zadania: Termomodernizacja budynku Zespołu Szkół nr 32 im. K.K. Baczyńskiego przy ul. Ożarowskiej 71. 2. Zakres prac obejmuje: 1) Roboty przygotowawcze. 2) Usunięcie z powierzchni muru istniejących płytek klinkierowych w sposób umożliwiający ich maksymaln","awarded_value_eur":39403.29,"awarded":[{"suppliers":[{"id":20113,"name":"TMB MAAT Sp. z o.o. sp. k."},{"id":20114,"name":"TMB Maat Sp.z o.o."}]}]},{"id":519035,"date":"2021-03-29","title":"Świadczenie usług żywienia.","description":"Zadanie nr 1 – żywienie osób zatrzymanych przebywających w Pomieszczeniach dla Osób Zatrzymanych (PdOZ) KPP w Łasku, przy ul. 9-go Maja 32/36 oraz stanów osobowych PolicjiUsługi będą realizowane sukcesywnie w okresie trwania umowy. Wykonawca zobowiązuje się realizować przedmiot zamówienia, zgodnie ze Szczegółowym Opisem Przedmiotu Zamówienia, stanowiącym załącznik nr 3 do SWZ- odpowiednio do zadania oraz postanowieniami umowy, której wzór zawarto w załącznik nr 5 do SWZ.Przedstawione w Formularz","awarded_value_eur":2181.72,"awarded":[{"suppliers":[{"id":20252,"name":"Turbo-Car Jerzy Migda"}]}]},{"id":518992,"date":"2021-03-29","title":"Czynna ochrona żółwia błotnego w Poleskim Parku Narodowym – obserwacje samic i zabezpieczanie złóż jaj w 2021 roku”","description":"Świadczenie usług czynnej ochrony żółwia błotnego w Poleskim Parku Narodowym, na którą składają się obserwacja samic i zabezpieczanie złóż jaj w zespole czterech miejsc lęgowych oznaczonych kodem „Z” znajdujących się w o.o. Zbójno (położenie: Powiat parczewski, Gmina Sosnowica). Lęgowiska położone są w odległości ok. 3,5 km na południe od miejscowości Pieszowola. Dojazd do lęgowisk odbywa się drogą gruntową.Ogółem 850 godzin obserwacji.","awarded_value_eur":15106.22,"awarded":[{"suppliers":[{"id":17969,"name":"Tadeusz Roczniak Espertyzy przyrodnicze"}]},{"suppliers":[{"id":17970,"name":"Tadeusz Rocznik Ekspertyzy przyrodnicze"}]},{"suppliers":[{"id":17971,"name":"Tadeusz Roczniak Ekspertyzy przyrodnicze"}]}]},{"id":518951,"date":"2021-03-29","title":"Wykonywanie remontów bieżących nawierzchni jezdni dróg wewnętrznych, dojazdów, chodników, schodów terenowych, placów i parkingów na terenie zarządzanym przez ZMK w Białymstoku.","description":"Wykonywanie remontów bieżących nawierzchni jezdni dróg wewnętrznych, dojazdów, chodników, schodów terenowych, placów i parkingów na terenie zarządzanym przez ZMK w Białymstoku. Szczegółowy opis przedmiotu zamówienia został podany w załączniku nr 7 do SWZ Opis Przedmiotu Zamówienia (OPZ).","awarded_value_eur":22111.36,"awarded":[{"suppliers":[{"id":19748,"name":"ZRB KAROL K. RUTKOWSKI, M. CHARKIEWICZ SPÓŁKA JAWNA"}]}]},{"id":518857,"date":"2021-03-29","title":"Dostawa środków czystości i chemii gospodarczej dla Dzielnicowego Biura Finansów Oświaty Bemowo m.st. Warszawy oraz placówek oświatowych Dzielnicy Bemowo m.st. Warszawy","description":"Przedmiotem zamówienia jest sukcesywna dostawa środków czystości i chemii gospodarczej do Dzielnicowego Biura Finansów Oświaty Bemowo m.st. Warszawy oraz placówek oświatowych Dzielnicy Bemowo m.st. Warszawy. Szczegółowy wykaz asortymentu środków czystości i chemii gospodarczej znajduje się w załącznikach nr 3.1 – 3. 33 do SWZ.","awarded_value_eur":70993.29,"awarded":[{"suppliers":[{"id":19103,"name":"PRZEDSIĘBIORSTWO HANDLOWE EWAPOL Józef Kwiatkowski"}]}]},{"id":518832,"date":"2021-03-29","title":"Remont elewacji budynku 109 w kompleksie wojskowym w Pruszczu Gdańskim administrowanym przez 22. BLT Malbork.","description":"1. Przedmiotem zamówienia jest wykonanie robót budowlanych przy remoncie elewacji budynku 109 w 49. Bazie Lotniczej w Pruszczu Gdańskim.1.1 Opis planowanych robót :- remont elewacji budynku;- wymiana instalacji elektrycznej i odgromowej znajdującej się na elewacji i dachu budynku;- malowanie kominów;- wymiana opaski wokół budynku.Roboty tymczasowe: montaż, demontaż i praca rusztowania.1.2 Materiał Inwestora : - fundament pod słup oświetleniowy – 2 szt.;- słup stalowy oświetleniowy – 2 szt.,- złą","awarded_value_eur":51692.93,"awarded":[{"suppliers":[{"id":20008,"name":"Przedsiębiorstwo Usługowo-Handlowe BUD-EKO Jolanta Schreiber"}]}]},{"id":518821,"date":"2021-03-29","title":"Wykonanie oświetlenia ulicznego","description":"Część 1. Wykonanie oświetlenia ul. Żwirowej w Wodzisławiu Śląskim w dzielnicy Radlin IIZakres robót obejmuje:- montaż i stawianie słupów oświetleniowych,- montaż opraw oświetlenia zewnętrznego,- montaż przewodów izolowanych linii napowietrznej,- montaż uziomów","awarded_value_eur":21401.79,"awarded":[{"suppliers":[{"id":16393,"name":"Zakład Usług Elektrycznych TOM-ELEKTRO Antoni Tomala"}]},{"suppliers":[{"id":19067,"name":"ELEKTROINSTAL s.c Jarosław Szyszkowski, Beata Szyszkowska"}]}]},{"id":518813,"date":"2021-03-29","title":"„Dostawa 667 ton spoiwa mineralno-cementowego”","description":"Przedmiotem zamówienia jest dostawa 667 ton spoiwa mineralno – cementowego loco Kopalnia Soli „Bochnia”. Zamawiający zastrzega zastosowanie prawa opcji do określonego przedmiotu zamówienia - 467 ton spoiwa.","awarded_value_eur":196510.91,"awarded":[{"suppliers":[{"id":5774,"name":"Minova Ekochem S.A."}]}]},{"id":518800,"date":"2021-03-29","title":"Zakup systemu drukującego kolorowego wraz z obsługą serwisową na okres 47 miesięcy","description":"Zakup systemu drukującego kolorowego wraz z obsługą serwisową na okres 47 miesięcy","awarded_value_eur":103848.63,"awarded":[{"suppliers":[{"id":16677,"name":"PROXER Sp. z o.o."}]}]},{"id":518790,"date":"2021-03-29","title":"Naprawa samochodów","description":"Świadczenie usług warsztatowych w zakresie przeglądów, konserwacji i napraw pojazdów eksploatowanych Generalnej Dyrekcji Dróg Krajowych i Autostrad Oddział w Szczecinie al. Bohaterów Warszawy 33, 70-340 Szczecin","awarded_value_eur":22254.66,"awarded":[{"suppliers":[{"id":19486,"name":"AUTO-SERWIS \u0022GÓRSCY\u0022 Agnieszka Górska"}]},{"suppliers":[{"id":19485,"name":"AUTO WOJAK PRZEDSIĘBIORSTWO USŁUGOWO HANDLOWO MOTORYZACYJNE PIOTR POPIOŁEK"}]}]},{"id":518780,"date":"2021-03-29","title":"Zakup (dostawa) produktów leczniczych - 5 pakietów","description":"Tocilizumabum","awarded_value_eur":17128.10,"awarded":[{"suppliers":[{"id":1297,"name":"Urtica Sp. zo.o."}]},{"suppliers":[{"id":4,"name":"Urtica Sp. z o.o."}]},{"suppliers":[{"id":6,"name":"Salus International Sp. z o.o."}]}]},{"id":518729,"date":"2021-03-19","title":"Świadczenie kompleksowej usługi polegającej na uruchomieniu oraz zarządzaniu i kompleksowej eksploatacji Systemu Słupski Rower Miejski","description":"Przedmiotem zamówienia jest świadczenie kompleksowej usługi polegającej na uruchomieniu oraz zarządzaniu i eksploatacji Systemu Słupskiego Roweru Miejskiego w taki sposób, aby każdy uprawniony Użytkownik mógł wypożyczyć i zwrócić rower za opłatą wg taryfy ustalonej przez Zamawiającego, przez całą dobę, we wszystkie dni tygodnia podczas dwóch sezonów funkcjonowania Systemu tj.: w 2021 r. przez 6 miesięcy od momentu sporządzenia protokołu odbioru; w 2022 r. od 1 maja 2022 r. do 31 października 202","awarded_value_eur":126008.65,"awarded":[{"suppliers":[{"id":19092,"name":"GEOVELO SP. Z O.O."}]}]},{"id":518696,"date":"2021-03-29","title":"Roboty konserwacyjne w bud nr 93 w m. Złocieniec","description":"Budynek nr 93 - garaż znajduje się na terenie zamkniętym (w strefie administracyjnej) Jednostki Wojskowej 1696 w Złocieńcu. Budynek murowany, fundamenty betonowe, konstrukcja dachu z płyt korytkowych opartych na konstrukcji metalowej, dach pokryty papą docieplony płytą styropianową, rynny, rury spustowe, obróbki blacharskiej z blachy cynkowo - tytanowej.Budynek wyposażony w instalację odgromową, elektryczną .Szczegółowy opis przedmiotu zamówienia został określony w:- Załączniku nr 1 – specyfikac","awarded_value_eur":83041.26,"awarded":[{"suppliers":[{"id":16283,"name":"„ROBUD” Usługi Remontowo-Budowlane Robert Chuchro"}]}]},{"id":518634,"date":"2021-03-16","title":"Przebudowa i rozbudowa sali gimnastycznej przy Szkole Podstawowej nr 1 w Więcborku","description":"Przedmiotem zamówienia jest zadanie obejmujące przebudowę i rozbudowę sali gimnastycznej przy Szkole Podstawowej nr 1 w Więcborku, w skład którego wchodzą roboty branży budowlanej, sanitarnej i elektrycznej.Charakterystyczne parametry techniczne budynku:1) powierzchnia zabudowy proj. rozbudowy łącznie z podcieniem wejściowym – 353,42m2; 2) powierzchnia całkowita po rozbudowie łącznie z istniejącą szkołą i salą gimnastyczną – 1886,42m2; 3) kubatura proj. rozbudowy – 2155,84m3; 4) kubatura łączna ","awarded_value_eur":868085.21,"awarded":[{"suppliers":[{"id":19611,"name":"ZDZISŁAW BŁOCIŃSKI ZAKŁAD BUDOWLANY"}]}]},{"id":518596,"date":"2021-03-29","title":"Przebudowa istniejącego budynku leśniczówki wraz z wykonaniem instalacji gazowej (budowa zbiornika na gaz płynny) na działce nr ew. 179/3 w miejscowości Wola Wyżna, gmina Jaśliska.","description":"Przebudowa budynku, w tym wykonanie: izolacji poziomej i pionowej, posadzki, tynki wewnętrzne i zewnętrzne, stolarka okienna i drzwiowa, malowanie ścian, instalacja wod-kan, instalacja elektryczna, elewacja zewnętrzna budynku, remont dachu, wymiana rynien.Wykonanie instalacji gazowej do budynku (w tym budowa zbiornika na gaz płynny).","awarded_value_eur":87031.96,"awarded":[{"suppliers":[{"id":19313,"name":"FLOEN Adam Holender"}]}]},{"id":516537,"date":"2021-02-05","title":"Przebudowa drogi gminnej Nr 001274F na odcinku Sycowice-Nietkowice","description":"1. Przedmiotem zamówienia jest przebudowa drogi gminnej Nr 001274F Sycowice-Nietkowice – II etap realizacji odcinek w km 1\u002B800 m do km 4\u002B545,59 m. Przebudowa drogi kończy się na wysokości cmentarza komunalnego i łączy się z już wcześniej wykonaną nawierzchnią asfaltową. Odcinek drogi nie łączy się z droga wojewódzką. Wzdłuż przebudowywanego odcinka nie ma posesji, tylko zjazdy na leśne drogi gruntowe. Stała organizacja ruchu nie ulega zmianie.Zakres rzeczowy robót obejmuje wykonanie nakładki bit","awarded_value_eur":258075.80,"awarded":[{"suppliers":[{"id":20546,"name":"Przedsiębiorstwo Drogowe KONTRAKT Sp. z o.o."}]}]},{"id":514331,"date":"2021-02-24","title":"Pełnienie nadzoru inwestorskiego nad realizacją zadania: „Budowa budynku warsztatowego dla autobusów z częścią administracyjno – socjalną”.","description":"Przedmiotem zamówienia jest pełnienie nadzoru inwestorskiego nad realizacją zadania Budowa budynku warsztatowego dla autobusów z częścią administracyjno – socjalną. Zamówienie obejmuje świadczenie usługi w okresie realizacji inwestycji oraz w okresie rękojmi za wady, polegającej na koordynacji, zarządzaniu, kontroli, nadzorowaniu i rozliczeniu robót budowlanych, w tym ewentualnych robót dodatkowych i zamiennych.Główny zakres zamówienia obejmuje: roboty rozbiórkowe: rozbiórka budynku warsztatoweg","awarded_value_eur":8737.83,"awarded":[{"suppliers":[{"id":17676,"name":"Arkadis sp. z o.o. M2 sp. k."}]}]},{"id":514314,"date":"2021-02-24","title":"„Przebudowa ul. Kamiennej w Wieluniu”","description":"Przedmiotem zamówienia jest „Przebudowa ul. Kamiennej w Wieluniu”.Zakres rzeczowy obejmuje:1) wykonanie nawierzchni drogi z betonu asfaltowego,2) wykonanie nawierzchni chodnika z kostki betonowej gr. 8 cm,3) wykonanie nawierzchni zjazdów do posesji z kostki betonowej gr. 8 cm,4) ułożenie krawężników betonowych o wymiarach 12x25 cm,5) ułożenie obrzeży betonowych o wymiarach 30x8 cm,6) wykonanie kanału technologicznego.Zamówienie obejmuje również uzyskanie odpowiednich dokumentów wynikających z wy","awarded_value_eur":53935.55,"awarded":[{"suppliers":[{"id":2130,"name":"Przedsiębiorstwo Handlowo-Usługowe „LARIX” Sp. z o.o."}]}]},{"id":513644,"date":"2021-02-10","title":"kompleksowe wykonywanie usług pralniczych dla Katowickiego Centrum Onkologii","description":"Przedmiotem zamówienia jest kompleksowe wykonywanie usług pralniczych dla Katowickiego Centrum Onkologii zgodnie z wymogami sanitarno – epidemiologicznymi dla procesów dezynfekcji i prania w zależności od asortymentu, skażenia bielizny oraz technologii i warunków obowiązujących w placówkach opieki zdrowotnej w pralni Wykonawcy, bezwzględnie przestrzegając Zarządzeń i Zaleceń Głównego Inspektora Sanitarnego, z zastosowaniem preparatów będących wyrobami medycznymi posiadających oznakowanie znakiem","awarded_value_eur":109246.01,"awarded":[{"suppliers":[{"id":1341,"name":"Citonet – Kraków Sp. z o. o."},{"id":21967,"name":"Toruńskie Zakłady Materiałów Opatrunkowych Spółka Akcyjna , Citonet – Łódź Sp. z o.o. o. o."}]}]},{"id":512917,"date":"2021-02-25","title":"Wykonanie instalacji c.o. i c.w.u. oraz remont klatek schodowych","description":"REMONT BUDYNKU PRZY UL. KADETÓW 91 Zakres robót budowlanych • renowacja, konserwacja stolarki okiennej wraz z przełożeniem okuć historycznych oraz zastosowanie szkła bezrefleksyjnego (dotyczy klatek schodowych);• odtworzenie glifów, nadproży uszkodzonych podczas renowacji stolarki okiennej i drzwiowej• renowacja, konserwacja, wymiana stolarki drzwiowej zewnętrznej – dotyczy części wspólnych klatek;• remont klatek schodowych:- skucie tynku i ponowne jego wykonanie wraz z odtworzeniem zdobień, kas","awarded_value_eur":801545.22,"awarded":[{"suppliers":[{"id":15047,"name":"ELTIM Przedsiębiorstwo Ogólnobudowlane i Inwestycyjne Waldemar Kurkiewicz"}]},{"suppliers":[{"id":21104,"name":"POSEJDON INSTALATORSTWO SANITARO-GAZOWE Marek Pszczoła"}]},{"suppliers":[{"id":650,"name":"P.P.H.U. „ANETKA” Aneta Cieślińska"}]}]},{"id":512071,"date":"2021-03-02","title":"Pełnienie nadzoru inwestorskiego nad realizacją zadania „Rozbudowa ul. Konstytucji 3 Maja oraz ul. Partyzantów do skrzyżowania z ul. Oświatową wrazz przebudową (...) więcej w pkt 4.2.2","description":"Nazwa postępowania: Pełnienie nadzoru inwestorskiego nad realizacją zadania „Rozbudowa ul. Konstytucji 3 Maja oraz ul. Partyzantów do skrzyżowania z ul. Oświatową wraz z przebudową skrzyżowania ul. Radomskiej z ul. Konstytucji 3 Maja”.Przedmiotem zamówienia jest pełnienie nadzoru inwestorskiego nad realizacją zadania „Rozbudowa ul. Konstytucji 3 Maja oraz ul. Partyzantów do skrzyżowania z ul. Oświatową wraz z przebudową skrzyżowania ul. Radomskiej z ul. Konstytucji 3 Maja”. Zamówienie obejmuje ś","awarded_value_eur":4685.40,"awarded":[{"suppliers":[{"id":17676,"name":"Arkadis Sp. z o. o. M2 Sp. k."}]}]},{"id":511243,"date":"2021-02-16","title":"Zaprojektowanie i budowa łącznika między istniejącymi budynkami,nowego skrzydła budynku,garażu podziemnego wraz z zagospodarowaniem terenu i infrastrukturą techniczną","description":"Przedmiotem zamówienia w formule zaprojektuj i wybuduj jest wykonanie prac projektowych i robót budowlanych, polegających na budowie łącznika między istniejącymi budynkami przy al. Niepodległości 188 b i 186 w Warszawie, budowie skrzydła budynku, garażu podziemnego oraz zagospodarowanie terenu wraz z infrastrukturą techniczną, wyburzeniem budynków garażowych i gospodarczych.","awarded_value_eur":5230913.49,"awarded":[{"suppliers":[{"id":20045,"name":"VARCO TOMASZ JEZUTEK"}]}]},{"id":510660,"date":"2021-03-04","title":"Przycinka i wycinka drzew na terenie Miasta Ruda Śląska","description":"Przycinka i wycinka drzew w dzielnicach: Halemba, Bielszowice i Kochłowice","awarded_value_eur":111389.17,"awarded":[{"suppliers":[{"id":16380,"name":"Zakład Kształtowania i Utrzymania Terenów Zieleni RAJGRAS Dariusz Szymura"}]},{"suppliers":[{"id":19447,"name":"PPU HEBEX S.C. Ireneusz i Anna Noculak"}]}]},{"id":510134,"date":"2021-03-10","title":"\u0022Budowa zbiorczej kanalizacji sanitarnej w miejscowościach Krężna, Kozierogi i Piekarki w Gminie Wola Krzysztoporska – w formule zaprojektuj i wybuduj\u0022","description":"1. Przedmiotem zamówienia jest \u0022Budowa zbiorczej kanalizacji sanitarnej w miejscowościach Krężna, Kozierogi i Piekarki w Gminie Wola Krzysztoporska – w formule zaprojektuj i wybuduj”.Uszczegółowienie opisu przedmiotu zamówienia zawiera cała dokumentacja zamówienia:- załącznik nr 7 do SWZ Wytyczne Zamawiającego- załącznik nr 8 do SWZ Program Funkcjonalno-Użytkowy- załącznik nr 9 do SWZ Specyfikacje Techniczne Wykonania i Odbioru Robót- załącznik nr 10 do SWZ pozostała dokumentacja projektowa- zał","awarded_value_eur":1609306.63,"awarded":[{"suppliers":[{"id":20143,"name":"Przedsiębiorstwo Budowlane ,,Budomont” Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":510056,"date":"2021-03-10","title":"Budowa sieci kanalizacji sanitarnej w m. Łoniewo i Osieczna (Stanisławówka) poza „aglomeracją”","description":"1. Przedmiotem zamówienia jest budowa sieci kanalizacji sanitarnej grawitacyjnej z osiedli domów jednorodzinnych i domków letniskowych w rejonie Stanisławówki wraz z przepompowniami lokalnymi i rurociągami tłocznymi oraz rurociągiem zbiorczym.Inwestowany teren tj. ww. działki obrębu Łoniewo i Osieczna, stanowią pas drogowy drogi powiatowej nr 4791P, drogi gminnej prowadzącej do osiedli domów jednorodzinnych i letniskowych, jak i drogi gminne oraz prywatne wewnątrz osiedlowe, stanowiące ciągi kom","awarded_value_eur":696362.08,"awarded":[{"suppliers":[{"id":19703,"name":"COMPLEX INSTAL Marcin Grygier"}]}]},{"id":509687,"date":"2021-03-09","title":"OPRACOWANIE DOKUMENTACJI TECHNICZNEJ NA POTRZEBY PROGRAMU NA RZECZ ZWIĘKSZANIA SZANS ROZWOJOWYCH ZIEMI SŁUPSKIEJ 2019 - 2024","description":"OKREŚLENIE PRZEDMIOTU ORAZ WIELKOŚCI LUB ZAKRESU ZAM ÓWIENIA Dla części I:1) opracowanie projektowe dotyczy ulicy Fińskiej na odcinku od skrzyżowania z ulicą Owocową do wysokości działki numer 238 o długości ok. 290 m.Lokalizacja ulicy:a) miasto Słupsk, ul. Fińska, działka nr 55, obręb 4,b) droga gminna klasy D o długości ok. 290 m, powierzchni ok. 1 740 m2,c) lokalizacja wskazana na mapie poglądowej – załącznik nr 10A do SWZ,2) w dokumentacji projektowej przedmiotowego zadania należy uwzględnić","awarded_value_eur":32025.61,"awarded":[{"suppliers":[{"id":19062,"name":"Biuro Projektów Drogowych Beata Lang"}]},{"suppliers":[{"id":20179,"name":"MG BC Spółka z ograniczoną odpowiedzialnością"},{"id":20180,"name":"SIGMA TRANSFER Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":509600,"date":"2021-03-04","title":"Wycena nieruchomości dla potrzeb: 1) ustalenia opłat adiacenckich z tytułu wzrostu wartości nieruchomości (...) 2) ustalenia renty planistycznej z tytułu wzrostu wartości nieruchomości (...)","description":"Przedmiotem zamówienia jest wycena nieruchomości dla potrzeb ustalenia opłat adiacenckich z tytułu wzrostu wartości nieruchomości, który nastąpił w wyniku podziału nieruchomości.Przedmiotem zamówienia jest wykonanie usług przez rzeczoznawcę majątkowego poprzez sporządzenie operatów szacunkowych określających wartości nieruchomości przed podziałem i po ich podziale w celu ustalenia opłaty adiacenckiej w trybie art. 98a Ustawy z dnia 21 sierpnia 1997 roku. o gospodarce nieruchomościami (Dz.U. z 20","awarded_value_eur":4301.26,"awarded":[{"suppliers":[{"id":19192,"name":"Grupa Konsultingowa DEFIN Sp. z o.o."}]}]},{"id":509398,"date":"2021-02-24","title":"Dostawa materiałów ogólnobudowlanych do konserwacji i remontów obiektów budowlanych.","description":"Przedmiotem zamówienia są: dostawa materiałów ogólnobudowlanych do konserwacji i remontów obiektów budowlanych (dostawa materiałów branży budowlanej). Wszystkie materiały i narzędzia powinny być fabrycznie nowe (bez cech używalności) oraz posiadać wymagane przepisami certyfikaty, aprobaty, atesty itp.","awarded_value_eur":45391.25,"awarded":[{"suppliers":[{"id":19326,"name":"Firma Handlowo Usługowa OLMAG Krzysztof Bartnicki"}]},{"suppliers":[{"id":4169,"name":"METALZBYT-HURT Sp. z o.o."}]},{"suppliers":[{"id":9836,"name":"Przedsiębiorstwo Handlowe \u0022SEA\u0022 Paweł Bronikowski"}]}]},{"id":509129,"date":"2021-03-12","title":"Przebudowa drogi gminnej nr 160512W, dojazdowej do gruntów rolnych Głuchów-Wysoczyn od km 0\u002B645 do km 1\u002B650.","description":"1. Przedmiotem zamówienia jest wykonanie przez Wykonawcę na rzecz Zamawiającego zadania obejmującego w zakresie: Przebudowę drogi gminnej nr 160512W, dojazdowej do gruntów rolnych Głuchów-Wysoczyn od km 0\u002B645 do km 1\u002B650 w tym m.in.: 1) roboty przygotowawcze, pomiarowe, ziemne, 2) wykonanie warstwy górnej podbudowy z kruszywa łamanego,3) skropienie podbudowy z kruszywa łamanego emulsją asfaltową kationową,4) wyrównanie podbudowy z kruszywa łamanego betonem asfaltowy AC11W,5) wyrównanie podbudowy","awarded_value_eur":62910.11,"awarded":[{"suppliers":[{"id":17965,"name":"F.H.U. KOWEX Piotr Cieśla"}]}]},{"id":508996,"date":"2021-03-08","title":"Roboty remontowe i modernizacyjne klatki schodowej, strychu, przejazdu i piwnicy w budynku mieszkalnym przy ul. Wałowej 15","description":"1. Przedmiotem zamówienia jest remont i modernizacja klatki schodowej, strychu, przejazdu i piwnicy w budynku mieszkalnym przy ul. Wałowej 15 wchodzącego w skład zasobu mieszkaniowego Gminy Bytom.2. Przedmiot zamówienia obejmuje swym zakresem wykonanie robót budowlanych na klatce schodowej, strychu, przejazdu i piwnicy. Zakres robót obejmuje w szczególności wykonanie robót ogólnobudowlanych, tynkarsko-malarskich, stolarskich i posadzkowych.3. Szczegółowy opis przedmiotu zamówienia stanowi Załącz","awarded_value_eur":38406.92,"awarded":[{"suppliers":[{"id":20840,"name":"ROB-BUD Robert Siudyka"}]}]},{"id":508885,"date":"2021-03-12","title":"Rewitalizacja terenu na działce nr 713 w obrębie ul. Wiejskiej w Baborowie w ramach projektu „Uatrakcyjnienie terenu przy wieży widokowej w miejscowości Baborów i wieży widokowej Šance, Jakubčovice”","description":"1. Przedmiotem inwestycji jest realizacja budowy małej architektury i budynku gospodarczego z wiatą do 35m² oraz utwardzenie terenu w miejscu publicznym w ramach zadania: Rewitalizacja terenu rekreacyjnego na działce nr 713 w obrębie ul. Wiejskiej w Baborowie. Inwestycja zlokalizowana jest na terenie działki nr 713 w miejscowości Baborów, w gminie Baborów, powiecie głubczyckim, województwie opolskim. Działka nr 713 w miejscowym planie zagospodarowania przestrzennego oznaczonego jest symbolem 2-W","awarded_value_eur":36932.28,"awarded":[{"suppliers":[{"id":17637,"name":"Protect Building Łukasz Mikoda"}]}]},{"id":508517,"date":"2021-03-11","title":"Budowa chodnika przy ulicy Biedronki w Zielonce","description":"Przedmiotem zamówienia są roboty budowlane polegające na budowie chodnika przy ulicy Biedronki w Zielonce.Specyfikację Warunków Zamówienia oraz wszelkie dokumenty stanowiące jej załączniki Zamawiający udostępnia na stronie dedykowanej platformy zakupowej pod linkiem http://platformazakupowa.pl/pn/bialeblota","awarded_value_eur":41611.58,"awarded":[{"suppliers":[{"id":20806,"name":"Zakład Usług Drogowych REN-DROG s.c. Z. Niedźwiecki, J. Kądziorski"}]}]},{"id":508044,"date":"2021-03-10","title":"Wymiana dźwigu w budynku Inspektoratu ZUS w Otwocku przy ul. Poniatowskiego 17","description":"Przedmiotem zamówienia jest demontaż starego, dostawa i montaż nowego dźwigu w budynku Inspektoratu ZUS w Otwocku przy ul. Poniatowskiego 17","awarded_value_eur":47851.55,"awarded":[{"suppliers":[{"id":831,"name":"Winda-Warszawa Sp. z o.o."}]}]},{"id":507584,"date":"2021-03-15","title":"Dostawa pomocy dydaktycznych dla szkół w ramach projektu: Kompetencje kluczowe, metoda eksperymentu oraz indywidualizacja pracy z uczniem drogą edukacyjnej przygody uczniów z terenu Gminy Siewierz","description":"1. Przedmiotem zamówienia jest dostawa pomocy dydaktycznych, sprzętu komputerowego i innego sprzętu dla szkół z terenu Gminy Siewierz w ramach realizacji projektu pn.: „Kompetencje kluczowe, metoda eksperymentu oraz indywidualizacja pracy z uczniem drogą edukacyjnej przygody uczniów z terenu Gminy Siewierz”, w podziale na trzy odrębne Części:Część I: Dostawa pomocy dydaktycznych dla szkół z terenu Gminy Siewierz2. Szczegółowy opis przedmiotu zamówienia:1) Część I: Dostawa pomocy dydaktycznych dl","awarded_value_eur":49949.76,"awarded":[{"suppliers":[{"id":45,"name":"Wilanka Sp. z o.o."}]},{"suppliers":[{"id":1182,"name":"EDUCARIUM Sp. z o.o."}]},{"suppliers":[{"id":20393,"name":"Przedsiębiorstwo Handlowo Usługowe EL HYDRO Arkadiusz Ogłoza"},{"id":20394,"name":"Przedsiębiorstwo Handlowo Usługowe EL HYDRO Grzegorz Zawierucha"}]}]},{"id":507470,"date":"2021-03-15","title":"Przebudowa dróg powiatowych ulica Podgórna od km 0\u002B000 do 0\u002B150 oraz ulica Grębowska w km 0\u002B000 do 0\u002B115”.","description":"Przedmiotem zamówienia jest realizacja robót budowlanych polegających na przebudowie dróg powiatowych, tj.: ulicy Podgórnej na długości 150 m oraz ulicy Grębowskiej na długości 115 m w Koźminie Wielkopolskim:a) ulica Podgórna stanowi pas drogi powiatowej nr 5182P Zakres obejmuje odcinek na długości 150 m, rozebranie krawężników betonowych: 292,00 m, rozebranie nawierzchni chodników z płyt betonowych: 336,70 m2, rozebranie nawierzchni jezdni z brukowca: 856,35m2, regulacja pionowa studzienek","awarded_value_eur":171702.19,"awarded":[{"suppliers":[{"id":19409,"name":"Brukarstwo i Handel Włodzimierz Kasprzak"}]}]},{"id":507437,"date":"2021-03-15","title":"Wykonanie wentylacji mechanicznej w sali gimnastycznej oraz wymiana stolarki okiennej wraz z modernizacją schodów i balustrad zewnętrznych w Szkole Podstawowej Nr 23 w Gdańsku, ul. Opacka 7","description":"1. Przedmiotem zamówienia jest zadanie inwestycyjne pn. „Wykonanie wentylacji mechanicznej w sali gimnastycznej oraz wymiana stolarki okiennej wraz z modernizacją schodów i balustrad zewnętrznych w Szkole Podstawowej Nr 23 w Gdańsku, ul. Opacka 7”.2. Zakres rzeczowy zamówienia obejmuje w szczególności:1) Prace budowlane i przygotowawcze;2) Prace rozbiórkowe: rozbiórce podlegają okładziny schodów, murki przy schodach przed wejściem głównym do szkoły i inne elementy wskazane w dokumentacji projekt","awarded_value_eur":262645.89,"awarded":[{"suppliers":[{"id":19206,"name":"Zakład Blacharsko Dekarski i Izolacji Termicznej Zbigniew Rudziński"}]}]},{"id":507025,"date":"2021-03-17","title":"Konserwacja obrazów ze zbiorów Muzeum Wojska Polskiego w Warszawie w związku z przygotowaniem ekspozycji stałej w nowej siedzibie Muzeum Wojska Polskiego w Cytadeli Warszawskiej","description":"Konserwacja obrazów: Śmierć Cypriana Godebskiego pod Raszynem J. Podoski; wg .J. Suchodolskiego; ol.pł.; wym. 189x142cm; nr inw. MWP1177* oraz Portret Stefana Czarnieckiego wg Matthisena J. Podoski; ol.pł.; wym. 230x120cm; nr inw. MWP 652*– opis przedmiotu zamówienia stanowi załącznik nr 8 do SWZ.","awarded_value_eur":309032.90,"awarded":[{"suppliers":[{"id":18006,"name":"Monika Bzura Konserwacja Zabytków"}]}]},{"id":507017,"date":"2021-03-16","title":"Budowa tras rowerowych na terenie gminy Stężyca","description":"Na zadanie składają się roboty w dwóch lokalizacjach: Borucino i Kamienica Szlachecka: Remont i budowa chodnika oraz budowa ścieżki rowerowej po północnej stronie drogi wojewódzkiej nr 228 w Borucinie szer. od 1,5 do 2,0 m z kostki betonowej oraz Przebudowa drogi powiatowej nr 1914G poprzez budowę chodnika w miejscowości Kamienica Szlachecka szer. 2,0 m o nawierzchni bitumicznej.","awarded_value_eur":235368.97,"awarded":[{"suppliers":[{"id":17933,"name":"DUO Sp. z o.o. S.k."}]}]},{"id":507013,"date":"2021-03-16","title":"Świadczenia usług w zakresie transportu pacjentów Krakowskiego Szpitala Specjalistycznego im. Jana Pawła II","description":"Przedmiotem zamówienia jest: Świadczenia usług w zakresie transportu pacjentów Krakowskiego Szpitala Specjalistycznego im. Jana Pawła II w zakresie pakietu nr 1 - transport pacjentów karetką typu „T”","awarded_value_eur":31953.49,"awarded":[{"suppliers":[{"id":21810,"name":"OPC Sp. z o.o. Sp. K."}]}]},{"id":507008,"date":"2021-03-16","title":"Remont tunelu samochodowego północnego pod placem Dominikańskim we Wrocławiu","description":"Remont tunelu samochodowego północnego pod placem Dominikańskim we Wrocławiu obejmuje roboty ujęte w dokumentacji projektowej m.in. : a) roboty rozbiórkowe,b) naprawa i reprofilacja elementów żelbetowych,c) czyszczenie i zabezpieczenie antykorozyjne stropu tunelu, d) wykonanie płaszcza z betonu zbrojonego na ścianach tunelu w części otwartej,e) wymiana ceglanych elewacji ścian tunelu w części otwartej oraz ceglanych elewacji balustrad,f) remont kanałów odwodnienia wraz z wymianą płyt przykrywają","awarded_value_eur":807610.92,"awarded":[{"suppliers":[{"id":21173,"name":"DROMOSTTOR POLSKA Sp. z o.o. Sp. k. -Lider"},{"id":21174,"name":"PBW INŻYNIERIA Jacek Garbacz - Partner"}]}]},{"id":507006,"date":"2021-03-16","title":"Opracowanie koncepcji zespołu budynków zlokalizowanych przy ul. Belwederskiej 16 w Warszawie","description":"1. Przedmiotem zamówienia jest opracowanie koncepcji modernizacji i rozbudowy budynku A i budowę budynku wielokondygnacyjnego ul. Belwederskiej 16 w Warszawie2. Szczegółowy opis przedmiotu zamówienia stanowi załącznik nr 5 do SWZ orz w Rozdziale XIX SWZ.3. Wykonawca zobowiązany będzie udzielić: 1) rękojmi na opracowaną koncepcję na okres 36 miesięcy, 2) gwarancji na opracowaną koncepcję na okres 36 miesięcy,- liczonych od daty końcowego protokołu odbioru dokumentacji.","awarded_value_eur":13550.73,"awarded":[{"suppliers":[{"id":19210,"name":"Wojciech Sumlet Architektura"}]}]},{"id":506744,"date":"2021-03-26","title":"Zakup elementów małej architektury wraz z dostawą","description":"Przedmiot zamówienia obejmuje: zakup, dostawa oraz rozładunek w magazynie wskazanym przez Zamawiającego elementów małej architektury w postaci: ławek betonowo - drewnianych i stalowo drewnianych oraz koszy betonowych i stalowo – drewnianych.Szczegółowy opis przedmiotu zamówienia stanowi Załącznik nr 3 do SWZ.","awarded_value_eur":61607.53,"awarded":[{"suppliers":[{"id":20213,"name":"„KĘSBET” WYROBY BETONOWE"}]}]},{"id":506708,"date":"2021-03-26","title":"Pełnienie funkcji inspektora nadzoru inwestorskiego – Zadanie 15, Zadanie 16","description":"1. Przedmiotem zamówienia jest: Zadanie 15: Pełnienie funkcji inspektora nadzoru inwestorskiego nad odnową nawierzchni bitumicznych przy użyciu mieszanki mineralno-bitumicznej z otaczarki na gorąco dla kategorii ruchu KR 1-2, układanej mechanicznie na całej szerokości jezdni na drogach:a) nr 2241W Posiadały - Kiczki - Wężyczyn – Jeruzal, od km 0\u002B950 do km 1\u002B850, dł. 900 mb, gmina Cegłów,b) nr 2255W Mrozy - Topór - Lipiny, od km 7\u002B370 do km 7\u002B990, dł. 620 mb, gmina Mrozy,c) nr 2256W Wola Rafałows","awarded_value_eur":3343.97,"awarded":[{"suppliers":[{"id":21213,"name":"Krzysztof Popławski"}]}]},{"id":506590,"date":"2021-03-26","title":"Remont pomieszczeń sanitariatów klubu sportowego Pogoń Śmigiel","description":"1. Przedmiotem niniejszego zamówienia jest remont pomieszczeń sanitariatów klubu sportowego Pogoń Śmigiel. Zakres robót obejmuje: przebudowę układu ścian działowych wewnętrznych, remont posadzek, ścian i sufitów, wymianę drzwi wewnętrznych, wymianę instalacji i osprzętu sanitarnego, dostosowanie instalacji sanitarnej i elektrycznej do zmiany układu funkcjonalnego pomieszczeń sanitarnych, dostosowanie instalacji elektrycznej do ogrzewania podłogowego elektrycznego.2. Szczegółowy opis przedmiotu z","awarded_value_eur":43635.69,"awarded":[{"suppliers":[{"id":13702,"name":"Zakład Komunalny w Śmiglu Sp. z o.o."}]}]},{"id":506557,"date":"2021-03-26","title":"Opracowanie projektów oświetlenia dróg na terenie Gminy Białe Błota w ramach zadania pn. „Projekty i budowa oświetlenia dróg na terenie Gminy Białe Błota- etap IV","description":"Przedmiotem zamówienia są usługi polegające na opracowaniu projektów oświetlenia dróg na terenie Gminy Białe Błota w ramach zadania pn. „Projekty i budowa oświetlenia dróg na terenie Gminy Białe Błota- etap IV.Specyfikację Warunków Zamówienia oraz wszelkie dokumenty stanowiące jej załączniki Zamawiający udostępnia na stronie dedykowanej platformy zakupowej pod linkiem http://platformazakupowa.pl/pn/bialeblota","awarded_value_eur":35920.92,"awarded":[{"suppliers":[{"id":20747,"name":"SZOKA PROJEKT Mateusz Szoka"}]}]},{"id":506493,"date":"2021-03-23","title":"Zakup systemów i sprzętu audio-video oraz sprzętu IT","description":"Przedmiotem zamówienia jest dostawa sprzętu audio-video oraz dostawa, montaż, uruchomienie systemu do realizacji audio-video wraz z przeprowadzeniem instruktażu dla pracowników. Szczegółowy opis przedmiotu zamówienia w tym opis wymagań jakościowych odnoszących się do co najmniej głównych elementów składających się na przedmiot zamówienia oraz zakres realizacji i odbioru określa - opis przedmiotu zamówienia stanowiący załącznik nr 1a do SWZ. W podziale na dwa zadania: Zadanie 1 - Dostawa sprzętu ","awarded_value_eur":82454.88,"awarded":[{"suppliers":[{"id":19633,"name":"INTEGRAL Katarzyna Fitas-Antczak"}]},{"suppliers":[{"id":19632,"name":"GROUP AV SP. Z O.O."}]}]},{"id":506398,"date":"2021-03-26","title":"Sukcesywna dostawa akcesoriów komputerowych dla jednostek organizacyjnych Akademii Sztuk Pięknych im. Jana Matejki w Krakowie","description":"1. Przedmiotem niniejszego zamówienia jest sukcesywna dostawa akcesoriów komputerowych (zwanych dalej również „asortymentem”) tj. nowego, kompletnego asortymentu, gotowego do pracy zgodnie z przeznaczeniem, dla różnych jednostek organizacyjnych Akademii Sztuk Pięknych im. Jana Matejki w Krakowie.2. Szczegółowy opis przedmiotu zamówienia zawiera załącznik nr 1 do SWZ „Opis przedmiotu zamówienia”.","awarded_value_eur":4895.91,"awarded":[{"suppliers":[{"id":20813,"name":"„BINO COMPUTERS” S. BOBEK, B. BIELAK, S. BARA SPÓŁKA JAWNA"}]}]},{"id":506224,"date":"2021-03-25","title":"Usuwanie awarii kanalizacji deszczowej na drogach gminnych i wewnętrznych na terenie Dzielnicy Mokotów m.st. Warszawy","description":"Zakres robót przewiduje usuwania awarii kanalizacji deszczowej oraz odtworzenia nawierzchni drogowych dróg gminnych i wewnętrznych po wykonanych robotach na terenie Dzielnicy Mokotów m.st Warszawy.","awarded_value_eur":31789.56,"awarded":[{"suppliers":[{"id":19881,"name":"Firma Hydrotechniczno-Budowlana HYDRODOM Ireneusz Getka"}]}]},{"id":506180,"date":"2021-03-25","title":"Wyk. dok. i spec. tech. wyk. i odb. robót bud. dot. budowy podjazdów dla osób niepełnoprawnych w ramach zadania pn. „Budowa podjazdów dla osób niepełnosprawnych w PP1 i Żłobku” w Dzierżoniowie.","description":"1. Przedmiotem zamówienia jest wykonanie dokumentacji dotyczącej budowy pochylni dla osób niepełnosprawnych w Żłobku Miejskim nr 1 na Osiedlu Błękitnym 28 oraz dokumentacji projektowej budowy podnośnika pionowego dla osób niepełnosprawnych w Przedszkolu Publicznym nr 1 przy ul. Batalionów Chłopskich 20, w ramach realizacji zadania inwestycyjnego pn.: „Budowa podjazdów dla osób niepełnosprawnych w PP1 i Żłobku” w Dzierżoniowie.2. Zakres rzeczowy przedmiotu zamówienia dla Przedszkola Publicznego o","awarded_value_eur":1014.77,"awarded":[{"suppliers":[{"id":20588,"name":"K30 Sp. z o.o."}]}]}]}