{"page_count":5975,"page_number":18,"page_size":100,"total":597411,"data":[{"id":532900,"date":"2021-03-31","title":"Dostawę pomocy dydaktycznych dla Żłobka nr 16 we Wrocławiu z podziałem na dwa zadania.Dostawa pomocy dydaktycznych zabawki i książeczki. Dostawa pomocy dydaktycznych artykuły plastyczne","description":"Przedmiotem postępowania jest dostawa pomocy dydaktycznych dla potrzeb Żłobka nr 16 przy ul. Sygnałowej 23 we Wrocławiu. Zamówienie jest współfinansowanie z projektu UE:Przedmiot zamówienia jest współfinansowany ze środków Unii Europejskiej w ramach Europejskiego Funduszu Rozwoju Regionalnego – Regionalny Program Operacyjny Województwa Dolnośląskiego na lata 2014-2020.Projekt pt.: „Mamo, tato wróć do pracy” (nr wniosku RPDS.08.04.01-02-0129/19) realizowany przez Gminę Wrocław / Wrocławski Zespół","awarded_value_eur":10961.98,"awarded":[{"suppliers":[{"id":2739,"name":"Nowa Szkoła Sp. z o.o."}]}]},{"id":532485,"date":"2021-04-08","title":"Wymiana zewnętrznej stolarki okiennej i drzwiowej w budynku Zespołu Szkolno-Przedszkolnego w Puszczy Mariańskiej.","description":". Przedmiot zamówienia obejmuje wymianę stolarki okiennej i drzwiowej w budynku Zespołu Szkolno-Przedszkolnego w Puszczy Mariańskiej przy ul. Konstytucji 3 Maja 3 w Puszczy Mariańskiej, nr ewid. działki 151/17, woj. mazowieckie, ujętego w ewidencji zabytków, na podstawie: 1) pozwolenia na budowę nr RB.6740.2.3.2021 wydanym przez Starostę Żyrardowskiego z dnia 18.01.2021r. 2) opinii Mazowieckiego Wojewódzkiego Konserwatora Zabytków wydanym przez Wojewódzki Urząd Ochrony Zabytków w Warszawie z dni","awarded_value_eur":51119.76,"awarded":[{"suppliers":[{"id":21628,"name":"Kołodziejczyk Janusz „OKNA-KOŁODZIEJCZYK”"}]}]},{"id":532324,"date":"2021-04-08","title":"„Przebudowa drogi od ul. Słowackiego do ul. Głowackiego w Trzebini wraz z budową ciągu pieszo – rowerowego – PT (obok zalewu Chechło)”","description":"Przedmiotem zamówienia jest wykonanie dokumentacji projektowo-kosztorysowej dla przebudowy odcinka drogi wewnętrznej, stanowiącej połączenie ul. Słowackiego z ul. Głowackiego w Trzebini, obejmującego fragment: od miejsca zakończenia robót związanych z budową nowego kompleksu parkingowego na działce nr 1797/65, do skrzyżowania z drogą stanowiącą przedłużenie ul. Głowackiego w Trzebini – tj. do granicy działki nr 1797/65 z działką nr 1797/36. Orientacyjna długość odcinka – ok. 340 m.Projektowana p","awarded_value_eur":12085.51,"awarded":[{"suppliers":[{"id":15980,"name":"\u0022Projektowanie Konstrukcyjno-Inżynieryjne” Bronisław Waluga"}]}]},{"id":532018,"date":"2021-04-07","title":"Budowa sieci wodociągowej wraz z przyłączami wody do m. Reńsko oraz w m. Reńsko, gm. Warnice – ETAP I","description":"3. Przedmiotem zamówienia jest:3.1. Wykonanie zgodnie z aktualnymi przepisami oraz dokumentacją techniczną sieci wodociągowej wraz z przyłączami wody do m. Reńsko wraz z dostawą, montażem urządzeń i wyposażenia oraz rozruchem.3.2. Wodociąg będzie biegł od m. Warnice A z przełączeniem m. Warnice B oraz dwoma przyłączami, do m. Reńsko z wykonaniem przyłączy wody w m. Reńsko gm. Warnice.3.3. Inwestycja zlokalizowana jest na dz. dz. nr 375, 376, 377/4, 384/2, 475/1, 475/2, 487/1, 509, 510/1, 543 obr","awarded_value_eur":130481.04,"awarded":[{"suppliers":[{"id":20899,"name":"Przedsiębiorstwo Usługowe \u0022STARKAN\u0022 Pardus Marcin"}]}]},{"id":531997,"date":"2021-04-07","title":"Nabiał i jego produkty","description":"1. Przedmiotem zamówienia jest dostawa wraz z wniesieniem nabiału i jego produktów w asortymencie i ilościach wyszczególnionych w Załączniku nr 2 do IDW - Formularz asortymentowo - ilościowy. 2. Oferowany przedmiot zamówienia musi spełniać wymagania Zamawiającego wymienione w Formularzu asortymentowo-ilościowym.","awarded_value_eur":35338.26,"awarded":[{"suppliers":[{"id":21693,"name":"Hurtownia Nabiałowo Spożywcza Trynieccy \u0022SERKOL\u0022 SP J."}]}]},{"id":531812,"date":"2021-03-31","title":"Sukcesywna dostawa środków czystości na potrzeby różnych jednostek politechniki Białostockiej w 2021 roku","description":"1. Przedmiotem zamówienia jest sukcesywna dostawa środków czystości (kod wg CPV: od 39800000-0 do 39834000-7) wg wykazu określonego w Specyfikacji zamówienia – Formularzu cenowym stanowiącym Załącznik Nr 1a do SWZ. 2. Zamawiający wyszczególnił przedmiot zamówienia (asortyment środków czystości) w kol. 2 Specyfikacji zamówienia – Formularzu cenowym .","awarded_value_eur":32290.18,"awarded":[{"suppliers":[{"id":1914,"name":"HENRY KRUSE sp. z o.o."}]}]},{"id":531644,"date":"2021-03-26","title":"Dostawa polielektrolitów do odwadniania osadów przefermentowanych w Oczyszczalni Ścieków Tychy-Urbanowice","description":"Przedmiotem zamówienia jest sukcesywna dostawa polielektrolitu w postaci proszkowej, przeznaczonego do odwadniania osadu przefermentowanego na prasach membranowych firmy Antares w oczyszczalni ścieków Tychy- Urbanowice.Szczegółowy opis zamówienia oraz sposób jego wykonania określony jest w załączniku nr 4 do SWZ.","awarded_value_eur":31003.14,"awarded":[{"suppliers":[{"id":11723,"name":"KEMIPOL Sp. z o. o."}]}]},{"id":531372,"date":"2021-04-06","title":"Przeprowadzenie Strategicznej Oceny Oddziaływania na Środowisko (SOOŚ) Programu Interreg Polska-Rosja 2021-2027","description":"Przedmiotem zamówienia jest przeprowadzenie Strategicznej Oceny Oddziaływania na Środowisko (SOOŚ) Programu Interreg Polska-Rosja 2021-2027. Szczegółowy opis przedmiotu zamówienia został zawarty w Załączniku nr 4 do niniejszej Specyfikacji Warunków Zamówienia (SWZ) i stanowi jej integralną część.","awarded_value_eur":44231.88,"awarded":[{"suppliers":[{"id":21554,"name":"ekovert Łukasz Szkudlarek"}]}]},{"id":531039,"date":"2021-04-06","title":"Wykonanie wycen wartości nieruchomości","description":"Przedmiotem zamówienia jest wykonanie wycen: 1) 1 nieruchomości niezabudowanej dla potrzeb nabycia,2) 1 nieruchomości zabudowanej dla potrzeb nabycia,3) 100 nieruchomości gruntowych dla potrzeb ustalenia opłaty z tytułu przekształcenia prawa użytkowania wieczystego w prawo własności na podstawie ustawy z dnia 20 lipca 2018 r. o przekształceniu prawa użytkowania wieczystego gruntów zabudowanych na cele mieszkaniowe w prawo własności tych gruntów,4) 20 nieruchomości gruntowych dla potrzeb naliczen","awarded_value_eur":21692.48,"awarded":[{"suppliers":[{"id":21591,"name":"Wycena i Geodezja Agata Kucińska"}]}]},{"id":530312,"date":"2021-04-02","title":"Wykonanie placu zabaw w ramach projektu: „Stworzenie miejsca rekreacyjno – turystycznego wraz ze ścieżką edukacyjną w miejscowości Nowy Dwór Gdański”","description":"Opis przedmiotu zamówienia1. Lokalizacja: Miejsce budowy zlokalizowane jest w Nowym Dworze Gdańskim, ul. Warszawska 52, działki: 123/1, obręb 4.004 Nowy Dwór Gdański.2. Wytyczne do prac budowlanych: Prace budowlane należy wykonać zgodnie z opracowaną dokumentacją projektową, która stanowi załącznik do SWZ.3. Zakres robót – Założenia generalne wykonawcze:1) przygotowanie i zabezpieczenie terenu,2) wykonanie robót ziemnych,3) dostawa i montaż urządzeń do zabawy dla dzieci,4) wykonanie nawierzchni ","awarded_value_eur":22047.89,"awarded":[{"suppliers":[{"id":21026,"name":"WERAN Spółka z o.o."}]}]},{"id":530197,"date":"2021-04-02","title":"Przebudowa drogi - ulicy Słonecznej w miejscowości Rzerzęczyce","description":"1Przedmiotem zamówienia jest: „Przebudowa drogi gminnej - ulicy Słonecznej w miejscowości Rzerzęczyce” Zakres robót obejmuje w szczególności:• wykonanie jezdni o szerokości 5,00mb z nawierzchni bitumicznej gr 4 cm na długości 330,68 mb.• nawierzchnia poboczy z destruktu gr 10 cmSzczegółowy opis elementów przedmiotu zamówienia stanowią załączniki: dokumentacja projektowa, specyfikacja techniczna, przedmiar robót - załącznik nr 2 do SWZ,","awarded_value_eur":37584.32,"awarded":[{"suppliers":[{"id":21044,"name":"Przedsiębiorstwo Robót Drogowo-Mostowych \u0022Myszków\u0022 Sp.zo.o."}]}]},{"id":530192,"date":"2021-04-02","title":"Dostawa ścianek tekstylnych/reklamowych","description":"Przedmiotem zamówienia jest dostawa ścianek tekstylnych.Ścianka tekstylna 300cm/230cm• Szerokość: 300 cm • Wysokość: 230 cm • Głębokość: 45 cm • Kształt: ścianka łukowa• Konstrukcja: system rurkowy o średnicy min 30mm, grubość aluminium min.1,5mm• Materiał: tekstylny min. 260g/m2, grafika naciągana na konstrukcję z zamkiem błyskawicznym (możliwość prania)• Elementy ramy oznaczone numerkami dla ułatwienia montażu• System spakowany w torbę transportową• Wydruk jednostronny ( grafika po stronie Zam","awarded_value_eur":3375.23,"awarded":[{"suppliers":[{"id":21253,"name":"Iwona Świderska prowadząca działalność gospodarczą pod nazwą Iwona Świderska \u0022REKUS\u0022"}]}]},{"id":530119,"date":"2021-04-02","title":"Przebudowa drogi gminnej poprzez usytuowanie ciągu pieszo jezdnego w miejscowości Huby, gmina Kłomnice","description":"Zakres robót obejmuje w szczególności:• wykonanie ciągu pieszo – jezdnego o szerokości 3,50 mb o nawierzchni bitumicznej gr 5 cm na długości 425,52 mb. • nawierzchnia poboczy z destruktu gr 10 cmSzczegółowy opis elementów przedmiotu zamówienia wymienionych w punkcie 2 stanowią załączniki: a) dokumentacja projektowa, specyfikacja techniczna, przedmiar robót - załącznik nr 2 do SWZ,b) projektowane postanowienia umowy – załącznik nr 9 do SWZ.","awarded_value_eur":25819.25,"awarded":[{"suppliers":[{"id":21177,"name":"Przedsiębiorstwo Handlowo - Usługowe \u0022LARIX\u0022 Sp.zo.o"}]}]},{"id":530033,"date":"2021-03-23","title":"Budowa oświetlenia boiska sportowego w miejscowości Domasław.","description":"1. Przedmiotem zamówienia jest budowa oświetlenia boiska sportowego w miejscowości Domasław. 2. Budowa oświetlenia na boisku sportowym w miejscowości Domasław będzie obejmowała wykonanie m.in.: • linii kablowej zasilającej, • masztów oświetleniowych stalowych o wysokości 16,0 m posadowionych na dedykowanym dla ww. słupów fundamencie betonowym, • naświetlaczy 1440 W montowanych na belce projektorowej.3. Szczegółowy zakres zamówienia znajduje się w załączonej dokumentacji projektowej (z wyłączenie","awarded_value_eur":46251.22,"awarded":[{"suppliers":[{"id":21016,"name":"Twój Elektryk 24 Katarzyna Zając,"}]}]},{"id":529582,"date":"2021-04-01","title":"Wykonanie dokumentacji projektowej budowy dróg zlokalizowanych na terenie Gminy Bodzentyn – etap IV, drogi gminne - koncepcja","description":"1. Przedmiotem zamówienia jest usługa polegająca na wykonaniu koncepcji przebudowy dróg wraz z odwodnieniem, zlokalizowanych na terenie gminy Bodzentyn. Kategoria ruchu dla nowobudowanych dróg lub poszerzeń powinna odpowiadać KR-2, wszystkie parametry dróg mają spełniać wymagania Rozporządzenia w sprawie warunków technicznych jakim powinnyodpowiadać drogi publiczne i ich usytuowanie oraz katalogu typowych nawierzchni podatnych i półsztywnych (GDDKiA). Dokładny opis i zakres zawarto w SWZ","awarded_value_eur":16876.16,"awarded":[{"suppliers":[{"id":15292,"name":"GEO-PROJEKT INVEST SP. Z O.O"}]}]},{"id":529433,"date":"2021-03-25","title":"Mineralizacja pasów ppoż.","description":"Przedmiotem zamówienia jest usługa mineralizacji pasów przeciwpożarowych. Szczegółowy opis oraz sposób realizacji zamówienia zawierają następujące załączniki: opis przedmiotu zamówienia (OPZ) stanowiący załącznik nr 4 do SWZ oraz wzór umowy stanowiący załącznik nr 2 do SWZ.","awarded_value_eur":58770.79,"awarded":[{"suppliers":[{"id":20947,"name":"BUDMAR Przemysław Marcinów"}]}]},{"id":529369,"date":"2021-03-22","title":"Dostawa oprogramowania antywirusowego","description":"Przedmiotem zamówienia jest dostawa oprogramowania antywirusowego wraz z licencjami (800stacji roboczych \u002B 1 konsola centralnego zarządzania) umożliwiającego pobieranie aktualnejbazy zagrożeń przez okres 12 miesięcy, wraz z obowiązkami związanymi z rozpoczęciemkorzystania z Oprogramowania. Szczegółowy opis przedmiotu zamówienia (dalej SOPZ)zawarty jest w Załączniku nr 1 do SWZ.","awarded_value_eur":6097.19,"awarded":[{"suppliers":[{"id":9160,"name":"POINT Sp. z o.o."}]}]},{"id":528816,"date":"2021-03-31","title":"„Modernizacja (przebudowa) sieci kanalizacji sanitarnej w miejscowości Lubiszynek Drugi”","description":"Przedmiotem zamówienia jest budowa oczyszczalni ścieków w ramach modernizacji sieci kanalizacji sanitarnej w miejscowości Lubiszynek Drugi oraz odtworzenie i przebudowa nawierzchni drogowych. Zakres prac obejmuje: rozbiórkę zbiorników bezodpływowych, przebudowę sieci kanalizacji sanitarnej, przebudowę wodociągu kolidującego z przedmiotową inwestycją, budowę oczyszczalni i przepompowni ścieków, przełożenie istniejącej nawierzchni jezdni z trylinki, rozbiórkę istniejącej nawierzchni z płyt betonow","awarded_value_eur":163862.09,"awarded":[{"suppliers":[{"id":21180,"name":"ZUK Sp. z o.o."}]}]},{"id":519293,"date":"2021-02-05","title":"Remont Ogólnobudowlany (wg projektu) budynku nr 61 w Kompleksie Wojskowym K-0044, ul. Żwirki I Wigury 9/13 w Warszawie.","description":"1. Przedmiotem zamówienia jest: Remont Ogólnobudowlany (wg projektu) budynku nr 61 w Kompleksie Wojskowym K-0044, ul. Żwirki I Wigury 9/13 w Warszawie.Kod Wspólnego Słownika Zamówień (CPV): 45000000-7 Roboty budowlane45400000-1 Roboty wykończeniowe w zakresie obiektów budowlanych2. Szczegółowy opis przedmiotu zamówienia określają: załączniki nr 1.1. - 1.13. do SWZ tj.: Specyfikacje Techniczne Wykonania i Odbioru Robót Budowlanych, Przedmiary Robót oraz nr 8 tj.: Projektowane postanowienia umowy.","awarded_value_eur":377720.47,"awarded":[{"suppliers":[{"id":21214,"name":"MOKSBUD Mariusz MOKOS Lider Konsorcjum"},{"id":21215,"name":"Usługi Remontowo Budowlane Piotr PRZYBYSZ Partner Konsorcjum"}]}]},{"id":519285,"date":"2021-03-23","title":"Dostawa gazów medycznych i technicznych wraz z dzierżawą butli zbiornika na tlen ciekły medyczny do Szpitala Wojewódzkiego w Poznaniu","description":"Przedmiotem zamówienia są Gazy medyczne wraz z dzierżawą butli, zbiornik tlenu ciekłego. Szczegółowy opis przedmiotu zamówienia zawiera załącznik nr 2 do SWZ / załącznik nr 1 do umowy - formularz asortymentowo - cenowy, na zasadach określonych w projekcie umowy stanowiącym załącznik nr 5 do SWZ.","awarded_value_eur":1398.16,"awarded":[{"suppliers":[{"id":1563,"name":"Air Products Sp. z o. o."}]}]},{"id":519222,"date":"2021-03-30","title":"Remont ul. Piekarniczej w Świerklanach wraz z odwodnieniem","description":"4.2. Szczegółowy opis przedmiotu zamówienia: Przedmiotem opracowania jest remont ul. Piekarniczej w Świerklanach wraz z odwodnieniem.Droga klasy D o natężeniu ruchem KR3 szerokość 3,50 m, nawierzchnia z mieszanki minieralno-bitumicznej AC11S. Ograniczenie nawierzchni: krawężnikiem betonowym “wystającym” 15x30 cm, posadowionym na ławie betonowej z oporem. Ława wykonana z betonu C12/15 (B-15). Góra krawężnika wyniesiona 12 cm od nawierzchni drogi,krawężnikiem 15 x 25 cm najazdowym wystającym 4 cm ","awarded_value_eur":243239.14,"awarded":[{"suppliers":[{"id":21071,"name":"Zakład Usług Budowlanych MARBUD Mariusz Ogrodowski"}]}]},{"id":519184,"date":"2021-03-30","title":"Bieżąca konser. i utrzym. w należytym stanie elem. wypo. ob. inż. polegającej na usuwaniu wegetującej roślinności z ob. inż., czyszczeniu elem. balustrad, konstrukcji mostów i ekranów dźwiękochłonnych","description":"Przy oczyszczaniu obiektów inżynierskich z wegetującej roślinności:- Oznakowanie miejsca robót zgodnie z obowiązującymi przepisami- Koszenie trawy na stożkach i skarpach przy obiektach inżynierskich - Koszenie traw w innych rejonach wskazanych przez Zamawiającego-Karczowanie samosiejek z usunięciem korzeni-Usuwanie wegetującej roślinności ze skarp i stożków umocnionych kostką kamienną i prefabrykowanymi elementami betonowymi, - Usuwanie wegetującej roślinności oraz naniesionych zanieczyszczeń wz","awarded_value_eur":40788.59,"awarded":[{"suppliers":[{"id":6135,"name":"ROTOMAT Sp. z o.o."}]}]},{"id":518708,"date":"2021-03-29","title":"Remont cząstkowy grysami i emulsją asfaltową nawierzchni bitumicznych dróg powiatowych administrowanych przez Zarząd Dróg Powiatowych w Kętrzynie","description":"Przedmiotem zamówienia jest: Remont cząstkowy grysami i emulsją asfaltową nawierzchni bitumicznych dróg powiatowych administrowanych przez Zarząd Dróg Powiatowych w Kętrzynie z zastosowaniem podwójnego powierzchniowego utrwalenia nawierzchni. Roboty będą wykonywane sukcesywnie w ciągu okresu obowiązywania umowy.","awarded_value_eur":246738.15,"awarded":[{"suppliers":[{"id":20431,"name":"PPHU „MARDAR” Dariusz Zawulewski Spółka Cywilna"}]},{"suppliers":[{"id":17201,"name":"Krzysztof Szwejk Log"}]},{"suppliers":[{"id":17201,"name":"Krzysztof Szwejk Log"}]}]},{"id":508234,"date":"2021-03-03","title":"Dostawa sprzętu i urządzeń laboratoryjnych - 12 pakietów","description":"Pakiet nr 1 : Końcówki do pipet, probówki , dozowniki, pipety","awarded_value_eur":131620.11,"awarded":[{"suppliers":[{"id":3761,"name":"Th. Geyer Polska Sp. z o.o."}]},{"suppliers":[{"id":464,"name":"Medlab-Products Sp. z o.o."}]},{"suppliers":[{"id":2841,"name":"ALAB Sp. z o.o."}]},{"suppliers":[{"id":6668,"name":"EQUIMED Hołda, Lenk, Trembecki spółka jawna"}]},{"suppliers":[{"id":21091,"name":"Zenon Sobiecki GRASO"}]},{"suppliers":[{"id":65,"name":"Sarstedt Sp. z o.o."}]},{"suppliers":[{"id":10455,"name":"Grażyna Konecka DIAG-MED"}]},{"suppliers":[{"id":21093,"name":"Mariusz Malczewski Anchem Plus"}]},{"suppliers":[{"id":21092,"name":"Włodzimierz Stachura, Jerzy Holli, Anna Wiącek-Żychlińska PROFILAB s.c."}]},{"suppliers":[{"id":296,"name":"EPPENDORF POLAND Sp. z o.o."}]}]},{"id":507745,"date":"2021-03-03","title":"Modernizacja części pomieszczeń budynku Przychodni przy ul. Ciołka 11 w Warszawie.","description":"Przedmiotem zamówienia jest wykonanie modernizacji części pomieszczeń budynku Przychodni przy ul. Ciołka 11 w Warszawie zgodnie z harmonogramem robót stanowiącym załącznik nr 10 do swz, przedmiarem robót zawartym w Załączniku nr 7 do swz, specyfikacją techniczną wykonania i odbioru robót stanowiącą Załącznik nr 8 do swz i projektem stanowiącym Załącznik nr 9 do swz.","awarded_value_eur":354906.38,"awarded":[{"suppliers":[{"id":21269,"name":"Neosite Sp. z o.o."}]}]},{"id":506090,"date":"2021-03-25","title":"Druk publikacji wydawanych przez Naczelną Dyrekcję Archiwów Państwowych","description":"Przedmiotem zamówienia jest usługa wydruku książek (środków wraz z oprawą) wraz z dostawą do Zamawiającego, według następujących specyfikacji: − formaty książek B–5, A–5, A-4.Szczegółowy opis przedmiotu zamówienia został określony w Specyfikacji warunków zamówienia.","awarded_value_eur":25.27,"awarded":[{"suppliers":[{"id":627,"name":"ZAPOL Sobczyk Sp.j."}]}]},{"id":505959,"date":"2021-03-25","title":"Opracowanie dokumentacji projektowo kosztorysowej na budowę sali gimnastycznej wraz z łącznikiem przy Zespole Szkół Nr 1 w Olkuszu","description":"Przedmiotem zamówienia jest usługa opracowania kompletnej, wielobranżowej dokumentacji projektowej budowy sali gimnastycznej wraz z łącznikiem do istniejących budynków szkoły, zapleczem sanitarno-szatniowym oraz pełnieniem nadzorów autorskich w czasie realizacji robót budowlanych.Parametry techniczne obiektu oraz szczegółowe zakresy opracowania dokumentacji projektowej zostały zawarte w załączniku nr 7 – Zakres prac projektowych do SWZ.Elementy dokumentacji projektowej - Zakres prac projektowych","awarded_value_eur":21122.42,"awarded":[{"suppliers":[{"id":21119,"name":"ABC Pracownia Projektowa Bożena Nosiła"}]}]},{"id":504858,"date":"2021-03-23","title":"Wykonanie dokumentacji p.n.: „Rozbudowa drogi powiatowej Nr 4422W relacji Strachów , gm. Jadów - granica adm. powiatu wołomińskiego” wraz z uzyskaniem zezwolenia na realizację inwestycji drogowej","description":"Wykonanie dokumentacji p.n.: „Rozbudowa drogi powiatowej Nr 4422W relacji Strachów (ul. Bitwy Warszawskiej 1920), gm. Jadów - granica adm. powiatu wołomińskiego” wraz z uzyskaniem zezwolenia na realizację inwestycji drogowej (ZRID)w ramach zadania: Projekt rozbudowy drogi powiatowej nr 4422W relacji Iły – Strachów do granic Powiatu, gm. Jadów","awarded_value_eur":47743.21,"awarded":[{"suppliers":[{"id":20876,"name":"Szydłowski Piotr Biuro Projektów Drogowych TMP PROJEKT"}]}]},{"id":504447,"date":"2021-03-22","title":"Opracowanie dokumentacji projektowych oraz STWiORB na wykonanie remontu podwórka wraz z drogą dojazdową przy ul. Przemysłowej 34,36,38, Rozbrat 10/14 w Warszawie","description":"Celem przedsięwzięcia jest wymiana nawierzchni jezdnych i pieszych, wytyczenia miejsc parkingowych, lokalizacji altan śmietnikowych, wykonania i modernizacji odwodnienia terenu, nasadzenia roślinności, montaż oświetlenia , montaż oznakowania drogowego, zagospodarowanie terenu nową zielenią z uprzednią wymianą ziemi, poprzez posadzenie krzewów, roślin okrywowych, cebulowych oraz pnączy. Projekt ma być wykonany w oparciu o załączoną koncepcję \u002B uwzględniać dodatkowe miejsce na altanę śmietnikową o","awarded_value_eur":9360.89,"awarded":[{"suppliers":[{"id":21195,"name":"KARCAD URSZULA WARZECHA-TYWONIUK"}]}]},{"id":503841,"date":"2021-03-18","title":"Opracowanie dokumentacji remontu pomnika Armii Czerwonej na cmentarzu Rakowickim w Krakowie.","description":"3.1. Przedmiotem zamówienia jest opracowanie dokumentacji remontu pomnika Armii Czerwonej zlokalizowanego na cmentarzu Rakowickim w Krakowie (na Kwaterze Żołnierzy Radzieckich, między kwaterą nr 7 wojskową a XCVI), w tym:3.1.1. wykonanie inwentaryzacji stanu istniejącego. Inwentaryzacja w formie fotografii oraz szkiców z naniesionymi wymiarami, opisu materiałowego i stanu technicznego poszczególnych elementów,3.1.2. wykonanie opinii konstrukcyjnej z zaleceniami, wymaganymi badaniami i odkrywkami","awarded_value_eur":16052.22,"awarded":[{"suppliers":[{"id":15666,"name":"Pracownia Projektowa HYDROBETAM Sp. z o.o."}]}]},{"id":502618,"date":"2021-03-17","title":"Utwardzenie drogi gruntowej w miejscowości Ryczywół, dz. nr 460.","description":"W przedmiotowej inwestycji planuje się : - utwardzenie drogi gminnej na dz. nr 460 w miejscowości Ryczywół, na długości 0,52 km, - budowę mijanki, - budowę zjazdów na drogi leśne, - budowę zjazdu z drogi powiatowej na dz. nr 460.Szczegółowy opis zamówienia zawiera dokumentacja projektowa oraz Szczegółowa Specyfikacja Techniczna załączona do niniejszej SWZ.","awarded_value_eur":94729.30,"awarded":[{"suppliers":[{"id":20931,"name":"Zakład Produkcyjno Usługowow Handlowy Danuta Mikołajczyk"}]},{"suppliers":[{"id":20931,"name":"Zakład Produkcyjno Usługowow Handlowy Danuta Mikołajczyk"}]}]},{"id":502322,"date":"2021-03-16","title":"Wyłonienie Wykonawcy robót budowlanych i nasadzeń zieleni w roku 2021 wraz z pielęgnacją materiału roślinnego w latach 2021-2022, zadanie BO pn.: Park kieszonkowy w okolicy dawnego pasa lotniska","description":"1. Przedmiotem postępowania i zamówienia jest wyłonienie Wykonawcy robót budowlanych i nasadzeń zieleni w roku 2021 wraz z roczną pielęgnacją materiału roślinnego w latach 2021-2022, związanych z realizacją zadania budżetu obywatelskiego pn.: „Park kieszonkowy w okolicy dawnego pasa lotniska”, dla Zarządu Zieleni Miejskiej w Krakowie. Postępowanie nr NP.26.2.9.21.JC1.1.1 Zgodnie z art. 310 ustawy Pzp, Zamawiający przewiduje możliwość unieważnienia przedmiotowego postępowania, jeżeli środki publi","awarded_value_eur":55973.49,"awarded":[{"suppliers":[{"id":21995,"name":"Przedsiębiorstwem Inżynieryjno-Budowlanym GACZOREK Sp. z o.o."}]}]},{"id":502318,"date":"2021-03-16","title":"Budowa kanalizacji sanitarnej w m. Zaborów Stary oraz budowa sieci wodociągowej w m. Zuzinów - Aleksandrynów","description":"Budowa kanalizacji sanitarnej w m. Zaborów Stary.Przedmiotem zamówienia jest budowa sieci kanalizacji sanitarnej w systemie grawitacyjnym i ciśnieniowym w miejscowości Zaborów Stary. Zakres robót przedmiotowego zamówienia obejmuje:1) sieć kanalizacji sanitarnej grawitacyjnej z rur 200 PP SN10 lub PVC-U (lite) SN 8- odcinek od studni S1 do przepompowni P1 oraz od S20 do P1, L=873,5 mb, 2) sieć kanalizacji sanitarnej ciśnieniowej z rur DN63, PE100, SDR17, PN10.- odcinek od trójnika C25 (1) do prze","awarded_value_eur":141542.00,"awarded":[{"suppliers":[{"id":21221,"name":"Balcerzak Budownictwo Spółka z ograniczoną odpowiedzialnością Spółka komandytowa"}]}]},{"id":561679,"date":"2021-04-14","title":"Dostawa energii elektrycznej dla Urzędu Miasta Kostrzyn nad Odrą oraz jednostek organizacyjnych Miasta Kostrzyn nad Odrą.","description":"Przedmiotem zamówienia jest dostawa energii elektrycznej dla Urzędu Miasta Kostrzyn nad Odrą, samorządowych instytucji kultury oraz jednostek organizacyjnych miasta Kostrzyna nad Odrą na potrzeby eksploatacji budynków, lokali, obiektów użytkowych, zasilania oświetlenia ulicznego i sygnalizacji świetlnej, obejmująca sprzedaż energii elektrycznej czynnej na zasadach określonych w ustawie z dnia 10 kwietnia 1997r. Prawo energetyczne (Dz.U. z 2019 r. poz. 755 zm.)i wydanych na jej podstawie aktach w","awarded_value_eur":216442.72,"awarded":[{"suppliers":[{"id":1583,"name":"ELEKTRA S.A."}]}]},{"id":561609,"date":"2021-04-09","title":"„Letnie oczyszczanie dróg i chodników na terenie Gminy Trzebinia.”","description":"A – utrzymanie czystości Rynku w TrzebiniDla sektora A wykaz znajduje się w załączniku A do swz.","awarded_value_eur":26678.16,"awarded":[{"suppliers":[{"id":14758,"name":"GardenTom Tomasz Gaudyn"}]}]},{"id":557855,"date":"2021-05-21","title":"Dostawa angiografu w ramach zadania inwestycyjnego „Organizacja Śląskiego Centrum Medycyny Fizykalnej i Wczesnej Diagnostyki nowotworów na bazie Oddziału Klinicznego Chorób Wewnętrznych Angiologii i ...","description":"Przedmiotem zamówienia jest dostawa angiografu w ramach zadania inwestycyjnego „Organizacja Śląskiego Centrum Medycyny Fizykalnej i Wczesnej Diagnostyki nowotworów na bazie Oddziału Klinicznego Chorób Wewnętrznych Angiologii i Medycyny Fizykalnej Szpitala Specjalistycznego nr 2 w Bytomiu. Szczegółowy opis przedmiotu zamówienia określa załącznik nr A do SWZ zawierający zakres rzeczowy, stawiane wymagania oraz ramy czasowe wykonania opracowania.","awarded_value_eur":811968.70,"awarded":[{"suppliers":[{"id":306,"name":"TMS Sp. z o.o."}]}]},{"id":557811,"date":"2021-05-21","title":"Dostawa geosiatki z włókien szklanych i szklano-węglowych","description":"Przedmiotem umowy ramowej jest dostawa:\n1) geosiatki z włókien szklanych;\n2) geosiatki z włókien szklano-węglowych.","awarded_value_eur":179998.14,"awarded":[{"suppliers":[{"id":21499,"name":"S\u0026amp;P Polska Sp. z o.o."}]}]},{"id":557802,"date":"2021-05-21","title":"Doposażenie Straży Granicznej w sprzęt KRG na potrzeby systemu EES","description":"Przedmiotem zamówienia jest doposażenie Straży Granicznej (SG) w sprzęt kontroli ruchu granicznego (KRG) na potrzeby Entry Exit System (EES).","awarded_value_eur":7437604.77,"awarded":[{"suppliers":[{"id":21495,"name":"Transactor Security Sp. z o.o."}]},{"suppliers":[{"id":4119,"name":"Enigma Systemy Ochrony Informacji Sp. z o.o."}]},{"suppliers":[{"id":21493,"name":"PCO S.A."},{"id":21494,"name":"Zurad Sp. z o.o."}]}]},{"id":557784,"date":"2021-05-21","title":"Dostawa wyposażenia Pracowni Inżynierii Białek IMDiK PAN","description":"Przedmiotem zamówienia jest Dostawa wyposażenia Pracowni Inżynierii Białek IMDiK PAN\nZadania:\nZadanie 1 Komora laminarna II klasy bezpieczeństwa mikrobiologicznego BIOHAZARD\nZadanie 2 Zamrażarka niskotemperaturowa - 86 st. C\nZadanie 3 Cieplarka\nZadanie 4 System do chromatografii cieczowej do oczyszczania białek i innych biomolekuł z możliwością pomiaru przy długości fali 280nm jednocześnie wraz z kolektorem frakcji, komputerem oraz oprogramowaniem","awarded_value_eur":67242.37,"awarded":[{"suppliers":[{"id":92,"name":"Argenta Sp. z o.o. Sp. K."}]},{"suppliers":[{"id":4057,"name":"Biogenet Sp. z o.o."}]},{"suppliers":[{"id":21484,"name":"Global Life Science Solutions Poland Sp. z o.o."}]}]},{"id":557773,"date":"2021-05-21","title":"Dostawa materiałów eksploatacyjnych do urządzeń drukujących dla RZGW w Gdańsku i jednostek podległych w latach 2021–2022","description":"Przedmiotem zamówienia jest sukcesywna dostawa materiałów eksploatacyjnych do urządzeń drukujących dla RZGW w Gdańsku i jednostek podległych. Tam, gdzie w SIWZ, zostało wskazane pochodzenie (marka, znak towarowy, producent, dostawca) materiałów lub normy, aprobaty, specyfikacje i systemy, o których mowa w art. 30 ust. 1 i 3 ustawy Pzp, Zamawiający dopuszcza oferowanie materiałów lub rozwiązań równoważnych pod warunkiem, że zagwarantują one realizację zgodnie z opisem przedmiotu zamówienia i zape","awarded_value_eur":23618.01,"awarded":[{"suppliers":[{"id":21466,"name":"Golden Line Spółką z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":21466,"name":"Golden Line Spółką z ograniczoną odpowiedzialnością"}]}]},{"id":557677,"date":"2021-05-21","title":"Usługa ochrony osób i mienia na rzecz Zamawiającego w byłej siedzibie Rejonu w Zawierciu, Obwodzie Drogowym w Wojkowicach Kościelnych, Obwodzie Drogowym w Szczekocinach","description":"Przedmiotem zamówienia jest usługa pn. Usługa ochrony osób i mienia na rzecz Zamawiającego w byłej siedzibie Rejonu w Zawierciu, Obwodzie Drogowym w Wojkowicach Kościelnych, Obwodzie Drogowym w Szczekocinach.","awarded_value_eur":144520.96,"awarded":[{"suppliers":[{"id":16033,"name":"Cobra Security Tomasz Kościsty"}]}]},{"id":557671,"date":"2021-05-21","title":"Zakup usług telefonii komórkowej wraz z usługami dodatkowymi dla Polskiego Radia S.A.","description":"Przedmiotem zamówienia jest zakup usług telefonii komórkowej wraz z usługami dodatkowymi dla Polskiego Radia S.A. Szczegółowy opis przedmiotu zamówienia stanowi Załącznik nr 1 do SIWZ.","awarded_value_eur":287337.27,"awarded":[{"suppliers":[{"id":347,"name":"Orange Polska S.A."}]}]},{"id":557664,"date":"2021-05-21","title":"Przetarg nieograniczony na organizację i obsługę studyjnych wyjazdów zagranicznych w ramach projektu „Kreatywna Małopolska II” z podziałem na 4 części","description":"Przedmiotem zamówienia jest organizacja i obsługa studyjnych wyjazdów zagranicznych w ramach projektu „Kreatywna Małopolska II” finansowanego z Regionalnego programu operacyjnego województwa małopolskiego na lata 2014–2020, z podziałem na 4 części:\n— część nr 1 – organizacja wizyty studyjnej dla 6 osób z Krakowa (Polska) do Bostonu (USA) w dniach między 2 a 7 czerwca 2021 r.,\n— część nr 2 – organizacja wizyty studyjnej dla 8 osób z Krakowa (Polska) do San Francisco (USA) w dniach między 18 a 24 ","awarded_value_eur":13912.09,"awarded":[{"suppliers":[{"id":21433,"name":"Orient Travel Sp. z o.o."}]}]},{"id":557654,"date":"2021-05-21","title":"Świadczenie usługi utrzymania czystości Akademickiego Centrum Sportowo-Dydaktycznego Politechniki Łódzkiej Zatoka Sportu w Łodzi przy al. Politechniki 10 na lata 2021–2023","description":"Świadczenie usługi utrzymania czystości Akademickiego Centrum Sportowo-Dydaktycznego Politechniki Łódzkiej Zatoka Sportu w Łodzi przy al. Politechniki 10 na lata 2021–2023.","awarded_value_eur":479171.94,"awarded":[{"suppliers":[{"id":2859,"name":"DGP Clean Partner Sp. z o.o."},{"id":2861,"name":"Partner Medica Sp. z o.o."},{"id":2863,"name":"DGP Provider Sp. z o.o."},{"id":2865,"name":"7 MG Sp. z o.o."},{"id":2867,"name":"Seban Sp. z o.o."}]}]},{"id":557591,"date":"2021-05-21","title":"Zawarcie umowy ramowej na: „Remont elementów konstrukcji obudów zmechanizowanych dla Polskiej Grupy Górniczej S.A. Oddział Zakład Remontowo-Produkcyjny”","description":"Przedmiotem zamówienia jest zawarcie umowy ramowej na: „Remont elementów konstrukcji obudów zmechanizowanych dla Polskiej Grupy Górniczej S.A. Oddział Zakład Remontowo-Produkcyjny”\nSzczegółowy opis przedmiotu zamówienia określono w Załączniku nr 1 do SIWZ.","awarded_value_eur":2771810.89,"awarded":[{"suppliers":[{"id":957,"name":"Haldex S.A."},{"id":2710,"name":"„Becker - Warkop” Sp. z o.o."},{"id":3966,"name":"Remontex Sp. z o.o."},{"id":3967,"name":"Wampol Sp. z o.o."},{"id":3969,"name":"Iwent Sp. z o.o."},{"id":7697,"name":"Urządzenia i Konstrukcje S.A."},{"id":9790,"name":"„Hydrotech” S.A."},{"id":21402,"name":"Konko S.A."},{"id":21403,"name":"Przedsiębiorstwo Hydromel Sp. z o.o."}]}]},{"id":550246,"date":"2021-04-27","title":"Świadczenie usług w zakresie żywienia w oddziałach przedszkolnych SP Lubenia, SP Siedliska i SP Straszydle oraz dożywiania uczniów ze szkół Gminy Lubenia","description":"1. Przedmiotem zamówienia jest:-świadczenie usług w zakresie żywienia w:-oddziałach przedszkolnych SP Lubenia w okresie 01.09.2021-31.08.2023 dla 100 dzieci- w oddziale przedszkolnym SP Straszydle w okresie 01.09.2021-31.08.2023 dla 25 dzieci- oddziałach przedszkolnych SP Siedliska w okresie 01.09.2021-31.08.2023 dla 45 dzieci- dożywiania uczniów ze szkół Gminy Lubenia w okresie 01.09.2021-30.06.2023 r. dla 25 dzieci .2. Szczegółowy opis przedmiotu zamówienia znajduje się w załączniku do SWZ.","awarded_value_eur":188564.84,"awarded":[{"suppliers":[{"id":20599,"name":"APPETITO Agnieszka Paśkiewicz"}]}]},{"id":545604,"date":"2021-05-06","title":"Dostawa odczynników wraz z dzierżawą aparatów do oznaczania parametrów krzepnięcia krwi","description":"Przedmiotem zamówienia jest dostawa odczynników wraz z dzierżawą aparatów do oznaczania parametrów, zgodnie z ZAŁĄCZNIKIEM NR 2 do SWZ – FORMULARZ CENOWY WRAZ ZE SZCZEGÓŁOWYM OPISEM PRZEDMIOTU ZAMÓWIENIA.","awarded_value_eur":140170.28,"awarded":[{"suppliers":[{"id":302,"name":"Siemens Healthcare Sp. z o. o."}]}]},{"id":545199,"date":"2021-04-29","title":"Dostawa i instalacja wodomierzy wraz z systemem zdalnego odczytu zużycia wody","description":"1. Przedmiotem zamówienia jest dostawa i instalacja wodomierzy wraz z systemem zdalnego odczytu zużycia wody.2. Łączna ilość wodomierzy (od DN15 do DN50) wynosi 1 034 szt.3. W ramach zamówienia przewiduje się opcję w zakresie wykonania wymiany do 20 szt. studni wodomierzowych.","awarded_value_eur":143106.07,"awarded":[{"suppliers":[{"id":526,"name":"Krokowskie Przedsiębiorstwo Komunalne Sp. z o.o."}]}]},{"id":544748,"date":"2021-05-04","title":"Usługa promocyjna Województwa Warmińsko-Mazurskiego podczas Pucharu Europy w triathlonie, który odbędzie się 29 maja 2021 r. w Olsztynie","description":"Przedmiotem zamówienia jest promocja Województwa Warmińsko-Mazurskiego podczas Pucharu Europy w triathlonie, który odbędzie się 29 maja 2021 r. w Olsztynie","awarded_value_eur":8841.15,"awarded":[{"suppliers":[{"id":21581,"name":"LABOSPORT Polska Sp. z o. o."}]}]},{"id":544493,"date":"2021-04-30","title":"Zaplanowanie i przeprowadzenie kampanii promocyjnej nowego kierunku studiów w Szkole Wyższej Wymiaru Sprawiedliwości","description":"Przedmiotem zamówienia jest usługa polegająca na zaplanowaniu i przeprowadzeniu kampanii promocyjnej nowego kierunku studiów organizowanego w Szkole Wyższej Wymiaru Sprawiedliwości. Kampania polegać będzie na opracowaniu materiałów, zakupie powierzchni reklamowej oraz publikacji reklam i artykułów sponsorowanych w prasie drukowanej. Kampania kierowana jest do pełnoletnich mieszkańców Polski z uwzględnieniem następujących grupy docelowej: kobiety i mężczyźni, mieszkańcy miast i wsi, w wieku 18 do","awarded_value_eur":78840.93,"awarded":[{"suppliers":[{"id":17587,"name":"Biuro Reklamy Gazet Lokalnych Sp. z o.o."}]}]},{"id":544452,"date":"2021-04-23","title":"Dostawa 37 zestawów komputerowych (komputer stacjonarny i monitor) do pracowni informatycznych w Zespole Szkół nr 6 im. Karola Brzostowskiego w Suwałkach z projektu \u0022Zawodowcy przyszłości\u0022","description":"Szczegółowy opis zamówienia:37 x Komputer stacjonarny, obudowa typu Midi Tower, min 1 kieszenie 5,25” wolna z otwartym otworem w panelu przednimprocesor min 4 rdzenie zegar minimum 3,6 GHz , min. 16 GB RAM, napęd optyczny - nagrywarka DVD, karta sieciowa, min 1 złącze PCI na płycie głównej,min 1 złącze PCIe na płycie głównejkarta graficzna dedykowana spełniająca wymagania programu Corel Pinnacle Studio Ultimate 24dysk twardy HDD min. 1TB, dysk twardy SSD SATA3 min. 256GB, min. 2 x złącze USB na ","awarded_value_eur":16425.88,"awarded":[{"suppliers":[{"id":3859,"name":"NTT Technology Sp. z o.o."}]}]},{"id":543963,"date":"2021-04-30","title":"Dostawa dwóch samochodów lekkich operacyjnych dla Komendy Głównej Państwowej Straży Pożarnej","description":"Przedmiotem zamówienia jest dostawa dwóch samochodów lekkich operacyjnych dla Komendy Głównej Państwowej Straży Pożarnej. Szczegółowy opis przedmiotu zamówienia zawiera załączniki nr 1 do SWZ. Zamawiający wymaga, aby oferowane samochody były fabrycznie nowe, rok produkcji 2021. Muszą spełniać wymagania polskich przepisów o ruchu drogowym z uwzględnieniem wymagań dotyczących pojazdów uprzywilejowanych. Samochody muszą być wyposażone w urządzenia sygnalizacyjno-ostrzegawcze, dźwiękowe i świetlne u","awarded_value_eur":90803.00,"awarded":[{"suppliers":[{"id":14089,"name":"CRH Żagiel Auto Sp. z o.o."}]}]},{"id":543394,"date":"2021-04-29","title":"„Druk, oprawa oraz dostawa książki dla Wydawnictwa Ossolineum: Maria Dąbrowska, Noce i dnie, publikacja dwutomowa (seria Biblioteka Narodowa)”","description":"Specyfikacja druku dwutomowej publikacji w oprawie twardej ¬– druk offsetowyMaria Dąbrowska, Noce i dnie. Tom 1 i 2 Wydawnictwo Ossolineum, Seria Biblioteka NarodowaNakład: 1200 egz. – po 1200 egz. każdego tomu, t. 1 i 2 stanowią jeden egzemplarz publikacji (w tym 17 egz. obowiązkowych dla bibliotek)Blok:Format: 117×163 mm po obcięciuObjętość: tom 1: 808 stron; tom 2: 1256 stronKolor: 1\u002B1 (czarny)Papier: OP Polar Bright biały 50 g (lub inny papier równoważny – niepowlekany, cienki, o wysokiej bi","awarded_value_eur":7583.45,"awarded":[{"suppliers":[{"id":21749,"name":"Małgorzata Kowalcze Sindruk"}]}]},{"id":543354,"date":"2021-04-29","title":"„Dostawa paliwa do pojazdów będących w dyspozycji Przedsiębiorstwa Gospodarki Komunalnej Spółka z o.o. w Strzelcach Krajeńskich”","description":"1. Przedmiotem zamówienia jest dostawa paliwa do pojazdów będących w dyspozycji Przedsiębiorstwa Gospodarki Komunalnej Spółka z o.o. w Strzelcach Krajeńskich w następującym asortymencie i ilości:benzyny bezołowiowej 95 – 3 600 l oleju napędowego - 52 000 l2. Oferowane paliwa muszą spełniać wymagania jakościowe określone w Rozporządzeniu Ministra Gospodarki z dnia 9 października 2015 r. w sprawie wymagań jakościowych dla paliw ciekłych (t.j. Dz. U. z 2015 r. poz. 1680) oraz Rozporządzeniu Ministr","awarded_value_eur":62164.71,"awarded":[{"suppliers":[{"id":21395,"name":"ECO-INVEST Sp. z o.o. i Wspólnicy” Spółka komandytowa"}]}]},{"id":542236,"date":"2021-04-28","title":"Wykonanie termomodernizacji budynku mieszkalnego przy ul. Patriotów 116A w Warszawie w formule „Projektuj, Buduj”","description":"Przedmiotem zamówienia jest zaprojektowanie i termomodernizacja budynku mieszkalnego obejmujące zamówienie na roboty budowlane poprzedzone opracowaniem dokumentacji projektowej, realizowane według formuły „zaprojektuj i wybuduj”. Przedmiot zamówienia szczegółowo okresla opis przedmiotu zamówienia, stanowiący załącznik nr 1 do SWZ wraz z załączonym do niego programem funkcjonalno-użytkowym stanowiącym załącznik nr 1 do Opisu Przedmiotu Zamówienia.","awarded_value_eur":71834.32,"awarded":[{"suppliers":[{"id":19915,"name":"Firma Remontowo - Budowlana EKO-DACH Monika Głażewska"}]}]},{"id":542153,"date":"2021-04-20","title":"ceremonia wręczenia nagród w konkursie Nasz projekt eTwinning 2021","description":"organizacja ceremonii wręczenia nagród w konkursie Nasz projekt eTwinning 2021","awarded_value_eur":51871.89,"awarded":[{"suppliers":[{"id":22013,"name":"Telewizja Polsat Sp. z o.o."}]}]},{"id":541966,"date":"2021-04-27","title":"Wykonanie usługi drukowania wydawnictw: „Kolekcjonowanie” i „Realizm”","description":"Druk wydawnictwa „Kolekcjonowanie” o następujących parametrach: kolor: 4\u002B4format: 165 x 230 mm (pion)papier: Arctic Volume Ivory 130g/m2 \u002B lakier offset bezb. na całości lub druk farbami UVobjętość: 152 stronyszycie i klejenieokładka: kolor 4\u002B4, papier: Arctic Silk\u002B 300g, folia aksamitna \u002B lakier UV miejscowy, przednie skrzydełko (ok.15cm)nakład: 1000 sztuk wydawnictwo posiada numer ISBN","awarded_value_eur":4270.27,"awarded":[{"suppliers":[{"id":2809,"name":"Zakład Poligraficzny Sindruk"}]}]},{"id":541817,"date":"2021-04-27","title":"Zakup łóżek rehabilitacyjno – opiekuńczych, dodatkowych protektorów barierek bocznych oraz szafek przyłóżkowych w ramach projektu „Opolskie wspiera szpitale w walce z COVID-19”.","description":"Zakup łóżek rehabilitacyjno – opiekuńczych, dodatkowych protektorów barierek bocznych oraz szafek przyłóżkowych w ramach projektu „Opolskie wspiera szpitale w walce z COVID-19” współfinansowany ze środków Unii Europejskiej w ramach Regionalnego Programu Operacyjnego Województwa Opolskiego na lata 2014-2020”.","awarded_value_eur":45837.28,"awarded":[{"suppliers":[{"id":21919,"name":"Metalowiec Spółka z ograniczona odpowiedzialnością"}]}]},{"id":541784,"date":"2021-04-27","title":"ODBIERANIE, TRANSPORT I ZAGOSPODAROWANIE ODPADÓW KOMUNALNYCH OD WŁAŚCICIELI NIERUCHOMOŚCI ZAMIESZKAŁYCH W GMINIE KLESZCZELE","description":"Przedmiotem zamówienia jest odbieranie, transport i zagospodarowanie odpadów komunalnych z zamieszkałych nieruchomości położonych na terenie Gminy Kleszczele oraz z wyznaczonych przez Zamawiającego punktów w sposób zapewniający osiągnięcie odpowiednich poziomów recyklingu, przygotowania do ponownego użycia i odzysku innymi metodami oraz ograniczenia masy odpadów komunalnych ulegających biodegradacji przekazywanych do składowania. SZCZEGÓŁOWY OPIS PRZEDMIOTU ZAMÓWIENIA został zawarty w Specyfikac","awarded_value_eur":295.52,"awarded":[{"suppliers":[{"id":551,"name":"Przedsiębiorstwo Usług Komunalnych Sp. z o.o."}]}]},{"id":541712,"date":"2021-04-27","title":"Pozimowe oraz letnie zamiatanie ulic miejskich","description":"Przedmiotem zamówienia jest pozimowe oraz letnie oczyszczenie 262 odcinków ulic miejskich o łącznej długości 99.285 mb na terenie miasta Pruszkowa. Wykaz ulic przewidzianych do oczyszczenia stanowi załącznik nr 1 do niniejszej umowy.Przedmiot zamówienia obejmuje: 1. oczyszczenie przykrawężnikowe na mokro,2. zamiatanie ulic na mokro na całej szerokości wraz z usuwaniem przerostów roślinnych,3. oczyszczanie zatok postojowych i przystankowych,4. wywóz zebranych zanieczyszczeń oraz ich unieszkodliwi","awarded_value_eur":39105.69,"awarded":[{"suppliers":[{"id":14484,"name":"Fagus Sp. z o.o."}]}]},{"id":541700,"date":"2021-04-27","title":"Opracowanie dokumentacji projektowo – kosztorysowej dla zadania pod nazwą: „Przebudowa ul. Odpoczynkowej w Raciborzu”","description":"Przedmiotem zamówienia jest opracowanie dokumentacji projektowo – kosztorysowej dla zadania pod nazwą: „Przebudowa ul. Odpoczynkowej w Raciborzu”, służącej do opisu przedmiotu zamówienia na wykonanie robót budowlanych, dla których nie jest wymagane uzyskanie pozwolenia na budowę./zgodnie z Rozporządzeniem Min. Infrastruktury z dn.2.09.2004 w sprawie szczegółowego zakresu i formy dokumentacji projektowej - z późniejszymi zmianami/. Zakres opracowania dokumentacji projektowo - kosztorysowej: Podst","awarded_value_eur":3778.93,"awarded":[{"suppliers":[{"id":15980,"name":"Projektowanie Konstrukcyjno - Inżynieryjne Bronisław Waluga"}]}]},{"id":541596,"date":"2021-04-27","title":"Wykonanie dokumentacji projektowej zamiennej dla inwestycji \u0022Zamiana sposobu użytkowania i przebudowa pomieszczeń piwnicznych WN\u0022 oraz sprawowanie nadzoru autorskiego w trakcie wykonywania robót budo.","description":"Wykonanie dokumentacji projektowej zamiennej dla inwestycji \u0022Zamiana sposobu użytkowania i przebudowa pomieszczeń piwnicznych Wydziału Nawigacyjnego\u0022 oraz sprawowanie nadzoru autorskiego w trakcie wykonywania robót budowlanych.","awarded_value_eur":21993.90,"awarded":[{"suppliers":[{"id":3481,"name":"Mirosław Frąszczak Architektoniczna Pracownia Autorska"}]}]},{"id":541529,"date":"2021-04-27","title":"Zakup usługi wsparcia dla systemu archiwizacji danych dla Instytutu Zootechniki – Państwowego Instytutu Badawczego, KR-01/03/21","description":"Przedmiotem zamówienia jest zakup usługi wsparcia dla systemu archiwizacji danych Instytutu Zootechniki – Państwowego Instytutu Badawczego zgodnie z załącznikiem nr 3 do SWZ","awarded_value_eur":11608.36,"awarded":[{"suppliers":[{"id":20778,"name":"Exnit sp. z o.o."}]},{"suppliers":[{"id":20778,"name":"Exnit sp. z o.o."}]}]},{"id":541473,"date":"2021-04-12","title":"„Modernizacja części pomieszczeń w budynku Szkoły Podstawowej nr 3 im Janusza Korczaka w Czeladzi”","description":"Część A - Modernizacja Sali Gimnastycznej. Element A.1 OCYKLINOWANIE PARKIETU NA SALI GIMNASTYCZNEJ, POMALOWANIE LAKIEREM 4-RO KROTNIE, WYMIANA LISTEW PRZYŚCIENHYCH NA NOWE, POMALOWANIE LINI BOISK DO GRY ZGODNIE ZE STARYMI LINIAMI I WZORAMI.Dane charakterystyczne sali gimnastycznej: szerokość : 10,20 m; długość : 18,00 m .Zakres prac - wykonanie robót polegających na:- mechanicznym cyklinowaniu parkietu,- ręcznym cyklinowaniu parkietu w miejscach niedostępnych,- częściowej naprawie (uzupełnieniu","awarded_value_eur":32583.07,"awarded":[{"suppliers":[{"id":21242,"name":"Jamróz Hubert HUB-DREW"}]}]},{"id":541432,"date":"2021-04-26","title":"Koszenie traw na poboczach, skarpach i rowach dróg powiatowych Powiatu Krakowskiego w 2021r. z podziałem na zadania","description":"1. Przedmiotem zamówienia jest koszenie traw na poboczach dróg powiatowych, skarpach i przeciwskarpach rowów, na terenie powiatu krakowskiego w 2021 roku z podziałem na 5 Zadań, w zakresie przedstawionym w formularzu cenowym – zał. nr 1.1 do SWZ: - Zadanie nr 1 – obejmuje drogi Rejonu I na terenie gmin: Czernichów, Mogilany, Skawina, Świątniki Górne,2. Zakres prac:a) w Zadaniach nr 1, 2, 3, 4 usługi polegają na wykoszeniu poboczy, skarp i przeciwskarp rowów przydrożnych.","awarded_value_eur":91484.61,"awarded":[{"suppliers":[{"id":14758,"name":"GardenTom Tomasz Gaudyn"}]},{"suppliers":[{"id":16551,"name":"F.I.H.U. Pol-Krak-Nomad s.c. Z.Suwaj, M.Horośko-Suwaj,"}]},{"suppliers":[{"id":17155,"name":"Agro-Kom Michał Kania"}]}]},{"id":541203,"date":"2021-04-26","title":"Dostawa paliw płynnych dla Gminy Lubenia","description":"I. Przedmiotem postępowania jest udzielenie zamówienia publicznego na: „Dostawę paliw płynnych dla Gminy Lubenia”. I. Szacunkowe zapotrzebowanie na paliwa do pojazdów w przewidzianym okresie realizacji przedmiotu zamówienia wynosi odpowiednio: 1) oleju napędowego w ilości około 45 800 litrów2) benzynę bezołowiową Pb 95 w ilości około 4 750 litrów 3) W okresie trwania umowy prognozowane ilości paliwa mogą ulec zmianie, na którą zamawiający nie ma wpływu II. Warunki zakupu paliwa:1) Tankowanie do ","awarded_value_eur":68940.17,"awarded":[{"suppliers":[{"id":20690,"name":"ROOSTER Robert Kogut"}]}]},{"id":541022,"date":"2021-04-21","title":"Odbiór, transport i zagospodarowanie odpadów komunalnych od właścicieli nieruchomości zamieszkałych z terenu Gminy Dąbrowa Zielona oraz zbieranych w PSZOK","description":"Wyposażenie przez Wykonawcę nieruchomości zamieszkałych w worki do selektywnego zbierania odpadów (pojemniki lub worki ) takich jak np: papier, szkło, tworzywa sztuczne , metale , odpady . opakowania wielomateriałowe oraz bioodpady od właścicieli nieruchomości , którzy nie zadeklarowali ich kompostowania.2.Wyposażenie przez Wykonawcę nieruchomości zamieszkałe w kosze 120 L na zbieranie odpadów komunalnych ( popiół z palenisk domowych).3.Wyposażenie punktu PSZOK.4.Odbieranie i zagospodarowanie od","awarded_value_eur":170678.34,"awarded":[{"suppliers":[{"id":4644,"name":"Przedsiębiorstwo Usług Komunalnych \u0022TAMAX\u0022 Szczepan Cieślak"}]}]},{"id":540946,"date":"2021-04-26","title":"Analiza rdzeniowych osadów dennych w zakresie sumy DDT i ekstrahowalnych związków halogenoorganicznych (EOX)","description":"Przedmiotem zamówienia jest analiza próbek osadów dennych w ilości 250 szt. z możliwością zwiększenia do 300 szt. Zakres analiz chemicznych:- suma DDT (z wyszczególnieniem zawartości o,p-DDT, p,p-DDT, p,p - DDE i p,p - DDD) oraz podaniem sumy, Analiza oparta na normie PN-ISO 10382 z dolną granicą oznaczalności nie gorszą niż 0,001 mg/kg;- ekstrahowane związki halogenoorganiczne (EOX). Analiza oparta na normie DIN 38414-17 z dolną granicą oznaczalności nie gorszą niż 1 mg/kg;Zamawiający wymaga po","awarded_value_eur":23652.28,"awarded":[{"suppliers":[{"id":9402,"name":"Eurofins OBiKŚ Polska sp. z o.o."}]}]},{"id":540858,"date":"2021-04-26","title":"Wykonanie dokumentacji projektowej dla 3 zadań w budynkach administrowanych przez Zakład Gospodarki Lokalowej w Mikołowie.","description":"1.Projekt termomodernizacji wraz ze zmianą źródła ciepła budynku mieszkalnego, wielorodzinnego, w Mikołowie przy ul. Katowicka 34 w Mikołowie.2.Zakres prac obejmuje:- koncepcja rozwiązań technicznych i kolorystyka elewacji budynku (3 wersje), która zostanie przedstawiona i omówiona osobiście do akceptacji przez Zamawiającego- projekt zagospodarowania terenu – 5 egzemplarzy \u002B egzemplarz w wersji elektronicznej- projekt architektoniczno -budowlany – 5 egzemplarzy \u002B 1 elektroniczny- projekt wykonaw","awarded_value_eur":26479.23,"awarded":[{"suppliers":[{"id":20711,"name":"STRUKTURA PP Łukasz Zgliński"}]}]},{"id":540816,"date":"2021-04-23","title":"Przeprowadzenie szkoleń w ramach realizacji projektu pn. ”Szkoła Ćwiczeń im. Jadwigi Młodowskiej”","description":"szkolenie z zakresu nabycia kompetencji do wspomagania dzieci w uczeniu się umiejętności przezwyciężania trudności z emocjami i zachowaniem, poprawy zachowania oraz przezwyciężania trudności – 32 godziny","awarded_value_eur":5967.77,"awarded":[{"suppliers":[{"id":21916,"name":"Collegium Wratislaviense Sp. z o. o."}]}]},{"id":540576,"date":"2021-04-23","title":"Organizacja i przeprowadzenie pikniku rodzinnego dla uczestników projektu „Paleta szans i możliwości śródmiejskich rodzin”, współfinansowanego ze środków EFS w ramach RPO 2014-2020” oraz ich otoczenia","description":"Przedmiotem zamówienia jest organizacja i przeprowadzenie pikniku rodzinnego dla uczestników projektu „Paleta szans i możliwości śródmiejskich rodzin”, współfinansowanego ze środków Europejskiego Funduszu Społecznego w ramach Regionalnego Programu Operacyjnego Województwa Mazowieckiego 2014-2020” oraz ich otoczenia.Piknik rodzinny to impreza edukacyjno-rekreacyjna mająca na celu integrację uczestników i wzmocnienie więzi wewnątrzrodzinnych poprzez wspólne aktywności.Szczegółowy Opis Przedmiotu Z","awarded_value_eur":3507.06,"awarded":[{"suppliers":[{"id":20938,"name":"INFINITUM Anna Chargot-Cużytek"}]}]},{"id":540563,"date":"2021-04-23","title":"Dostawa mieszanki mineralno-asfaltowej","description":"1. Przedmiotem zamówienia jest dostawa mieszanki mineralno-asfaltowa o oznaczeniu AC 8 S produkowana na gorąco w otaczarkach odpowiadająca wymogom OST-D-05.03.05a.2. Mieszanka przeznaczona do remontów cząstkowych nawierzchni bitumicznych dróg powiatowych (jak dla warstwy ścieralnej), kat. ruchu KR1 – 2.3. Ilość mieszanki mineralno-asfaltowej objętej zamówieniem: min. 1400 ton, max. 1500 ton.4. Mieszanka mineralno-asfaltowa odbierana sukcesywnie z wytwórni Oferenta przez transport Zamawiającego w","awarded_value_eur":87268.75,"awarded":[{"suppliers":[{"id":3498,"name":"Przedsiębiorstwo Robót Drogowych Sp. z o.o."}]}]},{"id":540414,"date":"2021-04-16","title":"DDOM - usługa cateringu dla uczestników Projektu","description":"Przedmiotem zamówienia jest usługa cateringu dla uczestników projektu pn. DDOM w Wielospecjalistycznym Szpitalu Powiatowym S.A. realizowanego w ramach Regionalnego Programu Operacyjnego Województwa Śląskiego na lata 2014-2020 (Europejski Fundusz Społeczny) dla osi priorytetowej: IX. Włączenie społeczne dla działania: 9.2. Dostępne i efektywne usługi społeczne i zdrowotne dla poddziałania: 9.2.6. Rozwój usług zdrowotnych – konkurs.Zakres usługi: 10 miesięcy x 15 osób x 22 dni w miesiącu; śniadani","awarded_value_eur":26185.27,"awarded":[{"suppliers":[{"id":21778,"name":"GRUPA GASTRONOMIA ŚLĄSK Sp. z o. o."}]}]},{"id":540085,"date":"2021-04-13","title":"Dostawa samochodu osobowego oraz samochodu dostawczego do Muzeum Podlaskiego w Białymstoku","description":"część 1 zamówienia – „Samochód osobowy – 1 sztuka. Szczegółowy opis przedmiotu zamówienia znajduje się w załączniku Nr 1.1 do SWZ.","awarded_value_eur":21198.99,"awarded":[{"suppliers":[{"id":21147,"name":"Antoniak Auto spółka z ograniczoną odpowiedzialnością spółka komandytowa"}]}]},{"id":540015,"date":"2021-04-07","title":"Projekt i budowa oświetlenia ulicznego w gminie Jedlnia-Letnisko (4 odcinki)","description":"Przedmiotem inwestycji jest zadanie realizowane w systemie „projektuj i buduj” pn. „Budowa oświetlenia ulicznego na terenie gminy”. Inwestycja realizowana będzie w:a) ul. Na Skraju - Wrzosów - dz. nr 139/20 o długości 500mb) ul. Radosna - Myśliszewice - dz. nr 170 o długości 660mc) ul. Słoneczna - Wrzosów - dz. nr 140/9 i 315/8 o długości 410md) ul. Sucha - Jedlnia-Letnisko - dz. nr 715/1 o długości 400mInwestycję należy prowadzić w dwóch etapach:Etap I: Opracowanie dokumentacji projektowej w za","awarded_value_eur":38061.14,"awarded":[{"suppliers":[{"id":20865,"name":"P.W. „ELKO” Marcjan Kosiak"}]}]},{"id":539883,"date":"2021-04-06","title":"Przebudowa ul. Stanisława Nowaka w Komornikach","description":"1) Przedmiot zamówienia obejmuje wykonanie konstrukcji jezdni ul. Stanisława Nowaka w Komornikach wraz z rowami i drenażami odwadniającymi oraz ścieżki rowerowej.2) Wykonawca zorganizuje objazd dla mieszkańców i przedsiębiorstw mających wjazd od ul. S. Nowaka w taki sposób, aby w jak największym stopniu umożliwić dojazd do posesji oraz zobowiązany jest do poinformowania mieszkańców i przedsiębiorców z siedmiodniowym wyprzedzeniem o rozpoczęciu prac oraz każdorazowo o zmianie tymczasowej organiza","awarded_value_eur":229339.52,"awarded":[{"suppliers":[{"id":17267,"name":"Zakład Robót Wielobranżowych Kubiaczyk Spółka komandytowa"}]}]},{"id":539831,"date":"2021-04-22","title":"Usługa przeprowadzenia szkoleń/kursów specjalistycznych dla lekarzy specjalistów i lekarzy będących w trakcie specjalizacji zgodnie z programem opracowanym przez SUM w Katowicach (...)\u0022","description":"Diagnostyka funkcjonalna układu kostno-stawowo-mięśniowego z wykorzystaniem nowoczesnych rozwiązań technicznych ze szczególnym uwzględnieniem okresu wieku rozwojowego oraz senioralnego. Przedmiot zamówienia należy zrealizować w oparciu o założenia określone w specyfikacji asortymentowo-cenowej stanowiącej załącznik do SWZ oraz w szczegółowym opisie przedmiotu zamówienia stanowiącym załącznik do SWZ.","awarded_value_eur":6630.86,"awarded":[{"suppliers":[{"id":20867,"name":"Praktyka Lekarska Łukasz Morkisz"},{"id":20868,"name":"Specjalistyczna Praktyka Lekarska Piotr Duraj, Radosław Gocoł Praktyka Lekarska, Specjalistyczna Praktyka Lekarska dr n. med. Magdalena Mizia-Szubryt, Damian Hudziak"}]}]},{"id":539755,"date":"2021-04-22","title":"„PRZEBUDOWA DRÓG NA TERENIE GMINY ŻURAWICA ETAP II”","description":"Przebudowa drogi gminnej w miejscowości Buszkowiczki poprzez wykonanie nawierzchni asfaltowej, na działce o numerze ewidencyjnym 243/1, od działki nr 229 w kierunku działki nr 166, na długości ok. 100 mb. Szczegółowy opis oraz sposób realizacji zamówienia zawiera Opis Przedmiotu Zamówienia (OPZ), stanowiący Załącznik nr 5a do SWZ.","awarded_value_eur":47266.64,"awarded":[{"suppliers":[{"id":2504,"name":"Bieżące Utrzymanie Dróg Mariusz Ślimak"}]}]},{"id":539741,"date":"2021-04-22","title":"Dostawa obłożeń","description":"Dostawa czepków","awarded_value_eur":39481.77,"awarded":[{"suppliers":[{"id":12,"name":"Bialmed Sp. z o.o."}]},{"suppliers":[{"id":21541,"name":"Firma Handlowa Płaszczyki Adrian Kajfasz, Bachowice"}]},{"suppliers":[{"id":63,"name":"Zarys International Group Sp. z o.o., Sp.k."}]}]},{"id":539727,"date":"2021-04-19","title":"Ubezpieczenie Gminy i Miasta Mirosławiec","description":"Część I Zamówienia:Ubezpieczenie mienia i odpowiedzialności Zamawiającego w zakresie:Ubezpieczenia odpowiedzialności cywilnej,Ubezpieczenia mienia od wszystkich ryzyk,Ubezpieczenia sprzętu elektronicznego od wszystkich ryzyk,Ubezpieczenia maszyn od uszkodzeń od wszystkich ryzyk, Ubezpieczenia następstw nieszczęśliwych wypadków.","awarded_value_eur":66805.01,"awarded":[{"suppliers":[{"id":21684,"name":"Compensa Towarzystwo Ubezpieczeń S.A. Vienna Insurance Group z siedzibą w Warszawie"}]}]},{"id":539701,"date":"2021-04-07","title":"„Przebudowa z rozbudową drogi powiatowej nr 1353C Białochowo-Szembruczek od km 0\u002B000 do km 2\u002B343,51” – I etap","description":"Przebudową objęty jest odcinek drogi o długości 420 m w km od 0\u002B000\u002B 0\u002B420. W ramach zamówienia wykonane zostaną następujące rodzaje robót: - nawierzchnia jezdni istniejącej - 1627 m2- nawierzchnia jezdni na poszerzeniach – 820 m2- zjazdy bitumiczne – 88 m2- zjazdy z kostki betonowej - m2- chodniki z kostki o gr. 6 cm \u002B ściek– 983 m2- pobocza wzmocnione kruszywem łamanym - 387 m2 - oznakowanie poziome i pionowe - odtworzenie rowów- wycinka drzew z karczowaniem pni – 56 szt- KR 3Szczegółowy opis ","awarded_value_eur":212785.99,"awarded":[{"suppliers":[{"id":16476,"name":"Kwidzyńskie Przedsiębiorstwo Robót Drogowo-Budowlanych \u0022STRZELBUD\u0022 sp. z o.o."}]}]},{"id":539671,"date":"2021-04-22","title":"„Remont istniejącej nawierzchni drogi powiatowej Nr 1028 L Witoldów - Bubel - Łukowiska od km 5\u002B483 do km 6\u002B561 o długości 1,078 km”","description":"zakres robót obejmuje m.in.:- wzmocnienie istniejącej konstrukcji nawierzchni w technologii mas bitumicznych,- korektę profilu podłużnego w celu odwodnienia jezdni,","awarded_value_eur":60251.74,"awarded":[{"suppliers":[{"id":13393,"name":"FEDRO sp. z o.o."}]}]},{"id":539150,"date":"2021-04-21","title":"Druk i dostawa katalogu prac studentów wykonanych podczas warsztatów Green Guerillaz City Activists - Zielona miejska partyzantka, realizowanych w ramach projektu „Nature is my Homeland\u0022","description":"1. Przedmiotem niniejszego zamówienia jest druk i dostawa katalogu prac studentów wykonanych podczas warsztatów Green Guerillaz City Activists - Zielona miejska partyzantka, realizowanych w ramach projektu „Nature is my Homeland - międzynarodowe działania twórcze grup artystycznych - pedagogów/ specjalistów/ studentów z 4 uczelni - creative searches/ poszukiwania twórcze/ warsztaty/ sympozja/ publikacje” realizowanego w ramach programu „Akademickie Partnerstwa Międzynarodowe” zgodnie z umową nr ","awarded_value_eur":3434.79,"awarded":[{"suppliers":[{"id":14797,"name":"Drukarnia „SKLENIARZ” Włodzimierz Skleniarz"}]}]},{"id":539089,"date":"2021-04-21","title":"Utwardzenie placu składowego w ramach zadania inwestycyjnego pn. Baza sprzętowo-materiałowa na potrzeby zarządzania kryzysowego Starostwa Powiatowego i utrzymania dróg","description":"Zamówienie obejmuje: wykonanie robót budowlanych dla bazy sprzętowo-materiałowej zlokalizowanej przy ul. 3-go Maja w Walimiu. Roboty budowlane obejmują:- przygotowanie terenu,- wykonanie profilowania i zagęszczenia podłoża pod warstwy konstrukcyjne,- wyrównanie istniejącej podbudowy tłuczniem kamiennym (minimalna ilość wbudowanego materiału- tłucznia 300 ton. Rozliczenie ton wbudowanego materiału będzie rozliczane poprzez przekazanie przedstawicielowi Zamawiającego wz materiałowej przed rozładun","awarded_value_eur":26590.46,"awarded":[{"suppliers":[{"id":13382,"name":"BUDOSPRZĘT-WAŁBRZYCH Sp. z o.o."}]}]},{"id":539073,"date":"2021-04-21","title":"Dostawa urządzeń do suchego masażu wodnego","description":"Przedmiotem zamówienia jest dostawa urządzeń do suchego masażu wodnego – 2 sztuki. Szczegółowy opis przedmiotu zamówienia przedstawiono w załączniku nr 1 do SWZ.","awarded_value_eur":25.06,"awarded":[{"suppliers":[{"id":21883,"name":"HOSPITEC POLSKA Sp. z o.o."}]}]},{"id":539050,"date":"2021-04-21","title":"Dostawa spektrometru emisyjnego z plazmą sprzężoną indukcyjnie (ICP-OES)","description":"Przedmiotem zamówienia jest dostawa i instalacja równoczesnego spektrometru emisyjnego z plazmą sprzężoną indukcyjnie z pionowym ustawieniem palnika, podwójnym sposobem obserwacji plazmy, detektorem typu CCD oraz zamkniętym układem chłodzenia do jednoczesnego oznaczania pierwiastków w zakresie spektralnym co najmniej od 167 nm do co najmniej 785 nm.","awarded_value_eur":78715.33,"awarded":[{"suppliers":[{"id":69,"name":"Perlan Technologies Polska sp. z o.o."}]}]},{"id":539004,"date":"2021-04-21","title":"„Remont istniejącej nawierzchni drogi powiatowej Nr 1102L Rossosz – Dubica Dolna od km 6\u002B525 do km 7\u002B655, odc. długości 1,130 km” - II przetarg","description":"Rossosz – Dubica Dolna od km 6\u002B525 do km 7\u002B655, odc. długości 1,130 km”: zakres robótobejmuje m.in.:- wzmocnienie istniejącej konstrukcji nawierzchni mieszanka kamienną 0-31.5mm,- wzmocnienie istniejącej konstrukcji nawierzchni w technologii mas bitumicznych,-korektę profilu podłużnego w celu odwodnienia jezdni,Szczegółowy opis przedmiotu zamówieniai zakres robót określa dokumentacja techniczna Załącznik Nr 4 do SWZ oraz specyfikacjetechniczne wykonania i odbioru robót – Załącznik Nr 5 do SWZ","awarded_value_eur":134672.90,"awarded":[{"suppliers":[{"id":20694,"name":"przedsiebiorstwo Robót Drogowo-Mostowych Parczew Spółka Akcyjna"}]}]},{"id":538994,"date":"2021-04-21","title":"Zakup, dostawa i uruchomienie sprzętu i wyposażenia rehabilitacyjnego szkolenie z zakresu obsługi w ramach realizacji projektów pn. Zmień styl życia i sięgnij po zdrowie oraz Ćwicz i żyj zdrowo.","description":"piłka gimnastyczna","awarded_value_eur":35.34,"awarded":[{"suppliers":[{"id":1337,"name":"RONOMED SP. Z O.O. SP.K."}]}]},{"id":538961,"date":"2021-04-21","title":"Poprawa bezpieczeństwa drogi powiatowej Nr 1 154R w miejscowości Wampierzów poprzez budowę odcinka chodnika wraz z wyznaczeniem przejścia dla pieszych przy szkole podstawowej;","description":"Zamówienie obejmuje budowę chodnika przy drodze powiatowej Nr 1 154R relacji Breń Osuchowski – Kawęczyn – Wadowice Górne w m. Wampierzów. W zakres budowy chodnika wchodzi rozebranie i ponowne ułożenie krawężnika z wymianą na nowy o wym. 15 x 30, ustawienie obrzeży betonowych o wymiarach 30 x 8, wykonanie koryta na gł. 40 cm, wykonanie warstwy odcinającej z piasku gr. 10 cm, wykonanie podbudowy z kruszywa gr. 20 cm oraz ułożenie kostki brukowej betonowej - kolor czerwony grubości 8 cm na podsypce","awarded_value_eur":10609.38,"awarded":[{"suppliers":[{"id":20779,"name":"F.H.U. „INWEST BRUK” spółka cywilna Agata i Jarosław Boroński"}]}]},{"id":538887,"date":"2021-04-21","title":"Dostawa skanerów i osprzętu","description":"Skanery książkowe","awarded_value_eur":18348.19,"awarded":[{"suppliers":[{"id":21544,"name":"Digitalway"}]},{"suppliers":[{"id":21545,"name":"Copy Control Service"}]}]},{"id":538676,"date":"2021-04-21","title":"Utrzymanie -awaryjna konserwacja i remont dróg leśnych na terenie Nadleśnictwa Okonek w roku 2021","description":"Przedmiotem zamówienia jest robota budowlana polegająca na „Utrzymaniu awaryjnej konserwacji i remoncie dróg w Nadleśnictwie Okonek w roku 2021”. Szczegółowy opis przedmiotu zamówienia zamieszczono w Załącznikach nr 4,5,11 do SWZ.Przedmiot zamówienia nie został podzielony na części.","awarded_value_eur":57041.56,"awarded":[{"suppliers":[{"id":20687,"name":"Terra Plus Sp. z o. o."}]}]},{"id":538641,"date":"2021-04-21","title":"Wykonanie remontów nawierzchni dróg powiatowych z podziałem na 3 części","description":"Wykonanie remontów nawierzchni dróg powiatowych droga nr 1391K Ciężkowice-Moszczenica-Staszkówka dług.745 m (m.Ciężkowice -2 odc.) droga nr 1389K Rzepiennik Biskupi – Turza-Moszczenica dług.400 m (m.Turza 1 - odc.) droga nr 1390K Ciężkowice-Turza-Sitnica-Strzeszyn dług.100 m (m.Turza -1 odc.) droga nr 1416K Turza-Kwiatonowice dług.250 m (m.Turza -3 odc.)Zakres robót obejmuje m.in.: skropienie nawierzchni emulsją asfaltową, frezowanie nawierzchni bitumicznej, wyrównanie istniejącej nawierzchni mi","awarded_value_eur":477913.88,"awarded":[{"suppliers":[{"id":3275,"name":"Przedsiębiorstwo Drogowo -Mostowe Spółka Akcyjna"}]}]},{"id":538293,"date":"2021-04-20","title":"„Remont pomieszczeń RCI w budynku nr 1 JW 2039 Lidzbark Warmiński, ul. Ornecka 1”","description":"1. Przedmiotem zamówienia są roboty budowlane polegające na „Remoncie pomieszczeń RCI w budynku nr 1 JW 2039 Lidzbark Warmiński, ul. Ornecka 1”, zgodnie z:1.1. dokumentacją projektową stanowiącą załącznik do SWZ,1.2. specyfikacją techniczną wykonania i odbioru robót stanowiącą załącznik do SWZ.","awarded_value_eur":41884.93,"awarded":[{"suppliers":[{"id":20611,"name":"DZ SYSTEMS DAMIAN ZUŚKA"}]}]},{"id":538212,"date":"2021-04-20","title":"Wdrożenie systemu ESOK na pływalni sezonowej przy ul. Głowackiego 10/12 w Łodzi","description":"[Numeracja zgodna z SWZ].5.1 Przedmiotem zamówienia jest wykonanie usługi polegającej na: Wdrożeniu systemu ESOK na pływalni sezonowej przy ul. Głowackiego 10/12 w Łodzi. 5.2 Zgodnie z art. 441 ustawy Pzp Zamawiający przewiduje skorzystać z prawa opcji.Informacje dot. prawa opcji znajdują się w pkt 35 ust. 2 niniejszej SWZ. 5.3 Szczegółowy opis przedmiotu zamówienia wraz z prawem opcji znajduje się w Załączniku Nr 1. 5.4 Zamawiający nie przewiduje składania ofert częściowych.","awarded_value_eur":65935.06,"awarded":[{"suppliers":[{"id":21815,"name":"TT Soft Sp. z o.o."}]}]},{"id":538189,"date":"2021-04-20","title":"Szkolenie grupowe dla osób bezrobotnych zarejestrowanych w Powiatowym Urzędzie Pracy w Białej Podlaskiej pn.: „Operator koparko – ładowarki (wszystkie typy) kl. III”","description":"Przedmiotem zamówienia w niniejszym postępowaniu jest przeprowadzenie szkolenia pn. „Operator koparko – ładowarki (wszystkie typy) kl. III” dla 60 osób bezrobotnych, tj:• 30 osób w ramach Projektu „Aktywizacja osób młodych pozostających bez pracy w powiecie bialskim i mieście Biała Podlaska (V)” – wsparcie udzielane z Europejskiego Funduszu Społecznego w ramach Programu Operacyjnego Wiedza Edukacja Rozwój,• 30 osób w ramach Projektu „Aktywizacja - Praca VI” w ramach Regionalnego Programu Operacy","awarded_value_eur":26523.44,"awarded":[{"suppliers":[{"id":17746,"name":"UNI-ANDRAGOS Sp. z o.o."}]}]},{"id":538178,"date":"2021-04-20","title":"Dostawa wyposażenia sali sekcyjnej w Centrum Medycyny Weterynaryjnej","description":"1. Przedmiotem zamówienia jest dostawa wyposażenia sali sekcyjnej w Centrum Medycyny Weterynaryjnej.2. Szczegółowy opis przedmiotu zamówienia został zawarty w załączniku nr 1 do SWZ.","awarded_value_eur":62458.33,"awarded":[{"suppliers":[{"id":20795,"name":"Rezon s. c. Marcin Durski i Paweł Durski"}]}]},{"id":537993,"date":"2021-04-20","title":"Odbiór, transport i zagospodarowanie ustabilizowanych komunalnych osadów ściekowych o kodzie odpadu 19 08 05 w szacunkowej ilości 2000 Mg/rok wytwarzanych na Oczyszczalni Ścieków w Łaziskach Górnych.","description":"1. Przedmiotem zamówienia jest:Odbiór, transport i zagospodarowanie ustabilizowanych komunalnych osadów ściekowych (kod odpadu: 19 08 05) w szacunkowej ilości 2000 Mg/rok wytwarzanych na Oczyszczalni Ścieków ul. Południowa w Łaziskach Górnych.2. Zamawiający zastrzega sobie prawo do zmniejszenia zakresu określonego w ust.1 z tym zastrzeżeniem, że zobowiązuje się do wykonania co najmniej 75% wartości umowy. W przypadku wystąpienia powyższej sytuacji Wykonawcy nie przysługują wobec Zamawiającego z ","awarded_value_eur":66839.07,"awarded":[{"suppliers":[{"id":20896,"name":"Usługi Remontowo -Budowlane i Transportowe Ochrona i Badanie Środowiska Adam Płonka"}]}]},{"id":537904,"date":"2021-04-02","title":"Dostawa gazów medycznych i technicznych wraz z dzierżawą zbiorników na tlen i dzierżawą butli na gazy medyczne i techniczne w szpitalach w Poznaniu, Ludwikowie i Chodzieży","description":"TLEN CIEKŁY DO ZBIORNIKA WRAZ Z DZIERŻAWĄ , SZPITALE W POZNANIU, LUDWIKOWIE, CHODZIEŻY","awarded_value_eur":98328.91,"awarded":[{"suppliers":[{"id":113,"name":"Linde Gaz Polska Sp. z o.o."}]},{"suppliers":[{"id":1564,"name":"Messer Polska Sp. z o.o."}]}]},{"id":537813,"date":"2021-04-20","title":"MODERNIZACJA WNĘTRZOWEJ STACJI TRANSFORMATOROWEJ SN/nN w Zespole Szkół Ponadpodstawowych nr 3 im. Jana Pawła II w Tomaszowie Mazowieckim ulica Legionów 47","description":"4.1. Przedmiotem zamówienia jest: MODERNIZACJA WEWNĘTRZNEJ STACJI TRANSFORMATOROWEJ SN/Nn w Zespole Szkół Ponadpodstawowych nr 3 im. Jana Pawła II w Tomaszowie Mazowieckim ulica Legionów 47”. 4.2. Prace polegają na modernizacji wnętrzowej stacji transformatorowej SN/nN celem doprowadzenia układu pomiarowo rozliczeniowego do warunków technicznych opisanych w instrukcji Ruchu i Eksploatacji Sieci Dystrybucyjnej PGE Dystrybucja S.A. w kontekście zbliżającego się terminu realizacji zadań wyznaczonyc","awarded_value_eur":26914.66,"awarded":[{"suppliers":[{"id":21048,"name":"FHU EL-ALMIS Łukasz Świderek"}]}]},{"id":537784,"date":"2021-04-20","title":"WYKONYWANIE ROBÓT BUDOWLANYCH ZWIĄZANYCH Z BIEŻĄCYM UTRZYMANIEM I NAPRAWĄ OBIEKTÓW INŻYNIERSKICH NA TERENIE MIASTA PIOTRKOWA TRYBUNALSKIEGO","description":"1. Szczegółowy zakres robót określa:1) projekt umowy,2) oferta Wykonawcy wraz z formularzem cenowym, 3) Szczegółowe Specyfikacje Techniczne Wykonania i Odbioru Robót stanowiące załącznik nr 2 do projektu umowy.2. Zamawiający zastrzega sobie prawo zmiany pomiędzy zakresem robót, a ilością wykonanych robót w stosunku do tego, co zostało określone w formularzu cenowym, przy czym wartość przedmiotu niniejszej umowy nie przekroczy kwoty, o której mowa w § 8 ust. 5 umowy, z zastrzeżeniem przepisów § 1","awarded_value_eur":13261.59,"awarded":[{"suppliers":[{"id":834,"name":"PRZEDSIĘBIORSTWO ROBÓT DROGOWYCH \u0022PEUK\u0022 S.A."}]}]}]}