{"page_count":5975,"page_number":15,"page_size":100,"total":597411,"data":[{"id":536193,"date":"2021-04-16","title":"Budowa kanalizacji sanitarnej w obrębie ul. Ogrodowej w Tarczynie","description":"Przedmiotem zamówienia jest wykonywanie przez Wykonawcę na rzecz Zamawiającego budowy sieci kanalizacji sanitarnej wraz z odgałęziami bocznymi do nieruchomości, położonych w obrębie ulic: ul. Błońska, Młynarska, ul. Ogrodowa, ul. Świerkowa, ul. Magnolii w Tarczynie wraz z odtworzeniem nawierzchni dróg. Zakres robót obejmuje budowę sieci kanalizacyjnej o długości całkowitej 833 m (z rur kanalizacyjnych PVC-U Ø 200 – 614 m i Ø 160 – 219 m), uzbrojenie kanału poprzez montaż studni kanalizacyjnych z","awarded_value_eur":129545.01,"awarded":[{"suppliers":[{"id":21706,"name":"Zakład Instalacji i Sieci Sanitarnych AKWEDUKT Andrzej Kowalik"}]}]},{"id":536101,"date":"2021-03-18","title":"Udzielenie i obsługa kredytu długoterm. w wys. 14381933,00 zł na spłatę wcześniej zaciągniętych kredytów i pożyczek długoterm., wykup obligacji oraz na finans. planowanego deficytu Gm. Łask w 2021 r.","description":"Przedmiotem zamówienia jest udzielenie Gminie Łask kredytu długoterminowego w wysokości 14 381 933,00 zł (słownie: czternaście milionów trzysta osiemdziesiąt jeden tysięcy dziewięćset trzydzieści trzy złote 00/100) i jego obsługa. Kredyt zostanie przeznaczony na:a) spłatę wcześniej zaciągniętych kredytów i pożyczek długoterminowych – 2 437 860,00 zł;b) wykup obligacji – 2 000 000,00 zł;c) finansowanie planowanego deficytu – 9 944 073,00 zł Gminy Łask w 2021 r.","awarded_value_eur":121475.48,"awarded":[{"suppliers":[{"id":21700,"name":"Łódzki Bank Spółdzielczy"},{"id":21701,"name":"Bank Spółdzielczy w Bełchatowie i Bank Spółdzielczy w Krośniewicach"}]}]},{"id":534496,"date":"2021-04-13","title":"Remonty cząstkowe dróg gminnych o nawierzchni bitumicznej w roku 2021.","description":"Przedmiotem zamówienia jest wykonanie remontów cząstkowych dróg gminnych o nawierzchni bitumicznej w roku 2021. A) Remont cząstkowy nawierzchni asfaltowych mieszanką mineralno - bitumiczną głębokości ubytku do 3 cm - 300 m2 ,B) Remont cząstkowy nawierzchni asfaltowych mieszanką mineralno - bitumiczną głębokości ubytku 4 cm - 300 m2,C) Remont cząstkowy nawierzchni asfaltowych mieszanką mineralno - bitumiczną głębokości 5 cm - 300 m2,D) Remont cząstkowy nawierzchni asfaltowych mieszanką mineralno ","awarded_value_eur":51129.32,"awarded":[{"suppliers":[{"id":21757,"name":"Firma Drogowo - Inzynieryjna \u0022DORFA\u0022 A. Frankowski, G. Doroszenko, J. Sowiński Spólka Jawna"}]}]},{"id":533805,"date":"2021-04-12","title":"Przebudowa drogi gminnej w m. Orłów","description":"1. Przedmiotem zamówienia obejmuje roboty budowlane na zadaniu inwestycyjnym pn. „Przebudowa drogi gminnej w m. Orłów”.2. Zakres przedmiotu zamówienia obejmuje na długości 564 m wykonanie : • Roboty przygotowawcze;• Roboty ziemne;• Odwodnienie korpusu drogowego;• Podbudowa:- Profilowanie i zagęszczenie pod warstwy konstrukcyjne – 2 700 m²;- Warstwa odsączająca z piasku średniego o grub. 10 cm – 309 m²;- oczyszczenie i skropienie warstw konstrukcyjnych;- podbudowa z kruszywa łamanego 0/31,5stabil","awarded_value_eur":53899.18,"awarded":[{"suppliers":[{"id":15180,"name":"BUDROMOST-STARACHOWICE sp. z o.o."}]}]},{"id":533135,"date":"2021-04-09","title":"Budowa placu zabaw oraz boiska rekreacyjnego przy SP Nr 158, ul. Strąkowa 3a w Krakowie.","description":"1. Przedmiotem zamówienia jest budowa placu zabaw oraz boiska rekreacyjnego przy SP Nr 158, ul. Strąkowa 3a w Krakowie.","awarded_value_eur":52731.33,"awarded":[{"suppliers":[{"id":21805,"name":"Usługi Budowlane Roboty Ziemne Marian Pajdzik"}]}]},{"id":532958,"date":"2021-04-09","title":"Remont obiektów budowlanych przy ul. Siennieńskiej 322 w Ostrowcu Świętokrzyskim","description":"Wykonanie robót budowlanych polegających na:„Remont obiektów budowlanych przy ul. Siennieńskiej 322 w Ostrowcu Świętokrzyskim.”1) Szczegółowy opis i zakres przedmiotu zamówienia znajduje się w następujących dokumentach, które stanowią integralną część SWZ, z uwzględnieniem najszerszego zakresu robót ujętego w którymkolwiek z tych dokumentów:a) przedmiary robót - stanowiący Załącznik Nr 5 do SWZ,b) specyfikacje techniczne wykonania i odbioru robót - stanowiące Załącznik Nr 6 do SWZ, c) projektowa","awarded_value_eur":32470.90,"awarded":[{"suppliers":[{"id":21806,"name":"Rem-Bud Jacek Turbakiewicz"}]}]},{"id":532889,"date":"2021-03-31","title":"Przebudowa drogi powiatowej nr 1365N Kurki- Petrykozy- gr. powiatu od km 0\u002B000 do km 10\u002B407- I Etap 5,5 km","description":"1. Przedmiotem zamówienia jest: ,, Przebudowa drogi powiatowej nr 1365N Kurki- Petrykozy- gr. powiatu od km 0\u002B000 do km 10\u002B407- I Etap 5,5 km’’.2. Zakres przedmiotu zamówienia obejmuje:45233140-2 - Roboty drogowe45111200-0 - Roboty przygotowawcze i rozbiórkowe45111300-1 - Roboty rozbiórkowe - wycinka istniejących drzew i krzewów 45111291-4 - Roboty ziemne45233142-6 - Podbudowy 45233142-6 - Nawierzchnie 45233142-6 - Elementy ulic45316213-1 - Urządzenia bezpieczeństwa ruchu (stała)45400000-1 - Rob","awarded_value_eur":1126515.52,"awarded":[{"suppliers":[{"id":3511,"name":"Przedsiębiorstwo Transportowo-Handlowe „WAPNOPOL” Adam Nowakowski"}]}]},{"id":532861,"date":"2021-04-09","title":"Remont 5 lokali mieszkalnych zasobu Gminy Miejskiej Kraków, w podziale na 5 części","description":"Część 1: os. Stalowe 6/57 wg Załącznika nr 10 do SWZ,Przedmiotem zamówienia jest standardowy remont lokali mieszkalnych (pustostanów) w zakresie prac budowlanych, elektrycznych i instalacji wodno-kanalizacyjnych i gazowych wg specyfikacji technicznej wykonania i odbioru robót budowlanych","awarded_value_eur":48104.04,"awarded":[{"suppliers":[{"id":15246,"name":"VERA Agnieszka Chrzanowska-Major"}]},{"suppliers":[{"id":21231,"name":"M-BUD Monika Duda"}]},{"suppliers":[{"id":21825,"name":"MULTI-PROJEKT Sp. z o.o."}]}]},{"id":531161,"date":"2021-03-22","title":"„PRZEBUDOWA I REMONT ŚWIETLICY W MIEJSCOWOŚCI WIŚNIEWO, GMINA ZAMBRÓW”","description":"1. Przedmiotem zamówienia jest „PRZEBUDOWA I REMONT ŚWIETLICY WIEJSKIEJ W MIEJSCOWOŚCI WIŚNIEWO, GMINA ZAMBRÓW”.2. Opis przedmiotu zamówienia:Szczegółowy zakres robót budowlanych i opis przedmiotu zamówienia został określony w dokumentacji projektowej, przedmiarach robót i STWIOR:1) Dokumentacja projektowa (załącznik nr 9):1. Projekt wykonawczy – Branża: budowlana;2. Projekt wykonawczy – Branża: elektryczna;3. Projekt wykonawczy – Branża: sanitarna; 2) Przedmiary robót (załącznik nr 10):1. Branż","awarded_value_eur":102341.14,"awarded":[{"suppliers":[{"id":21734,"name":"Euromax Krzysztof Rokicki"}]}]},{"id":530419,"date":"2021-04-02","title":"Zakup licencji na potrzeby Systemu Obsługi Zgłoszeń i Zarządzania Dokumentacją","description":"Zakup licencji na potrzeby Systemu Obsługi Zgłoszeń i Zarządzania Dokumentacją","awarded_value_eur":48026.31,"awarded":[{"suppliers":[{"id":21606,"name":"Info Design Systemy Informatyczne Robert Dzido"}]}]},{"id":530388,"date":"2021-04-02","title":"Adaptacja budynku kotłowni w Rudnej przy ul. Leśnej na mieszkania socjalne i mieszkania chronione","description":"1. Przedmiotem zamówienia jest Adaptacja budynku kotłowni w Rudnej przy ul. Leśnej na mieszkania socjalne i mieszkania chronione 2. Ogólna charakterystyka: Przebudowa budynku kotłowni zlokalizowanego na dz. Nr 779/1, 779/2 i 779/3 przy ul. Leśnej w Rudnej na jedno mieszkanie chronione oraz dwa mieszkania socjalne. 3. Określenie przedmiotu oraz wielkości lub zakresu zamówienia: 1) rozbiórkę istniejącego komina, 2) wymianę stolarki okiennej i drzwiowej, 3) wykonanie ścianek działowych, 4) wykonani","awarded_value_eur":199730.39,"awarded":[{"suppliers":[{"id":22087,"name":"Maciej Polański i Michalina Polańska prowadzący działalność gospodarczą pn. FENIX PRZEDSIĘBIORSTWO PRODUKCYJNO USŁUGOWO HANDLOWO TRANSPORTOWE SPÓŁKA CYWILNA"}]}]},{"id":530224,"date":"2021-04-02","title":"Pierwsze wyposażenie lokalu użytkowego Miejsce Aktywności Lokalnej „Pokolenia” w budynku przy alei Armii Ludowej 9 w Warszawie","description":"Przedmiot zamówienia zawiera wykonanie i montaż zabudowy kuchennej, dostawę mebli, dostawę i montaż urządzeń kuchennych, a także dostawę drobnych elementów wyposażenia wnętrz. Założono również wykonanie niewielkich prac remontowych związanych z wizualną poprawą wnętrza na podstawie \u0022Projektu aranżacji wnętrz...\u0022. Całość do wykonania w systemie fit-out.","awarded_value_eur":29928.63,"awarded":[{"suppliers":[{"id":21632,"name":"Biuro Inżynieryjne DOT Tomasz Dubiecki"}]}]},{"id":530093,"date":"2021-03-18","title":"Opracowanie ekspertyzy technicznej oraz inwentaryzacji architektoniczno - budowlanej zespołu zamkowego Dewinów - Bibersteinów w Żarach","description":"1. Przedmiotem zamówienia jest opracowanie ekspertyzy technicznej oraz inwentaryzacji architektoniczno – budowlanej zespołu zamkowego Dewinów - Bibersteinów w Żarach” nieruchomości zlokalizowanej w Żarach przy al. Jana Pawła II nr 2, na działce ewidencyjnej nr 322/1 (obr.2). Obiekt wpisany jest do rejestru zabytków decyzją nr 143 z dnia 10.03.1960 r. Wojewódzkiego Konserwatora Zabytków w Zielonej Górze (decyzja nr K.O.Kons.I-98/60).2. Szczegółowy opis przedmiotu zamówienia oraz warunki jego real","awarded_value_eur":23164.99,"awarded":[{"suppliers":[{"id":22040,"name":"Akint Sp. z o.o."}]}]},{"id":518665,"date":"2021-03-29","title":"„Dostawa zawieszeń dla SRK S.A. w Bytomiu Oddział w Czeladzi Centralny Zakład Odwadniania Kopalń”.","description":"1. Przedmiot zamówienia: „Dostawa zawieszeń dla Spółki Restrukturyzacji Kopalń S.A. w Bytomiu Oddział w Czeladzi Centralny Zakład Odwadniania Kopalń” a) Dostawa zawieszeń liny wyrównawczej płaskiej stalowo – gumowej o wymiarach 80x29 mm typu SAG - wielkość 1. Charakterystyka przedmiotu zamówienia: • zawieszenie sercówkowe (2 kompletne zawieszenia) współpracujące z liną wyrównawczą, • lina płaska stalowo – gumowa 80x29 typu SAG zabudowana w górniczym wyciągu szybowym,• obciążenie dopuszczalne 63 ","awarded_value_eur":48541.81,"awarded":[{"suppliers":[{"id":21561,"name":"SADEX"}]}]},{"id":506243,"date":"2021-03-19","title":"Dostawa sprzętu laboratoryjnego na potrzeby jednostek Uniwersytetu Medycznego we Wrocławiu","description":"Dostawa wytrząsarki o ruchu okrężnym na potrzeby Katedry i Zakładu Dydaktyki Chirurgicznej UMWPrzedmiot zamówienia został szczegółowo opisany w załączniku nr 2 do SWZ (Arkusz informacji technicznej). Szczegółowe warunki i zasady realizacji umowy określa wzór umowy (załącznik nr 4 do SWZ).Zamawiający wymaga, by oferowane urządzenia były dopuszczone do obrotu na terytorium Polski i oraz spełniały wymogi zawarte w Arkuszu informacji technicznej (załącznik nr 2 do SWZ)Miejscem dostawy jest Katedra i","awarded_value_eur":3855.05,"awarded":[{"suppliers":[{"id":850,"name":"Alchem Grupa Sp. z o.o."}]},{"suppliers":[{"id":850,"name":"Alchem Grupa Sp. z o.o."}]},{"suppliers":[{"id":4057,"name":"Biogenet Sp. z o.o."}]}]},{"id":506009,"date":"2021-03-25","title":"Bieżące utrzymanie Śremskiego Zoo znajdującego się na terenie Parku Miejskiego im. Powstańców Wielkopolskich w Śremie","description":"Zamówienie obejmuje \u0022Bieżące utrzymanie Śremskiego Zoo znajdującego się na terenie Parku Miejskiego im. Powstańców Wielkopolskich w Śremie\u0022 w granicach ogrodzonego terenu (powierzchnia ok. 2 ha). Szczegółowy opis przedmiotu zamówienia stanowi załącznik nr 7 do SWZ.","awarded_value_eur":297126.91,"awarded":[{"suppliers":[{"id":17866,"name":"HORTUS Usługi Ogrodnicze Paweł Sędziak"}]},{"suppliers":[{"id":17866,"name":"HORTUS Usługi Ogrodnicze Paweł Sędziak"}]}]},{"id":505171,"date":"2021-03-24","title":"Opracowanie dokumentacji projektowej na remont budynku nr 3 i 5 zlokalizowanego w kompleksie woskowym nr 2216 na terenie JW 2697 w Brzegu","description":"W ramach opracowania dokumentacji projektowej na „Remont budynku nr 3 i 5 w kompleksie wojskowym nr 2216 w Brzegu przy ul. Sikorskiego 6” należy wykonać (jako osobne opracowania dla budynku 3 i budynku 5):1. Opracowanie projektu budowlanego w branżach: budowlanej, sanitarneji elektrycznej 5 egz.2. Opracowanie projektu wykonawczego w branżach: budowlanej, sanitarnej i elektrycznej po 4 egz. (dla każdej branży)3. Specyfikacja techniczna wykonania i odbioru robót budowlanych w branżach: budowlanej,","awarded_value_eur":59785.95,"awarded":[{"suppliers":[{"id":21869,"name":"Artea Pracownia Architektoniczna Robert Wizor"}]}]},{"id":502289,"date":"2021-03-16","title":"„Remont budynku nr 13 przy ul. Powstańców Warszawy 28B w Pruszczu Gdańskim.”","description":"1. Przedmiotem zamówienia jest wykonanie robót budowlanych w budynku nr 13 w kompleksie wojskowym w Pruszczu Gdańskim.1.1 Opis planowanych robót : - remont elewacji; - remont pokrycia dachowego wieży; - remont pokrycia dachu;- remont instalacji odgromowej; - remont pomieszczeń użytkowych 2 piętra; - remont poddasza i strychu nieużytkowego; - remont pomieszczeń piwnicznych nr 2/01,3/01; - remont instalacji wod-kan i CO 2 piętra; - montaż pionu hydrantowego od piwnicy do 2 pietra z montażem hydran","awarded_value_eur":352967.24,"awarded":[{"suppliers":[{"id":21707,"name":"FORI Sp. z o. o."}]}]},{"id":545996,"date":"2021-05-06","title":"Świadczenie usług w zakresie realizacji wizyt studyjnych i rezydencji oraz udziału w pracach Wydziału Programowania i Relacji","description":"Świadczenie usług w zakresie realizacji wizyt studyjnych i rezydencji oraz udziału w pracach Wydziału Programowania i Relacji, w tym: 1) przygotowanie wstępnego programu wizyt studyjnych, z zakresu m. in. muzyki aktualnej,designu, kultury cyfrowej i sztuk wizualnych;2) przygotowanie szczegółowego, merytorycznego i logistycznego planu każdej z powierzonychwizyt studyjnych;3) zapewnienie przewodnika/opiekuna dla uczestnika/ów danej wizyty studyjnej;4) realizacja i nadzór merytoryczny oraz logistyc","awarded_value_eur":15771.18,"awarded":[{"suppliers":[{"id":21909,"name":"TURNUS - USŁUGI TURYSTYCZNE MARIA WOJDAN"}]}]},{"id":545646,"date":"2021-05-06","title":"Dostawa materiałów opatrunkowych - powtórka","description":"Przedmiotem zamówienia jest dostawa jałowych opatrunków","awarded_value_eur":29154.15,"awarded":[{"suppliers":[{"id":221,"name":"Toruńskie Zakłady Materiałów Opatrunkowych S.A."},{"id":2586,"name":"CITONET-POMORSKI Sp. z o.o."}]},{"suppliers":[{"id":226,"name":"PAUL HARTMANN POLSKA Sp. z o.o."}]}]},{"id":542690,"date":"2021-04-28","title":"na bezgotówkowe wydawanie artykułów spożywczych (z wyłączeniem napojów zawierających alkohol oraz produktów tytoniowych) i artykułów kosmetycznych dla klientów MOPR w Piotrkowie Trybunalskim","description":"Przedmiotem zamówienia jest usługa bezgotówkowego wydawania artykułów spożywczych (z wyłączeniem napojów zawierających alkohol oraz produktów tytoniowych) i artykułów kosmetycznych dla klientów Miejskiego Ośrodka Pomocy Rodzinie w Piotrkowie Trybunalskim","awarded_value_eur":53.08,"awarded":[{"suppliers":[{"id":9705,"name":"\u0022SPOŁEM\u0022 Powszechna Spółdzielnia Spożywców"}]}]},{"id":542632,"date":"2021-04-19","title":"Dostawa ambulansu specjalistycznego „S”, sanitarnego typu C z zabudową medyczną i noszami dla potrzeb Samodzielnego Publicznego Pogotowia Ratunkowego w Pruszczu Gdańskim","description":"Przedmiotem zamówienia jest dostawa jednego, fabrycznie nowego (rok produkcji nie wcześniejszy niż 2020), ambulansu specjalistycznego „S”, sanitarnego typu C, z zabudową medyczną i noszami, dla potrzeb Samodzielnego Publicznego Pogotowia Ratunkowego w Pruszczu Gdańskim","awarded_value_eur":89098.28,"awarded":[{"suppliers":[{"id":3763,"name":"W.A.S. Wietmarscher Polska Sp. z o.o."}]}]},{"id":542393,"date":"2021-04-28","title":"„Remont skrzydła zachodniego i południowego budynku Muzeum przy ul. 3 Maja 19. Etap II.”","description":"Przedmiotem zamówienia jest „Remont skrzydła zachodniego i południowego budynku Muzeum przy ul. 3 Maja 19. Etap II”, zgodnie z przedmiarem robót, stanowiącym podstawę wykonania zamówienia a także zgodnie z projektami budowlanymi oraz specyfikacją techniczną wykonania i odbioru robót.Przedmiot zamówienia obejmuje następujące pozycje:1. Remont instalacji kanalizacji deszczowej, dotyczący demontażu istniejącej kanalizacji i wykonania nowej kanalizacji po istniejącej trasie jako całkowicie szczelnej","awarded_value_eur":84937.18,"awarded":[{"suppliers":[{"id":16532,"name":"J. BUD Jacek Leszczak"}]}]},{"id":541818,"date":"2021-04-27","title":"Usługa leśna polegająca na usunięciu drzew niebezpiecznych i potencjalnie zagrażających na terenie Składu Mosty – teren leśny Skarbu Państwa w zarządzie RZI w Szczecinie","description":"Szczegółowy opis przedmiotu zamówienia związanego z wykonaniem usługi leśnej, polegającej na usunięciu drzew niebezpiecznych i potencjalnie zagrażających na terenie Składu Mosty, został określony w załączniku nr 3 do SWZ, który zawiera: szczegółową specyfikację wykonania usługi, Przedmiar robót, szkic z planem zrywkii składowania drewna, szkic poglądowy lokalizacji drzew przy magazynach i drodze oraz tabelaryczne zestawienie mas i sortymentów drzewnych oraz wyliczenia cen i wartości drewna przew","awarded_value_eur":27666.40,"awarded":[{"suppliers":[{"id":6634,"name":"EKOTON Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":541708,"date":"2021-04-27","title":"wykonywanie usług polegających na utrzymaniu gotowości laboratorium do wykonywania pomiarów zawartości jodu promieniotwórczego w tarczycy oraz wykonywaniu pomiarów zawartości jodu prom w tarczycy","description":"wykonywanie usług polegających na utrzymaniu gotowości laboratorium do wykonywania pomiarów zawartości jodu promieniotwórczego w tarczycy oraz wykonywaniu pomiarów zawartości jodu promieniotwórczego w tarczycy w warunkach awaryjnych - Szczegółowy opis przedmiotu zamówienia stanowi załącznik nr 1 do SWZ","awarded_value_eur":49318.36,"awarded":[{"suppliers":[{"id":19976,"name":"Centralne Laboratorium Ochrony Radiologicznej"}]}]},{"id":541411,"date":"2021-04-19","title":"„Budowa dróg i chodników wraz z kanalizacją burzową i sanitarną na osiedlu w Chrzypsku Wielkim w rejonie ul. Kwiatowej”.","description":"1. Opis zamówienia.Przedmiotem zamówienia jest przebudowa dróg o długości 428 mb, bez zmiany funkcji użytkowej.Klasa drogi – L (lokalna), kategoria ruchu – KR 1.Szerokość jezdni obowiązuje – 5,0 m. Uwaga! Zmiana w stosunku do projektu, uwzględniona w KO. Zadanie polega na wykonaniu: korytowania, warstw podbudowy, nawierzchni z kostki betonowej oraz krawężników wraz z poboczami. Przedmiotem zamówienia jest również wykonanie:- skrzyżowań,- zjazdu z drogi wojewódzkiej nr 186,- zjazdów indywidualnyc","awarded_value_eur":158860.27,"awarded":[{"suppliers":[{"id":21256,"name":"Przedsiębiorstwo Robót Drogowych i Budowlanych Maciej Szudra"}]}]},{"id":541341,"date":"2021-04-26","title":"Dostawa samochodu osobowego o napędzie elektrycznym","description":"Dostawa samochodu osobowego o napędzie elektrycznym liczba miejsc siedzących – 9","awarded_value_eur":42582.20,"awarded":[{"suppliers":[{"id":2236,"name":"MM Cars Sp. z o.o."}]}]},{"id":541288,"date":"2021-04-26","title":"Wykonanie remontu budynku mieszkalnego wielorodzinnego przy ul. Daszyńskiego 500 w Gliwicach","description":"Zgodnie z numeracją SWZ:1. Przedmiotem zamówienia jest: wykonanie termomodernizacji, remontu, budowy wewnętrznej instalacji gazu w budynku mieszkalnym wielorodzinnym przy ul. Daszyńskiego 500 w Gliwicach wraz z rozbiórką komórek lokatorskich, brukowaniem placów zewnętrznych oraz innymi robotami towarzyszącymi.2. Zakres prac obejmuje w szczególności:2.1. przebudowę wewnętrznej instalacji gazowej,2.2. dobudowę przewodów kominowych2.3. wykonanie instalacji centralnego ogrzewania2.4. wykonanie insta","awarded_value_eur":61198.35,"awarded":[{"suppliers":[{"id":21189,"name":"Firma Produkcyjno-Usługowo-Handlowa MABAPA Piotr Chudoba"}]}]},{"id":540999,"date":"2021-04-13","title":"Dostawa z montażem okotarowania sceny – wyposażenie Sali Muzeum Śremskiego w Śremie","description":"Dostawa wraz z montażem okotarowania sceny – wyposażenie Sali Muzeum Śremskiego w Śremie. Minimalny okres gwarancji – 24 miesiące (kryterium oceniane)Szczegółowy opis przedmiotu zamówienia stanowi załącznik nr 7 do SWZ – formularz techniczny.Zamawiający dopuszcza składanie ofert równoważnych, a podane w załączniku nr 7 wymagania, należy traktować jako wymagania minimalne dla oferowanego przedmiotu zamówienia","awarded_value_eur":28989.57,"awarded":[{"suppliers":[{"id":21927,"name":"STEP RM sp. Z o.o."}]}]},{"id":540799,"date":"2021-04-20","title":"„Wykonanie i druk map turystycznej Pasterstwo w Popradzkim Parku Krajobrazowym” w ramach projektu.","description":"1. Przedmiotem zamówienia jest - wykonanie i druk mapy turystycznej pn. „Pasterstwo w Popradzkim Parku Krajobrazowym”. Nakład 14 000 egzemplarzy.2. Przedmiot zamówienia jest realizowany w ramach projektu pn. \u0022Utrzymanie różnorodności biologicznej łąk i pastwisk górskich poprzez prowadzenie gospodarki pasterskiej\u0022 współfinansowanego z Europejskiego Funduszu Rozwoju Regionalnego w ramach Regionalnego Programu Operacyjnego Województwa Małopolskiego 2014-2020 3. Warunki realizacji zamówienia oraz sz","awarded_value_eur":16840.42,"awarded":[{"suppliers":[{"id":17456,"name":"Global-Lab Sp. z o.o."}]}]},{"id":540785,"date":"2021-04-16","title":"Dostawa fabrycznie nowego dwuosiowego pojazdu specjalnego zabudowanego podnośnikiem koszowym","description":"Przedmiotem zamówienie jest dostawa fabrycznie nowego dwuosiowego pojazdu specjalnego zabudowanego podnośnikiem koszowym, o parametrach wskazanych w opisie przedmiotu zamówienia (OPZ), stanowiącym załącznik nr 1 do SWZ;Dostawa będąca przedmiotem niniejszego zamówienia ma być zrealizowana zgodnie z opisem przedmiotu zamówienia oraz projektowanymi postanowieniami umowy, stanowiącymi załącznik nr 2 do SWZ.","awarded_value_eur":90417.00,"awarded":[{"suppliers":[{"id":11783,"name":"Arcon Polska Sp. z o.o."}]}]},{"id":540545,"date":"2021-04-16","title":"Wykonanie pogwarancyjnej obsługi serwisowej aparatury medycznej Allura Xper FD 20 wraz z systemem fizjomonitoringu FlexCardio i EP Navigator","description":"Przedmiotem zamówienia jest wykonanie serwisu pogwarancyjnego aparatury medycznej Allura Xper FD 20 wraz z systemem fizjomonitoringu FlexCardio i EP Navigator.","awarded_value_eur":211467.52,"awarded":[{"suppliers":[{"id":661,"name":"Philips Polska Sp. z o. o."}]}]},{"id":540289,"date":"2021-04-23","title":"„Cyfryzacja PZGiK skanowanie materiałów zasobu oraz utworzenie bazy danych PZGiK w systemie TurboEWID”","description":"Przedmiotem zamówienia jest przetworzenie materiałów powiatowej części zasobu geodezyjnego i kartograficznego, przechowywanych w Ośrodku Dokumentacji Geodezyjnej i Kartograficznej w Mieście Słupsk w postaci nieelektronicznej, do postaci dokumentów elektronicznych, utworzenie metadanych dla przetworzonych materiałów zasobu, integracja przetworzonych materiałów zasobu z danymi zawartymi w systemie PZGiK prowadzonym w systemie TurboEWID, uzupełnienie w ewidencji materiałów zasobu i rejestrze prac g","awarded_value_eur":27125.10,"awarded":[{"suppliers":[{"id":21270,"name":"\u0022Archus\u0022 Sp. z o.o."}]}]},{"id":540207,"date":"2021-04-22","title":"Wykonanie remontu budynku mieszkalnego i budynku biurowego przy ul. Architektów 109 w Gliwicach","description":"Zgodnie z numeracją SWZ:1. Przedmiotem zamówienia jest: wykonanie remontu budynku mieszkalnego i budynku biurowego przy ul. Architektów 109 w Gliwicach wraz z dobudową i uporządkowaniem przewodów kominowych , budową wewnętrznej instalacji gazowej oraz wykonaniem izolacji przeciwwilgociowej ścian piwnicznych.2. Zakres prac obejmuje w szczególności:2.1. przebudowę wewnętrznej instalacji gazowej w lokalach,2.2. dobudowę przewodów kominowych2.3. wykonanie instalacji centralnego ogrzewania2.4. wykona","awarded_value_eur":177199.41,"awarded":[{"suppliers":[{"id":22072,"name":"MARWIN Marcin Wieczorek"}]}]},{"id":539935,"date":"2021-04-22","title":"Wydanie kompletu publikacji w ramach realizacji indywidualnego polsko-słowackiego mikroprojektu: „Czytanie natury” (INT/EB/BES/1/V/A/0198) III postępowanie.","description":"Przedmiotem zamówienia jest wydanie kompletu publikacji w ramach realizacji indywidualnego polsko-słowackiego mikroprojektu p.n. „Czytanie natury” (numer projektu: INT/EB/BES/1/V/A/0198) współfinansowanego ze środków Unii Europejskiej w ramach Programu Współpracy Transgranicznej INTERREG V-A Rzeczpospolita Polska – Republika Słowacka 2014-2020 oraz z budżetu państwa.Przedmiotem zamówienia jest:a) Wykonanie 85 rycin/rysunków o charakterze przyrodniczym/botanicznym,b) Pozyskanie 12 fotografii (opi","awarded_value_eur":17552.63,"awarded":[{"suppliers":[{"id":21376,"name":"Agencja Reklamy Eureka Plus, Barbara Fedorowicz, Ryszard Fedorowicz"}]}]},{"id":539835,"date":"2021-04-22","title":"Świadczenie usług odbioru, transportu i unieszkodliwiania odpadów medycznych","description":"1. Przedmiotem zamówienia są usługi odbioru, transportu (wraz z załadunkiem i rozładunkiem) oraz unieszkodliwiania odpadów medycznych w zakładzie utylizacji zlokalizowanym na obszarze województwa, na którym zostały odpady wytworzone lub w miejscu najbliżej położonym od miejsca ich wytwarzania. Zakaźne odpady medyczne mogą być unieszkodliwiane na obszarze województwa innego niż to, na którym zostały wytworzone, jeżeli odległość od miejsca wytwarzania odpadów do miejsca unieszkodliwiania położoneg","awarded_value_eur":182054.84,"awarded":[{"suppliers":[{"id":21604,"name":"EMKA S.A., PROMAROL – PLUS Sp. z o.o."}]}]},{"id":539192,"date":"2021-04-21","title":"„Budowa sieci wodociągowej, kanalizacji sanitarnej i burzowej przy ul. Kwiatowej i Ogrodowej”","description":"Przedmiotem zamówienia jest budowa sieci wodociągowej, kanalizacji sanitarnej i burzowej przy ul. Ogrodowej w Młynarach. Przedmiotem zamówienia jest realizacja następujących odcinków sieci:a) wodociągowej na odcinku od W14-W20 i W9-W12 – długość odcinka 237 mb,b) kanalizacji sanitarnej na odcinku od S9-S21 i S13-S17 – długość odcinka 196 mb,c) kanalizacji deszczowej na odcinku od D11-D23 i D15-D20 – długość odcinka 216 mb.Szczegółowy zakres robót i ich opis zawarty jest w projekcie budowlanym \u002B ","awarded_value_eur":62183.31,"awarded":[{"suppliers":[{"id":21702,"name":"INS - ROD S.C."}]}]},{"id":539182,"date":"2021-04-13","title":"Przebudowa oświetlenia ulicznego na kablowe przy ul. Dworcowej","description":"1. Przedmiotem zamówienia jest przebudowa oświetlenia ulicznego na kablowe przy ulicy Dworcowej wraz z uliczkami przyległymi.2. Przedmiot zamówienia opisano szczegółowo w:a) Projekt przebudowy oświetlenia ulicznego przy ul. Dworcowej, Klonowej i Gniewęcińskiej w Sędziszowie – zakres Ib) Projekt przebudowy oświetlenia ulicznego przy ul. Dworcowej, Kościuszki i Kolejowej w Sędziszowie – zakres IIc) Specyfikacji technicznej wykonania i odbioru robót budowlanych zakres I i zakres IId) Przedmiar robó","awarded_value_eur":81183.51,"awarded":[{"suppliers":[{"id":21817,"name":"Usługowy Zakład Elektroinstalacyjny Bogusław Baran"}]}]},{"id":538985,"date":"2021-04-14","title":"Świadczenie usług ochrony obiektów SP ZOZ MSWiA z W-M CO w Olsztynie.","description":"Przedmiotem zamówienia w niniejszym postępowaniu jest świadczenie usług bezpośredniej ochrony mienia SP ZOZ MSWiA z W-M CO w Olsztynie w dni robocze w godz. 15:00- 7:00 oraz całodobowo w soboty, niedziele i dni ustawowo wolne od pracy, w oparciu o jeden posterunek, przy wykorzystaniu środków zabezpieczenia technicznego.","awarded_value_eur":53174.39,"awarded":[{"suppliers":[{"id":13659,"name":"Efekt Warma Dozór Sp. z o.o."},{"id":21538,"name":"Efekt War-Ma Sp. z o.o."}]}]},{"id":538809,"date":"2021-04-08","title":"Termomodernizacja budynku Ochotniczej Straży Pożarnej w Karolewie, budynku Urzędu Gminy w Kętrzynie oraz Szkoły Podstawowej w Wilkowie","description":"Zadanie (część) nr 1 tj. Termomodernizacja budynku Ochotniczej Straży Pożarnej wKarolewie.Zakres zamówienia obejmuje wykonanie wszystkich robót objętych dokumentacjąprojektową tj. 1) przebudowa obiektu: a) roboty rozbiórkowe, b) konstrukcja drewniana stropu nadparterem i dachu, c) klatka schodowa, d) kominy z cegły ceramicznej pełnej – istniejące, e) kanaływentylacyjne – nowe,f) strop podwieszany,g) ściany działowe parteru, h) ściany działowepoddasza,i) nadproża z belek stalowych,j) nadproża z b","awarded_value_eur":299283.64,"awarded":[{"suppliers":[{"id":21568,"name":"Budrem Nowik Sp. z o. o."}]}]},{"id":538715,"date":"2021-04-21","title":"(2) ZAPEWNIENIE TYMCZASOWEGO SCHRONIENIA W SCHRONISKU OSOBOM BEZDOMNYM (KOBIETOM I MĘŻCZYZNOM), KIEROWANYM PRZEZ OŚRODEK POMOCY SPOŁECZNEJ W GLIWICACH","description":"ZAPEWNIENIE TYMCZASOWEGO SCHRONIENIA W SCHRONISKU DLA BEZDOMNYCH KOBIET KIEROWANYCH PRZEZ OŚRODEK POMOCY SPOŁECZNEJ W GLIWICACH.Przedmiotem zamówienia jest zapewnienie na podstawie: a) art. 48a ustawy z 12 marca 2004r. o pomocy społecznej (tj. Dz.U. z 2020 poz. 1876 ze zm.),b) art. 34 ustawy o zmianie niektórych ustaw w zakresie działań osłonowych w związku z rozprzestrzenianiem się wirusa SARS-CoV-2 (Dz.U.2020 poz . 875)c) Rozporządzenia Ministra Rodziny, Pracy i Polityki Społecznej z dnia 27 k","awarded_value_eur":14434.64,"awarded":[{"suppliers":[{"id":21391,"name":"Fundacja ZACISZE GRAŻYNY"}]}]},{"id":538679,"date":"2021-04-21","title":"REMONT BRAM WJAZDOWYCH I PRZEBUDOWA POMIESZCZEŃ W BUDYNKU NR 38 W KROŚNIE ODRZAŃSKIM","description":"Przedmiotem zamówienia jest: remont bram wjazdowych i przebudowa pomieszczeń w budynku nr 38 przy ul. Słubickiej 10 w Krośnie Odrzańskim.Zakres robót budowlanych obejmuje :1. Montaż bramy garażowej - 1 szt.2. Demontaż bram garażowych – 3 szt.3. Zamurowanie otworów ścianka gr 25 cm – drzwi , bramy.4. Rozbiórka ścianek działowych.5. Montaż umywalki z syfonem gruszkowym.6. Montaż baterii umywalkowej stojącej.7. Wymiana instalacji centralnego ogrzewania i elektrycznej.8. Wykonanie instalacji elektry","awarded_value_eur":74623.54,"awarded":[{"suppliers":[{"id":21262,"name":"PHU OZE-INSTAL Krzysztof Kleinert"}]}]},{"id":538393,"date":"2021-04-12","title":"Przygotow.Dok.Tech.IInstalacjaPrzydomOczyszczalniŚciek.wSyst.ZaprojektujIWybudujWRamachWniosku:BudowaPrzyd.Oczysz.ściek.NaTer.g.KrzywczaOrazBud. oczysz.ściek.zDren.rozs.do bud.świetl.wiej.wReczpolu","description":"Pełna nazwa zadania p.n.: „Przygotowanie dokumentacji technicznej i instalacja przydomowych oczyszczalni ścieków w systemie zaprojektuj i wybuduj w ramach wniosku pn: Budowa przydomowych oczyszczalni ścieków na terenie gminy Krzywcza”oraz Budowa oczyszczalni ścieków z drenażem rozsączającym do budynku świetlicy wiejskiej w Reczpolu. Realizowane w ramach projektu„Budowa przydomowych oczyszczalni ścieków na terenie Gminy Krzywcza” w ramach osi priorytetowej IV Ochrona środowiska naturalnego i dzie","awarded_value_eur":285284.82,"awarded":[{"suppliers":[{"id":16443,"name":"EKOFIRMA Przemysław Gruszka"}]}]},{"id":538207,"date":"2021-04-20","title":"Dostawa kompletnych czterech zestawów szlabanów parkingowych oraz urządzeń pomocniczych wraz z montażem na terenie kampusu Politechniki Białostockiej","description":"Przedmiotem zamówienia jest Dostawa kompletnych czterech zestawów szlabanówparkingowych oraz urządzeń pomocniczych wraz z montażem dostarczonych zestawów wokreślonych miejscach na terenie Kampusu Politechniki Białostockiej.2. Szczegółowy zakresrobót określa Załącznik nr 1 (Zakres przedmiotu zamówienia) oraz Załącznik Nr 1a -Dokumentacja (Specyfikacja techniczna, zdjęcia).","awarded_value_eur":25481.15,"awarded":[{"suppliers":[{"id":21599,"name":"BRAMSTER Andrzej Byczkowski"}]}]},{"id":538069,"date":"2021-04-20","title":"Udzielenie i obsługa kredytu bankowego w kwocie 5.400.000,00 zł (słownie: pięć milionów czterysta tysięcy zł)","description":"1) Przedmiotem zamówienia jest kredyt bankowy długoterminowy złotówkowy w wysokości 5.400.000,00 zł, udzielony w okresie od dnia zawarcia umowy kredytowej do 30.11.2030 r., którego oprocentowanie oparte jest o WIBOR 3M, przeznaczony na sfinansowanie planowanego deficytu budżetu w kwocie 5.400.000,00 zł. 2) Przewidywane terminy uruchomienia poszczególnych transz kredytu: - 28.05.2021 r. w kwocie 2.030.690,00 zł, - 30.07.2021 r. w kwocie 1.197.178,00 zł, - 30.09.2021 r. w kwocie 1.102.628,00 zł, -","awarded_value_eur":144253.22,"awarded":[{"suppliers":[{"id":4267,"name":"Bank Gospodarstwa Krajowego"}]}]},{"id":537829,"date":"2021-04-20","title":"Dostawa dwutlenku węgla medycznego do laparoskopii","description":"Dostawa dwutlenku medycznego do laparoskopii","awarded_value_eur":1240.66,"awarded":[{"suppliers":[{"id":113,"name":"Linde Gaz Polska Sp. z o.o."}]}]},{"id":537565,"date":"2021-04-19","title":"Utwardzenie dróg gminnych","description":"1) Utwardzenie drogi gminnej nr 214011 w Grabowie w kierunku Wielbrandowa – działka nr 229 w Grabowie, wykonanie nawierzchni z płyt betonowych wielootworowych typu ,,YOMB’’ o długości 200 mb i szerokości 3,5 m. Korytowanie, profilowanie i zagęszczanie podłoża. Warstwa odsączająca 15 cm. Warstwa odcinająca 6 cm. 2) Utwardzenie drogi w Grabowie dz. 234 – działka nr 234 w Grabowie, wykonanie nawierzchni z płyt betonowych wielootworowych typu ,,YOMB’’ o długości 118 mb i szerokości 3,5 m. Korytowani","awarded_value_eur":136454.43,"awarded":[{"suppliers":[{"id":16648,"name":"\u0022ROMAR\u0022 Reszczyńscy spółka jawna"}]}]},{"id":537385,"date":"2021-04-19","title":"Remont budynku nr 173 na terenie lotniska wojskowego w m. Krasnołęka w 22. BLT w Malborku.","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych w budynku 173 w kompleksie wojskowym w Krasnołęce. Opis planowanych robót :- wymiana pokrycia dachu,- montaż stalowych paneli elewacyjnych,- montaż okładzin ściennych i sufitowych oraz ścianek działowych z płyt gipsowo-włóknowych,- wymiana izolacji przeciwwilgociowych, cieplnych posadzek,- wymiana posadzek i podłóg pomieszczeń,- montaż stolarki okiennej i drzwiowej,- wymiana instalacji elektrycznej, wod.-kan, i CO.- wymiana przyłącza elektr","awarded_value_eur":63083.83,"awarded":[{"suppliers":[{"id":21227,"name":"Bogdan Janusz Firma Bolek i Lolek"}]}]},{"id":537191,"date":"2021-04-19","title":"Dostawa sprzętu komputerowego dla Wojskowego Instytutu Łączności - Państwowego Instytutu Badawczego","description":"Dostawa sprzętu komputerowego. Szczegółowy opis przedmiotu zamówienia zawiera Załącznik nr 2 do SWZ.","awarded_value_eur":9550.78,"awarded":[{"suppliers":[{"id":1191,"name":"iCOD.pl Sp. z o. o."}]}]},{"id":537044,"date":"2021-04-02","title":"Modernizacja pomieszczenia przeznaczonego na archiwum zakładowe Szpitala Mazowieckiego w Garwolinie Sp. z o.o.","description":"Przedmiotem zamówienia jest Modernizacja pomieszczenia przeznaczonego na archiwum zakładowe Szpitala Mazowieckiego w Garwolinie Sp. z o.o.Realizacja przedmiotu zamówienia obejmuje modernizację pomieszczenia poprzez wykonanie robót budowlano - montażowych niezbędnych do adaptacji pomieszczenia przeznaczonego na potrzeby archiwum zakładowego.Realizacja przedmiotu zamówienia obejmuje również obsługę geodezyjną, w tym wykonanie geodezyjnej inwentaryzacji powykonawczej wraz z jej zatwierdzeniem przez","awarded_value_eur":98035.72,"awarded":[{"suppliers":[{"id":21926,"name":"Zakład Budowlany DOMEX Ryszard Nitka"}]}]},{"id":536845,"date":"2021-03-31","title":"„Budowa ścieżek rowerowych w Pleszewie - Budowa ścieżki rowerowej pomiędzy ul. Lipową a ul. Targową w Pleszewie”","description":"Zadanie nr 1 – Budowa ścieżki rowerowej obejmuje roboty budowlane związane z budową ścieżki rowerowej, w tym: a) rozbiórkę istniejących elementów jezdni i chodników, nawierzchni chodników – włączenia w ul. Lipową i Targową,b) wykonanie robót ziemnych – wykopów pod elementy ciągu, konstrukcję nawierzchni, ustawienie elementów takich jak: krawężniki, obrzeża,c) wykonanie nawierzchni ścieżki z betonu asfaltowego oraz placów przyległych z płyt z betonu architektonicznego,d) wykonanie ogrodzenia z pa","awarded_value_eur":202036.95,"awarded":[{"suppliers":[{"id":22933,"name":"Przedsiębiorstwo Budowlano-Handlowe „MARZYŃSKI” Spółka z o. o. Sp. k."}]},{"suppliers":[{"id":22932,"name":"GREGBUD Grzegorz Rybarczyk"}]}]},{"id":536606,"date":"2021-04-16","title":"Konserwacja rowów i cieków wodnych na trenie Gminy Miejskiej Lubin.","description":"Przedmiotem zamówienia jest konserwacja rowów i cieków wodnych na terenie miasta LubinaZakres zamówienia obejmuje:1) konserwację i bieżące utrzymanie:a) rzeki Zimnicy od km 25 \u002B070 do 26 \u002B500 i od km 27\u002B400 do 27 \u002B 850 i kanału bocznego rzeki Zimnicy w Miroszowicach Z-7 dł. 166m, odcinka kanału otwartego przy torach PKP w rejonie ul. Konstytucji 3-go Maja,b) potoku Baczyny od km 0 \u002B 000 do 1 \u002B 290, kanału bocznego B-1 dług. 240m,c) potoku Małomickiego od km 0 \u002B 990 do 2\u002B130 i rowów PM-1, PM 2-1,","awarded_value_eur":44720.23,"awarded":[{"suppliers":[{"id":21567,"name":"Mateusz Wierzbicki PARK-LAS"}]}]},{"id":536506,"date":"2021-04-01","title":"Konserwacja bieżąca infrastruktury w budynkach Zamawiającego oraz utwardzonych ciągów komunikacyjnych usytuowanych na terenie siedziby Zamawiającego w Warszawie przy ul. M. Pożaryskiego 28","description":"Przedmiotem zamówienia jest konserwacja bieżąca infrastruktury w budynku Zamawiającego oraz utwardzonych ciągów komunikacyjnych usytuowanych na terenie siedziby Zamawiającego w Warszawie przy ul. M. Pożaryskiego 28.","awarded_value_eur":40573.26,"awarded":[{"suppliers":[{"id":21674,"name":"INTERIOR Krzysztof Chudek"}]}]},{"id":536356,"date":"2021-04-16","title":"Komenda Wojewódzka Policji w Rzeszowie - remont III piętra w wyniku anomalii pogodowych - Etap II","description":"1. Przedmiotem zamówienia jest kompleksowy remont pomieszczeń biurowych wraz z wymianą instalacji elektrycznych, w tym:- wymiana obróbek blacharskich gzymsu, rynien i częściową naprawą pokrycia dachu nad częścią remontowanych pomieszczeń CBŚ Policji,- skucie zalanych tynków i wykonanie nowych, usunięcie starych powłok malarskich, zerwanie parkietu z usunięciem kleju, naprawa posadzek , wykonanie warstw pod posadzkowych, układanie nowych posadzek z wykładzin PCV, gładzie szpachlowe, malowanie , p","awarded_value_eur":171344.67,"awarded":[{"suppliers":[{"id":21866,"name":"Firma Budowlano - Handlowa Rak Sp.j."}]}]},{"id":536251,"date":"2021-04-16","title":"Wymiana pokrycia dachowego wraz z dociepleniem budynku administracyjnego Urzędu Gminy w Sadlinkach","description":"Przedmiotem zamówienia jest wymiana pokrycia dachowego budynku administracyjnego Urzędu Gminy w Sadlinkach przy ul. Kwidzyńskiej 12. Zakres prac obejmuje :1. Rozebranie pokryć dachowych wraz z rynnami, rurami spustowymi i obróbkami blacharskimi,2. Rozebranie ołacenia płaci,3. Uzupełnienie brakującego deskowania połaci dachowej,4. Naprawa i częściowa wymiana elementów więźby dachowej,5. Montaż membrany dachowej o dużej dyfuzji,6. Ołacenie połaci dachowej, (kontrłaty i łaty),7. Montaż pokrycia z b","awarded_value_eur":68804.65,"awarded":[{"suppliers":[{"id":21745,"name":"Spółdzielnia Produkcyjno – Usługowa „RODŁO”"}]}]},{"id":536241,"date":"2021-04-16","title":"Budowa boiska wielofunkcyjnego przy Szkole Podstawowej w miejscowości Lisów","description":"1. Przedmiotem inwestycji jest: Budowa boiska wielofunkcyjnego przy Szkole Podstawowej w miejscowości Lisów, gm. Skołyszyn. 2. Adres inwestycji: Lisów 76 38-242 Skołyszyn, dz. nr ewid. 384.3. Zadanie obejmuje budowę boiska wielofunkcyjnego o wymiarach 32 x 17m o nawierzchni poliuretanowej na podbudowie z kruszywa kamiennego wraz z architekturą towarzyszącą oraz systemem odwadniającym. Projektowane boisko ma charakter obiektu sportowego, rekreacyjnego, ogólnodostępnego, przeznaczonego dla młodzie","awarded_value_eur":53400.83,"awarded":[{"suppliers":[{"id":21601,"name":"AMANSO Sp. z o.o."}]}]},{"id":536026,"date":"2021-04-01","title":"PRZEBUDOWA ULICY STOCZNIOWCÓW W TCZEWIE – ETAP I OD SKRZYŻOWANIA Z ULICĄ OKRĘTOWĄ ZA SKRZYŻOWANIE Z ULICĄ PIONIERÓW","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych polegających na przebudowie ulicy Stoczniowców od skrzyżowania z ulicą Robotniczą do skrzyżowania z ulicą Okrętową w Tczewie – Etap I (tj. na odc. od km 0\u002B000 do km 0\u002B400). W ramach zamówienia należy wykonać między innymi następujące prace budowlane: 1) przebudowę i budowę w zakresie określonym dokumentacją projektową pn: „Przebudowa ulicy Stoczniowców w Tczewie od skrzyżowania z ulicą Robotniczą do skrzyżowania z ulicą Okrętową”, na odc. o","awarded_value_eur":509926.57,"awarded":[{"suppliers":[{"id":21812,"name":"Przedsiębiorstwo Budowy Dróg S.A."}]}]},{"id":535960,"date":"2021-04-15","title":"„Budowa drogi leśnej nr 1036 i nr 1035 w leśnictwie Graniczne”.","description":"Przedmiotem zamówienia jest budowa drogi leśnej nr 1036 i nr 1035 w leśnictwie Graniczne. Łączna długość 1,75 km. Inwestycja zlokalizowana jest w woj. warmińsko-mazurskim, powiat bartoszycki, gmina Sępopol, obręb ewidencyjny: Lwowiec 280106_5.0015 działki nr: 3047, 3046, 3038/2, 3037/2, 3045, 3036Masuny 280106_5.0018 działki nr: 3038/1, 3037/1, 3035Szczegółowy zakres robót zawierają:- przedmiary robót, - szczegółowa Specyfikacja Techniczna Wykonania i Odbioru Robót,- dokumentacja projektowa, czę","awarded_value_eur":230683.05,"awarded":[{"suppliers":[{"id":21542,"name":"„ŻWIR-WIK s.c. Marek Rodak, Wioletta Rodak - Wioletta Rodak"},{"id":21543,"name":"„ŻWIR-WIK s.c. Marek Rodak, Wioletta Rodak"}]}]},{"id":535894,"date":"2021-04-15","title":"Rozbudowa podsystemu pamięci masowej w ramach Systemu Dystrybucji Treści","description":"Przedmiotem zamówienia jest rozbudowa podsystemu pamięci masowej w ramach Systemu Dystrybucji Treści. Szczegółowy opis przedmiotu zamówienia zawarty jest w projektowanych postanowieniach umowy stanowiących Załącznik nr 4 do SWZ – zwanych dalej „Wzorem umowy”.","awarded_value_eur":74641.15,"awarded":[{"suppliers":[{"id":1664,"name":"FAST IT Sp. z o.o. Sp.K."}]}]},{"id":535826,"date":"2021-04-15","title":"Utrzymanie czystości cmentarza wojennego przy al. Jana Pawła II, w tym koszenie trawy, zbieranie liści","description":"1.Przedmiotem zamówienia jest utrzymanie terenu Cmentarza Wojennego o powierzchni łącznej 3,1428 ha.2.Zakres prac do wykonania obejmuje:-bieżące sprzątanie całego terenu cmentarza wojennego w tym alejek, trawników, placu głównego, pomnika, mogił, chodnika przyległego do cmentarza od strony al. Jana Pawła II;-na bieżąco plewienie, oczyszczanie wszystkich mogił z mchu, chwastów i innych zanieczyszczeń;-przygotowywanie cmentarza wojennego do obchodów świąt państwowych i Wszystkich Świętych oraz upo","awarded_value_eur":4276.93,"awarded":[{"suppliers":[{"id":21249,"name":"Fundacja \u0022SILESIA\u0022"},{"id":21250,"name":"Usługi Leśne Jarosław Wilusz"}]}]},{"id":535463,"date":"2021-04-14","title":"Usługa sprzątania dwóch budynków Akademii Muzycznej im. Stanisława Moniuszki w Gdańsku, przy ul. Łąkowej 1-2","description":"1. Przedmiotem niniejszego zamówienia jest usługa sprzątania dwóch budynków Akademii Muzycznej im. Stanisława Moniuszki w Gdańsku, zlokalizowanych przy ul. Łąkowej 1-2. 2. Przedmiot zamówienia obejmuje sprzątanie powierzchni o metrażach:1) Budynek A „czerwony” – 2.391,20 m22) Budynek B „żółty” – 3.989,06 m2","awarded_value_eur":46359.26,"awarded":[{"suppliers":[{"id":22037,"name":"ATALIAN POLAND SP. Z O.O."}]}]},{"id":535434,"date":"2021-03-29","title":"Przebudowa drogi gminnej nr 110766D – ul. Jarosława Dąbrowskiego w Strzegomiu","description":"Przedmiot zamówienia obejmuje prace związane z przebudową drogi gminnej nr 110766D – ul. Jarosława Dąbrowskiego w Strzegomiu dz. Nr 1364, 1365, 1557, 1600, 1353, 1330, 1308 obręb Śródmieście Nr 3 w Strzegomiu o długości 287 mb. Zakres robót obejmuje między innymi:- rozebranie istniejących nawierzchni, - roboty przygotowawcze i ziemne, - wykonanie koryta z profilowaniem i zagęszczeniem podłoża, - wykonanie warstwy z kruszywa stabilizowanego cementem,- wykonanie nawierzchni jezdni z kostki granito","awarded_value_eur":503935.04,"awarded":[{"suppliers":[{"id":21696,"name":"MAT-BRUK Jolanta Matysiak"}]}]},{"id":535134,"date":"2021-04-14","title":"Rozbudowa budynku byłego magazynu z przeznaczeniem na pomieszczenia na pracownię terapii zajęciowej – I etap","description":"1. Przedmiotem zamówienia jest wykonanie robót budowlanych na terenie SP ZOZ Szpitala Specjalistycznego MSWiA w Złocieńcu, ul Kańsko 1, polegających na wykonaniu zadania pn. „Rozbudowa budynku byłego magazynu z przeznaczeniem na pomieszczenia na pracownię terapii zajęciowej – I etap”2. Planowane prace obejmą łącznie 411,39 m² powierzchni użytkowej, w tym parter 242,40 m² oraz piętro 168,99 m². Całość zadania obejmują roboty budowlane związane z obiektami zabytkowymi: Budynkiem dawnej stajni oraz","awarded_value_eur":278223.52,"awarded":[{"suppliers":[{"id":21586,"name":"P.P.U.H Pol-Mar Marek Niedźwiedzki"}]}]},{"id":535036,"date":"2021-04-14","title":"Usługa pielęgnacji i konserwacji boiska sportowego na terenie kompleksu wojskowego K - 61.045 administrowanego przez Jednostkę Wojskową Nr 2063.","description":"1. Przedmiotem zamówienia w prowadzonym postępowaniu o udzielenie zamówienia publicznego jest usługa pielęgnacji i konserwacji boiska sportowego na terenie kompleksu wojskowego K - 6045 administrowanego przez Jednostkę Wojskową Nr 2063 (Wspólny Słownik Zamówień CPV: 7732000-09). Przedmiot zamówienia wyszczególniono w „Formularzu cenowym” stanowiącym załącznik nr 2 do SWZ oraz w „Opisie przedmiotu zamówienia”, stanowiącym załącznik nr 10 do SWZ.2. Wykonawca biorący udział w postępowaniu musi speł","awarded_value_eur":62833.65,"awarded":[{"suppliers":[{"id":21705,"name":"AK SPORT ANDRZEJ GNIADO"}]}]},{"id":534963,"date":"2021-04-14","title":"„Dostawa drobnego sprzętu medycznego”","description":"Przedmiotem zamówienia jest sukcesywna dostawa drobnego sprzętu medycznego. Zamawiający podzielił przedmiot zamówienia na 10 części. Szczegółowy opis oraz sposób realizacji zamówienia zawiera tabela asortymentowo-cenowa i wzór umowy, stanowiące odpowiednio Zał. nr 5 do SWZ i Zał. nr 4 do SWZ.","awarded_value_eur":43460.55,"awarded":[{"suppliers":[{"id":14088,"name":"Fisher \u0026 Paykel Healthcare GmbH"}]},{"suppliers":[{"id":14314,"name":"P.P.H.U DRUGAZ JACEK MAJEWSKI"}]},{"suppliers":[{"id":7202,"name":"ELMIKO BIOSIGNALS SP. Z O.O."}]},{"suppliers":[{"id":460,"name":"CITONET – WARSZAWA SP. Z O.O."},{"id":21895,"name":"TORUŃSKIE ZAKŁADY MATERIAŁÓW OPATRUNKOWCYCH S.A."}]},{"suppliers":[{"id":12,"name":"Bialmed Sp. z o.o."}]},{"suppliers":[{"id":201,"name":"VYGON Polska Sp. z o.o."}]},{"suppliers":[{"id":3044,"name":"Medima Sp. z o.o."}]},{"suppliers":[{"id":378,"name":"AKSIS Hurtownia Sprzętu Medycznego Ignaciuk Spigarski Spółka Jawna"}]}]},{"id":534915,"date":"2021-04-14","title":"Zamówienie w trybie podstawowym na usługę kompleksowej pielęgnacji terenu zielonego PPNT Gdynia","description":"1. Przedmiotem zamówienia jest usługa kompleksowej pielęgnacji terenu zielonego Pomorskiego Parku Naukowo-Technologicznego Gdynia przy al. Zwycięstwa 96/98 w Gdyni o łącznej powierzchni ok. 22 000,00 m2 .2. Opis przedmiotu zamówienia oraz wymagania Zamawiającego w zakresie sposobu jego realizacji, zawarte zostały w dokumentach zamówienia w szczególności w opisie przedmiotu zamówienia stanowiącym załącznik nr 6 do SWZ.","awarded_value_eur":32838.81,"awarded":[{"suppliers":[{"id":15004,"name":"ARBOR Sp. z o.o."}]}]},{"id":534184,"date":"2021-04-09","title":"Prace remontowo adaptacyjne w punktach świadczenia usług społecznych w Gminie Potęgowo - miejscowości Dąbrówno, Malczkowo, Grąbkowo, Łupawa","description":"Przedmiot zamówienia:1) remont świetlicy wiejskiej w miejscowości Dąbrówno:Opis nieruchomości: działka nr 110 obręb Dąbrówno, woj. pomorskie pow. słupski, gmina Potęgowo. Na działce nr 110 usytuowany jest budynek świetlicy wiejskiej niepodpiwniczony, przykryty dachem dwuspadowym, krytym blachodachówką. Budynek posiada nieocieplony fragment elewacji-cokół.Zakres prac objętych remontem:a) ocieplenie fragmentu elewacji:Należy wykonać ocieplenie elewacji – cokołu na wszystkich ścianach zewnętrznych ","awarded_value_eur":19527.88,"awarded":[{"suppliers":[{"id":13939,"name":"Zakład Remontowo-Budowlany KRASBUD Ryszard Krause"}]}]},{"id":533501,"date":"2021-04-12","title":"Druk i dostawa materiałów na potrzeby Urzędu Marszałkowskiego Województwa Podlaskiego III","description":"Sukcesywna dostawa etykiet personalizowanych. Szczegółowy opis oraz sposób realizacji zamówienia zawiera Opis Przedmiotu Zamówienia (OPZ), stanowiący załącznik nr 1 do SWZ .","awarded_value_eur":5989.97,"awarded":[{"suppliers":[{"id":21964,"name":"P.P.H.U. Janusz Ciosek Wielka Reklama"}]},{"suppliers":[{"id":16194,"name":"ABAKUS Tomasz Brząkała"}]}]},{"id":533253,"date":"2021-04-09","title":"Świadczenie usługi gastronomicznej w zakresie całodziennego wyżywienia osób zatrzymanych i funkcjonariuszy","description":"KPP Choszczno – świadczenie usługi gastronomicznej dla zatrzymanych","awarded_value_eur":32603.05,"awarded":[{"suppliers":[{"id":21563,"name":"Firma Gastronomiczno-Handlowa Jerzy Poturała"}]}]},{"id":533228,"date":"2021-04-09","title":"Termomodernizacja budynków użyteczności publicznej w Gminie Dąbrowa","description":"1. Zadanie 1 - Termomodernizacja budynku Urzędu Gminy w Dąbrowie 2. Zadanie inwestycyjne obejmuje m.in.: 1) Roboty rozbiórkowe2) Wykonanie wod-kan wewnętrznej 3) Wykonanie prac budowlanych4) Wykonanie prac elektrycznych 5) Wykonanie wewnętrznej instalacji gazowej 6) Wykonanie klimatyzacji 7) Wykonanie instalacji fotowoltaicznej 8) Organizację, zagospodarowanie i likwidację placu budowy,9) Odbiory z udziałem użytkownika, inwestora i wymaganych instytucji,10) Ubezpieczenie budowy na czas trwania r","awarded_value_eur":376737.50,"awarded":[{"suppliers":[{"id":21896,"name":"Zakład Usług Budowlanych Adam Ciepichał"}]}]},{"id":533081,"date":"2021-04-09","title":"Remont drogi powiatowej nr 2036C Krobia – Mierzyniek – Młyniec II na odcinku 2,4 km","description":"1. Przedmiotem zamówienia jest wykonanie remontu obejmującego odcinek długości ca. 2400 m od skrzyżowania z DP nr 2009C w m. Młyniec II do miejscowości Mierzynek ( dowiązanie do wcześniej wyremontowanego odc. drogi ).2. Zakres opracowania obejmuje:− wykonanie nowej warstwy ścieralnej i profilowej jezdni z betonu asfaltowego− naprawa lokalnych ubytków i spękań jezdni− Wykonanie zabruku (pachwina) na łuku na skrzyżowania z drogą powiatową nr 2009C,− Wykonanie poboczy umocnionych z mieszanki niezwi","awarded_value_eur":229056.27,"awarded":[{"suppliers":[{"id":21235,"name":"Zakład Drogowo Budowlany Rogowo Sp. z o.o. spółka komandytowa"}]}]},{"id":532850,"date":"2021-04-08","title":"Przebudowa drogi gminnej w miejscowości Dzikowiec o łącznej długości 440,00m","description":"Przebudowa drogi dz. nr 502, 859/1 w miejscowości Dzikowiec. Przedmiotem zamówienia jest wykonanie przebudowy drogi gminnej w miejscowości Dzikowiec o łącznej długości ok 440,00m. Dla celów opracowania dokumentacji przyjęto kilometraż lokalny z podziałem na cztery odcinki drogi. Odcinek nr 2 km 0\u002B000,00 – 0\u002B355,80, odcinek nr 3 km 0\u002B000,00 – 0 \u002B064,00, odcinek nr 4 km 0\u002B000,00 – 0\u002B018,20. Zamówienie nie obejmuje wykonanie odcinka nr 1 km 0\u002B000,00 – 0\u002B 129,00 zlokalizowanego na działkach o numera","awarded_value_eur":64526.25,"awarded":[{"suppliers":[{"id":16337,"name":"Przedsiębiorstwo Robót Drogowo-Mostowych „DROGMOST” Sp. z o.o. w Kłodzku"}]}]},{"id":532775,"date":"2021-04-08","title":"„BUDOWA SIECI KANALIZACJI SANITARNEJ WRAZ Z POMPOWNIA ŚCIEKÓW I PRZYŁĄCZAMI W MIEJSCOWOŚCI OBJEZIERZE”","description":"1. Przedmiotem zamówienia jest: Budowa w miejscowości Objezierze ok. 980 m sieci kanalizacji sanitarnej grawitacyjnej z rur PVC łączonych na wcisk o średnicy zewnętrznej 200 mm wraz z infrastrukturą towarzyszącą, Budowa w miejscowości Objezierze ok. 326 m przyłączy do budynków (1 m na działce właściciela) z rur PVC łączonych na wcisk o śr. zewn. 160 mm wraz z infrastrukturą towarzyszącą, Budowa na odcinku od miejscowości Objezierze do miejscowości Suchorze sieci kanalizacji tłocznej wraz z in","awarded_value_eur":318395.04,"awarded":[{"suppliers":[{"id":21359,"name":"Przedsiębiorstwo Instalacyjno-Budowlane \u0022EKO-INSTAL\u0022"}]}]},{"id":532771,"date":"2021-04-08","title":"Świadczenie obsługi eksploatacyjnej – gwarancyjnej i pogwarancyjnej kserokopiarek i urządzeń wielofunkcyjnych z podziałem na 4 zadania.","description":"Zadanie 1: Obsługa eksploatacyjna gwarancyjna i pogwarancyjna kserokopiarek i urządzeń wielofunkcyjnych marki: TOSHIBA, OKITermin realizacji - 12 miesięcy od dnia podpisania umowy lub do wyczerpania środków, jakie Zamawiający przeznaczył na sfinansowanie zamówienia.","awarded_value_eur":41987.70,"awarded":[{"suppliers":[{"id":21856,"name":"Cedartex T\u0026D Żukowski spółka jawna"}]},{"suppliers":[{"id":21857,"name":"Cedatrex T\u0026D Żukowski spółka jawna"}]},{"suppliers":[{"id":21856,"name":"Cedartex T\u0026D Żukowski spółka jawna"}]}]},{"id":532620,"date":"2021-03-30","title":"SUKCESYWNE DOSTAWY LEKU STOSOWANEGO W PROGRAMIE LEKOWYM DLA SZPZOZ im. Dzieci Warszawy w Dziekanowie Leśnym","description":"Przedmiotem zamówienia są sukcesywne dostawy leku stosowanego w programie lekowym.Szczegółowy opis przedmiotu zamówienia oraz ilości określono w załączniku nr 2 do SWZ – formularz asortymentowo - cenowy. Informacje w zakresie zasad realizacji dostawy, gwarancji oraz wynagrodzenia zawiera załącznik nr 3 do SWZ – projektowane postanowienia umowy w sprawie zamówienia publicznego.Przez produkty lecznicze, stanowiące przedmiot zamówienia należy rozumieć produkty lecznicze w rozumieniu ustawy Prawo fa","awarded_value_eur":762597.57,"awarded":[{"suppliers":[{"id":6,"name":"Salus International Sp. z o.o."}]}]},{"id":532513,"date":"2021-04-08","title":"Budowa sieci kanalizacji sanitarnej wraz z przyłączami do budynków w miejscowościach: Kacwin ul. Majowa, Frydman ul. Szkolna","description":"Przedmiotem zamówienia jest budowa sieci kanalizacji sanitarnej wrazz przyłączami do budynków w miejscowościach: Kacwin ul. Majowa i Frydman ul. Szkolna na podstawie opracowanego projektu oraz zgodnie z pozwoleniem na budowę. 1) Budowy sieci kanalizacji sanitarnej wraz z przyłączami do budynków w Kacwinie ul. Majowa , zgodnie z dokumentacją projektową , w szczególności:- Wykonanie pomiarów geodezyjnych i inwentaryzacji powykonawczej przy budowie rurociągu sieci kanalizacji sanitarnej grawitacyjn","awarded_value_eur":318189.55,"awarded":[{"suppliers":[{"id":21236,"name":"Firma Budowlana \u0022Mrugała\u0022 Piotr Mrugała"}]}]},{"id":532321,"date":"2021-04-08","title":"Budowa kanalizacji sanitarnej w miejscowościach Mrocza - Matyldzin - Białowieża","description":"Przedmiotem zamówienia jest budowa kanalizacji sanitarnej w miejscowościach Mrocza, Matyldzin, Białowieża Planowana kanalizacja pracować będzie w systemie grawitacyjno-ciśnieniowym. Realizacja inwestycji umożliwi: - Odbiór ścieków z budynków mieszkalnych jedno i wielorodzinnych zlokalizowanych wzdłuż planowanej kanalizacji i ich transport do oczyszczalni ścieków.- Przekierowanie ścieków z przepompowni w Białowieży bezpośrednio do oczyszczalni, wyeliminuje to korozję siarczanową w istniejącej kan","awarded_value_eur":323977.55,"awarded":[{"suppliers":[{"id":19468,"name":"Przedsiębiorstwo Wielobranżowe \u0022SOLO\u0022 Tomasz Koczyński"},{"id":21592,"name":"Zakład Gospodarki Komunalnej w Mroczy Sp. z o.o."}]}]},{"id":532286,"date":"2021-04-01","title":"Dostawa sprzętu medycznego","description":"Rurki, opaski, maski","awarded_value_eur":251167.20,"awarded":[{"suppliers":[{"id":362,"name":"BALTON Sp. z o.o."}]},{"suppliers":[{"id":460,"name":"CITONET-WARSZAWA SP. Z O.O.-"},{"id":1003,"name":"TORUŃSKIE ZAKŁADY MATERIAŁÓW OPATRUNKOWYCH SA-"}]},{"suppliers":[{"id":1342,"name":"MDT sp. z o.o."}]},{"suppliers":[{"id":197,"name":"Medtronic Poland sp. z o.o."}]},{"suppliers":[{"id":235,"name":"Biameditek Sp. z o.o."}]},{"suppliers":[{"id":356,"name":"SINMED Sp. z o. o."}]},{"suppliers":[{"id":5,"name":"Aesculap Chifa sp. z o.o."}]},{"suppliers":[{"id":77,"name":"Beryl Med Poland sp. z o.o."}]}]},{"id":532097,"date":"2021-03-16","title":"Remont dachu hali niskiej SILMA w budynku Wydziału Elektrycznego w Gliwicach. Oznaczenie sprawy: IA1/B/21/6/MW","description":"Przedmiotem zamówienia są roboty budowlane obejmujące: - zerwanie obecnej warstwy pianki poliuretanowej z dachu,- zerwanie starych pap z dachu,- rozbiórkę obróbek blacharskich oraz obróbek 80 szt. naświetli dachowych,- naprawę i poziomowanie dachu betonowego,- gruntowanie podłoża i ułożenie 1 warstwy papy podkładowej,- ułożenie warstwy styropapy gr. 20cm,- ułożenie papy dwuwarstwowo gr. 4,7mm \u002B 5,6mm,- odtworzenie obróbek blacharskich oraz obróbek naświetli,- wymianę spustów dachowych wewnętrzny","awarded_value_eur":59794.50,"awarded":[{"suppliers":[{"id":21583,"name":"Mateusz Iwański prowadzący działalność gospodarcza pod firmą Iwański Mateusz MARMATOR"}]}]},{"id":531763,"date":"2021-04-07","title":"Budowa przydomowych oczyszczalni ścieków na terenie Gminy Korytnica","description":"1. Przedmiotem zamówienia jest wykonanie prac projektowych oraz robót budowlanych w systemie „ zaprojektuj i wybuduj” dla zadania inwestycyjnego pn. „ Budowa przydomowych oczyszczalni ścieków na terenie Gminy Korytnica w ramach PROW — Programu Rozwoju Obszarów Wiejskich na lata 2014-2020 wraz z uzyskaniem wymaganych przepisami prawa uzgodnień, pozwoleń, decyzji jak i wszelkich prac budowlano montażowych dot. robót opisanych w Programie Funkcjonalno Użytkowym (PFU) oraz niewymienionych, a koniecz","awarded_value_eur":618616.68,"awarded":[{"suppliers":[{"id":21720,"name":"Instytut Ekologii Stosowanej Sp. z o.o"}]}]},{"id":531628,"date":"2021-03-23","title":"Budowa sali gimnastycznej przy Szkole Podstawowej nr 2 w Będzinie. Inwestycja dofinansowana ze środków Rządowego Programu Inwestycji Lokalnych.","description":"Przedmiotem zamówienia jest budowa budynku sali gimnastycznej przy Szkole Podstawowej nr 2 w Będzinie, wraz z łącznikiem i niezbędną infrastrukturą towarzyszącą oraz przebudową drogi dojazdowej, tj. wykonanie wszystkich robót zgodnie z SWZ wraz z załącznikami, szczegółowy opis przedmiotu zamówienia został zawarty w załączniku nr 5 do SWZ, a zakres robót określa: dokumentacja projektowa załącznik nr 8 do SWZ, rysunki załącznik nr 10 do SWZ, specyfikacja techniczna wykonania i odbioru robót załącz","awarded_value_eur":1132718.52,"awarded":[{"suppliers":[{"id":21597,"name":"Przedsiębiorstwo Inżynieryjno - Budowlane BUDECON S.A."}]}]},{"id":531212,"date":"2021-04-06","title":"Zaprojektowanie i montaż instalacji fotowoltaicznej o mocy minimum 40kWp wraz z magazynem energii","description":"1. 1. Przedmiotem zamówienia jest budowa instalacji fotowoltaicznej do produkcji energii elektrycznej o mocy minimum 40kWp wraz z magazynem energii 50kW oraz wykonaniem kompleksowej dokumentacji projektowej z niezbędną dokumentacją budowlaną (w tym uzyskanie pozwolenia na budowę oraz pozwolenia na użytkowanie).2. Wspólny Słownik Zamówień CPV: 71320000-7 Usługi Inżynieryjne w zakresie projektowania. 45310000-3 Roboty instalacyjne elektryczne.45261215-4 Pokrycie dachów panelami ogniw słonecznych.0","awarded_value_eur":54524.19,"awarded":[{"suppliers":[{"id":21691,"name":"EKO POWER ENERGIA SP. Z O.O."}]}]},{"id":529904,"date":"2021-03-17","title":"Budowa wieży obserwacyjnej w miejscowości Bystre","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych w ramach zadania pn.: Budowa wieży obserwacyjnej w miejscowości Bystre. Przedmiot zamówienia został szczegółowo określony i opisany w Załączniku nr 9 do SWZ, tj. w Opisie przedmiotu zamówienia, który stanowi dokumentacja projektowa wraz z przedmiarem robót oraz Specyfikacją Techniczną Wykonania i Odbioru Robót (STWIOR). Minimalny wymagany okres gwarancji na całość wykonanych robót budowlanych wraz z zamontowanymi instalacjami i urządzeniami","awarded_value_eur":378241.11,"awarded":[{"suppliers":[{"id":12971,"name":"\u0022BRACIA STRZELCZYK\u0022 Witold Strzelczyk"}]}]},{"id":529840,"date":"2021-04-01","title":"Nadzór inwestorski nad zadaniem pn. Remont mostu w ciągu drogi powiatowej nr 1660K Ludźmierz – Pyzówka w km 8\u002B677,00 w miejscowości Pyzówka","description":"1. Przedmiotem zamówienia jest pełnienie obowiązków inspektora nadzoru inwestorskiego w ramach zadania inwestycyjnego: pn. . Remont mostu w ciągu drogi powiatowej nr 1660K Ludźmierz – Pyzówka w km 8\u002B677,00 w miejscowości Pyzówka w zakresie nadzorowania, kontroli i rozliczania wykonywania robót budowlanych realizowanych w ramach w/w zadania inwestycyjnego.2. Pełnienie obowiązków inspektora nadzoru inwestorskiego obejmuje specjalność (branżę) mostową.","awarded_value_eur":1753.54,"awarded":[{"suppliers":[{"id":21798,"name":"Arkadiusz Basta Firma Usługowa BASTA"}]}]},{"id":529645,"date":"2021-03-26","title":"„Konserwacja budynku nr 2 na terenie JW w Łomży (K-531)”.","description":"CPV: 45453000-7 Roboty remontowe i renowacyjneA. Roboty remontowo - budowlane:- Roboty rozbiórkowe i przygotowawcze.- Częściowa wymiana posadzek i okładzin ściennych.- Przecieranie istniejących tynków wewnętrznych na stropach i ścianach. z jednoczesnym wyrównaniem powierzchni. - Gruntowanie podłoży preparatami wzmacniającymi – głęboko penetrującymi.- Wymiana częściowa drzwi wewnątrzlokalowych kompletnych z ościeżnicą regulowaną.- Kraty z prętów stalowych o średnicy nie mniejszej niż 12mm i o ocz","awarded_value_eur":104116.55,"awarded":[{"suppliers":[{"id":21570,"name":"ZAKŁAD REMONTOWO-BUDOWLANY mgr SYLWESTER ZAWADZKI"}]}]},{"id":529544,"date":"2021-04-01","title":"„Remont węzła cieplnego WKU Łomża (K-667)”","description":"CPV: 45000000-7 Roboty budowlane4543000-7 Roboty remontowe i renowacyjne45400000-1 Roboty wykończeniowe w zakresie obiektów budowlanych45110000 -1 Roboty rozbiórkowe45262522-6 Roboty murarskie45320000-6 Roboty izolacyjne45421130-4 Stolarka okienna i drzwiowa45432100-5 Kładzenie i wykładanie podłóg45421146-9 Instalowanie ścianek działowych45410000-4 Tynkowanie45442100-8 Roboty malarskie45111200-0 Roboty w zakresie przygotowania terenu pod budowę i roboty ziemne 45421160-3 Instalowanie wyrobów met","awarded_value_eur":65703.02,"awarded":[{"suppliers":[{"id":15410,"name":"AHORST Sp. z o.o."}]}]},{"id":528985,"date":"2021-03-31","title":"Opracowanie dokumentacji projektowych przebudowy dróg - ul. Bukowej i ul. Dębowej w miejscowości Długołęka z podziałem na 2 zadania","description":"1. Przedmiotem zamówienia jest opracowanie dokumentacji projektowych dróg: Wykonanie wielobranżowego projektu budowlano–wykonawczego ul. Bukowej, w miejscowości Długołęka obejmującego następujący zakres: 1) Opracowanie dokumentacji projektowej przebudowy ul. Bukowej (dz. nr ew. 405/5, 405/7, 405/13, 405/18, 405/22, 405/25, 405/37, 405/43, 408/17, 405/20, 404/3) –drogi dojazdowej KD wg oznaczeń Miejscowego Planu Zagospodarowania Przestrzennego, kategorii ruchu KR2 o nawierzchni z mieszanek minera","awarded_value_eur":33399.49,"awarded":[{"suppliers":[{"id":15552,"name":"DROGTIM Adam Pawłucki"}]}]},{"id":528773,"date":"2021-03-31","title":"„Wznowienie granic wraz ze sporządzeniem mapy przedstawiającej stan zajęcia nieruchomości położonych w całości w pasach drogowych dróg publicznych (...)”","description":"Wykonanie wznowień i wskazań granic nieruchomości nw. lokalizacji:OBRĘB GEODEZYJNY BIELSZOWICE – UL. NA PIASKI (10 lokalizacji )","awarded_value_eur":12206.30,"awarded":[{"suppliers":[{"id":21022,"name":"Zespół Geodetów Uprawnionych DEKAER S.C. Stanisław Dornik, Jerzy Malcharek"}]}]},{"id":528767,"date":"2021-03-31","title":"Budowa parkingu w Charzykowach","description":"Przedmiotem zamówienia jest budowa w miejscowości Charzykowy parkingu na 60 stanowisk postojowych w tym 3 stanowiska postojowe dla osób niepełnosprawnych. Stanowiska postojowe ogólnodostępne o wymiarach 2,5×5,0 m, stanowiska dla osób niepełnosprawnych o wymiarach 3,6×5,0 m. Dla projektowanych stanowisk przewidziano nawierzchnię z kostki betonowej szarej gr. 8 z rozdziałem stanowisk kostką betonową w kolorze grafitowym. Chodniki stanowiące dojście do cmentarza, ul Długiej i ul. Szkolnej zaprojekt","awarded_value_eur":136995.46,"awarded":[{"suppliers":[{"id":21291,"name":"P.P.H.U. SZTAMA Paweł Szymański"}]}]},{"id":519206,"date":"2021-03-30","title":"Doposażenie w instalację centralnego ogrzewania i centralnej ciepłej wody, nieruchomości mieszkalnej wielorodzinnej przy ul. Otwockiej 12 w Warszawie, wraz z adaptacją pomiesz. na węzeł cieplny (…)","description":"Przedmiot zamówienia obejmuje doposażenie w instalację centralnego ogrzewania i centralnej ciepłej wody, nieruchomości mieszkalnej wielorodzinnej przy ul. Otwockiej 12 w Warszawie, wraz z adaptacją pomieszczenia na węzeł cieplny oraz wyposażeniem węzła cieplnego. Szczegółowy opis przedmiotu zamówienia i sposób realizacji znajduje się w załącznikach stanowiących integralną część swz tj. Projekcie budowlano-wykonawczym dot. doposażenia budynku w instalację centralnego ogrzewania - Załącznik Nr 12 ","awarded_value_eur":70424.74,"awarded":[{"suppliers":[{"id":21276,"name":"ARSAN Jarosław Szawcow,"}]}]},{"id":519188,"date":"2021-03-30","title":"Doposażenie w instalację centralnego ogrzewania i centralnej ciepłej wody, nieruchomości mieszkalnej wielorodzinnej przy ul. Szwedzkiej 35A w Warszawie, wraz z adaptacją pom. na węzeł cieplny (...)","description":"Przedmiot zamówienia obejmuje doposażenie w instalację centralnego ogrzewania i centralnej ciepłej wody, nieruchomości mieszkalnej wielorodzinnej przy ul. Szwedzkiej 35A w Warszawie, wraz z adaptacją pomieszczenia na węzeł cieplny oraz wyposażeniem węzła cieplnego. Szczegółowy opis przedmiotu zamówienia i sposób realizacji znajduje się w załącznikach stanowiących integralną część swz tj. Projekcie budowlano-wykonawczym dot. doposażenia budynku w instalację centralnego ogrzewania - Załącznik Nr 1","awarded_value_eur":94226.14,"awarded":[{"suppliers":[{"id":21271,"name":"Usługi Ogólnobudowlane Instalatorstwo Sanitarne i Gazowe Jacek Stroiński"}]}]},{"id":519089,"date":"2021-03-29","title":"Przebudowa drogi gminnej nr 107568B w miejscowości Grochy","description":"Przedmiotem zamówienia są roboty budowlane związane z „Przebudową drogi gminnej nr 107569B w miejscowości Grochy” na odcinku długości 1,06 km. Zamówienie obejmuje:- roboty przygotowawcze - kod CPV: 45110000-1- roboty ziemne – kod CPV: 45233000-9- wykonanie podbudowy- kod CPV: 45233300-2- wykonanie nawierzchni – kod CPV: 45233200-1- roboty wykończeniowe – kod CPV: 45233000-9- oznakowanie drogi – kod CPV: 45233290-8Opis robót budowlanych zawiera załącznik nr 2 do SWZ.Roboty budowlane muszą być wyk","awarded_value_eur":112281.25,"awarded":[{"suppliers":[{"id":21238,"name":"PDM Maksbud spółka zo. o"}]}]},{"id":518929,"date":"2021-03-29","title":"\u0022Przebudowa instalacji elektrycznych w gabinetach i poradniach specjalistycznych oraz przebudowa parkingu w WSPL SPZOZ w Koszalinie\u0022","description":"1. Przedmiotem zamówienia jest wykonanie robót budowlanych w Wojskowej Specjalistycznej Przychodni Lekarskiej Samodzielny Publiczny Zakład Opieki Zdrowotnej w Koszalinie polegających na przebudowie pomieszczeń rehabilitacji w ramach zadania inwestycyjnego: \u0022Przebudowa instalacji elektrycznych w gabinetach i poradniach specjalistycznych oraz przebudowa parkingu w WSPL SPZOZ w Koszalinie\u0022.2. Wykonawca zobowiązany jest do wykonania przedmiotu zamówienia zgodnie z Projektem budowlano-wykonawczym, sp","awarded_value_eur":133017.13,"awarded":[{"suppliers":[{"id":21758,"name":"Przedsiębiorstwo Usług Budowlanych LEŚ Paweł Leś"}]}]},{"id":510871,"date":"2021-03-05","title":"Modernizacja oczyszczalni ścieków w Krzywdzie","description":"1. Przedmiotem zamówienia jest zadanie pn.: „Modernizacja oczyszczalni ścieków w Krzywdzie”, położonej na działce o numerze ewidencji geodezyjnej 284/3 w miejscowości Krzywda, stanowiącej własność Gminy Krzywda.Szczegółowy zakres zamówienia określony jest dokumentacją projektową oraz przedmiarami robót. Dokumentacja ta stanowi załącznik do niniejszej SWZ.2. Dane ogólne Przedmiot zamówienia obejmuje modernizację oczyszczalni ścieków w Krzywdzie położonej na działce nr ew. 284/3 w miejscowości Krz","awarded_value_eur":420342.16,"awarded":[{"suppliers":[{"id":21994,"name":"WOJCIECH SŁOMKA SW - TEAM"}]}]},{"id":509746,"date":"2021-03-09","title":"Budowa kładki dla pieszych w m. Skorzęcin (przy wjeździe do ośrodka wypoczynkowego)","description":"Przedmiotem zamówienia jest budowa kładki dla pieszych w m. Skorzęcin (przy wjeździe do ośrodka wypoczynkowego).Projektowana kładka to konstrukcja stalowa jednoprzęsłowa, kratownicowa górą otwarta. Kratownica zostanie oparta na podporach zamocowanych do istniejących przyczółków mostu. Kładka nie będzie zmniejszała istniejącego światła mostu które wynosi: światło poziome ~5,75m, światło pionowe ~2,1m, szerokość dna koryta ze względu na istniejące umocnienie dna i skarp wynosi ~3,3m. Podstawowe wy","awarded_value_eur":39953.35,"awarded":[{"suppliers":[{"id":21626,"name":"IKOMONT ZAKŁAD SPECJALISTYCZNYCH ROBÓT BUDOWLANYCH ZBIGNIEW PRZYBECKI"}]}]},{"id":508841,"date":"2021-03-12","title":"Modernizacja sali gimnastycznej przy Zespole Szkół Nr 3 i hali sportowej z zapleczem przy Zespole Szkół Ogólnokształcących oraz budowa siłowni plenerowej przy ZPOW w Stalowej Woli","description":"Remont sali gimnastycznej wraz z zapleczem socjalnym przy Zespole Szkół Nr 3 w Stalowej Woli przy ul. Polnej 15, obejmuje swoim zakresem:- remont dachu nad salą gimnastyczną i zapleczem socjalnym,- usunięcie istniejącej podłogi sali gimnastycznej, montaż nowej podłogi sportowej powierzchniowo – elastycznej na ruszcie drewnianym,- wymianę kotar grodzących i siatek ochronnych,- montaż nagłośnienia sali gimnastycznej,- montaż luster do pomieszczenia siłowni,- doposażenie siłowni - nowy zestaw do ćw","awarded_value_eur":291986.04,"awarded":[{"suppliers":[{"id":21735,"name":"Invest Biuro Sp. z o.o. Sp.k."}]},{"suppliers":[{"id":21736,"name":"Fit Park Sp. z o.o. Sp.k."}]}]},{"id":506500,"date":"2021-03-26","title":"Przebudowa hali sportowej w budynku Szkoły Podstawowej nr 7 przy ul. Armii Krajowej 3 w Świdniku","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych pn: „Przebudowa hali sportowej w budynku Szkoły Podstawowej nr 7 przy ul. Armii Krajowej 3 w Świdniku”. Przedmiot zamówienia przewiduje:- wykonanie nowego pokrycia z papy termozgrzewalnej na dachu hali sportowej z wymianą obróbek blacharskich, - malowanie ścian hali, - wymiana okien PCV na nowe otwierane za pomocą siłowników elektrycznych,- wymiana naświetli z poliwęglanu komorowego, - miejscowe naprawy posadzki (parkietu), - cyklinowanie i","awarded_value_eur":87577.04,"awarded":[{"suppliers":[{"id":21922,"name":"REM-GUZ Marcin Guz"}]}]},{"id":506468,"date":"2021-03-26","title":"„Nowy produkt turystyczny – odcinek transeuropejskiej trasy rowerowej EuroVelo 11 – Preszow - Muszyna-Mniszek nad Popradem – etap IV”","description":"3.1 Przedmiotem zamówienia jest realizacja inwestycji pn.: „Nowy produkt turystyczny – odcinek transeuropejskiej trasy rowerowej EuroVelo 11 – Preszow - Muszyna-Mniszek nad Popradem – etap IV”.3.2 Określenie przedmiotu oraz zakresu zamówienia:W ramach realizacji przedmiotu zamówienia Wykonawca zobowiązany jest do wykonania umocnień brzegów pod podporami kładek M1 i M2 po stronie słowackiej, polegających na wykonaniu kamiennego narzutu o wadze kamienia od 200 do 500 kg. Istniejące kładki rowerowe","awarded_value_eur":88103.05,"awarded":[{"suppliers":[{"id":15220,"name":"HydroMaster Krzysztof Machnik"}]}]},{"id":506341,"date":"2021-03-15","title":"Rozbudowa instalacji wentylacji o chłodzenie w trzech centralach wentylacyjnych obsługujących Szkołę Podstawową nr 2 w Zalasewie, gmina Swarzędz","description":"1. Przedmiotem zamówienia jest wykonanie robót budowlanych polegających na rozbudowie instalacji wentylacji o chłodzenie w trzech centralach wentylacyjnych obsługujących Szkołę Podstawową nr 2 w Zalasewie, gmina Swarzędz. Opis przedmiotu zamówienia zawarty jest w załączniku nr 7 do SWZ.2. Szczegółowy zakres robót został wyszczególniony w załączniku nr 8 do SWZ – dokumentacji projektowej, przedmiarze robót oraz szczegółowych specyfikacjach technicznych wykonania i odbioru robót budowlanych","awarded_value_eur":271251.00,"awarded":[{"suppliers":[{"id":21854,"name":"Klima Perfect Serwis Krzysztof Koput"}]}]},{"id":502810,"date":"2021-03-17","title":"Budowa sieci wodociągowej i kanalizacji sanitarnej przy ul. Kalinowej oraz sieci wodociągowej przy ul. Roszarniczej w Radwanicach.","description":"Budowa sieci wodociągowej i kanalizacji sanitarnej przy ul. Kalinowej w Radwanicach – etap II, działki nr 359/19. W ramach przedmiotu zamówienia należy wykonać budowę sieci kanalizacji sanitarnej grawitacyjnej o łącznej długości 65,0m z rur Ø200 PVC oraz sieci wodociągowej z rur Ø110 PE o długości 62,3m oraz Ø90 PE o długości 0,8m wraz z 1 szt. hydrantu ppoż.","awarded_value_eur":25216.88,"awarded":[{"suppliers":[{"id":20022,"name":"Przedsiębiorstwo Budownictwa Inżynieryjnego EKO-BAU sp. j. Edyta Fiedot"}]},{"suppliers":[{"id":21762,"name":"HYDRO SYSTEM Hubert Sychowicz"}]}]}]}