{"page_count":5975,"page_number":32,"page_size":100,"total":597411,"data":[{"id":506035,"date":"2021-03-25","title":"Kompleksowa termomodernizacja budynków użyteczności publicznej Miasta Ozorków – Przedszkole Miejskie Nr 1","description":"Zakres rzeczowy przedmiotu zamówienia:1. modernizacja wewnętrznego systemu ogrzewania w pomieszczeniach ogrzewanych 2. modernizacja systemu zimnej i ciepłej wody użytkowej 3. wymiana wewnętrznej instalacji kanalizacji sanitarnej,4. demontaż poszycia z blachy ocynkowanej na całej powierzchni dachu,5. zabezpieczenie konstrukcji dachu, stropu i słupów 6. ocieplenie powierzchni stropu , dachu, ścian7. wymiana elementów dachu, stropu, podłogi8. modernizacja systemu wentylacji 9. wymiana drzwi i okien","awarded_value_eur":601040.35,"awarded":[{"suppliers":[{"id":19707,"name":"Przedsiębiorstwo Instalacyjno - Budowlane LAUER Przemysław Lauer"}]}]},{"id":505957,"date":"2021-03-25","title":"Remont drogi gminnej ul. Krasickiego wraz ze skrzyżowaniem z ul. Zieloną i ul. Ziejkową w Gostyninie","description":"Przedmiotem zamówienia jest remont drogi gminnej ul. Krasickiego wraz ze skrzyżowaniem z ul. Zieloną i ul. Ziejkową w Gostyninie z podziałem na dwa etapy: Etap I – Modernizacja sieci kanalizacyjnej i wodociągowej przy ul. Krasickiego Przedmiot zamówienia obejmuje budowę sieci wodociągowej z rur PE PN10 SDR11 o średnicy fi90 wraz z odcinkami sieci bocznych o przekroju fi40 oraz sieci grawitacyjnej kanalizacji sanitarnej PVC klasy S SN8 o jednolitej strukturze ścianki łączonej na kielichy z uszcze","awarded_value_eur":147855.93,"awarded":[{"suppliers":[{"id":13860,"name":"GLOBAL SYSTEMS Marcin Balcerzak"}]}]},{"id":505890,"date":"2021-03-25","title":"Modernizacja remizy OSP w Bugaju – kontynuacja nadbudowy budynku (zabudowy tarasu)","description":"1. Przedmiotem zamówienia są roboty budowlane: modernizacja remizy OSP w Bugaju – kontynuacja nadbudowy budynku (zabudowy tarasu), w zakresie: dostosowania obiektu do warunków przeciwpożarowych. 2. Szczegółowy zakres robót określony został w specyfikacji technicznej wykonania i odbioru robót, przedmiarze robót oraz w projekcie budowlanym w części dotyczącej dostosowania obiektu do warunków przeciwpożarowych, załączonych do SWZ. 3. Zamawiający wymaga zatrudnienia przez wykonawcę lub podwykonawcę ","awarded_value_eur":16829.13,"awarded":[{"suppliers":[{"id":20596,"name":"Stanisław Barzycki Zakład Budowlano-Montażowy"}]}]},{"id":505795,"date":"2021-03-16","title":"Poprawa stanu bezpieczeństwa uczestników ruchu oraz stanu technicznego dróg poprzez modernizację drogi powiatowej nr 1737G łączącej powiat bytowski z powiatem chojnickim","description":"Przedmiotem zamówienia jest wykonanie remontu drogi powiatowej nr 1737G Kiedrowice – Budy (gmina Lipnica) w km 0\u002B020 – 4\u002B881 na długości L = 4,861 km. Remont będzie się odbywał na działkach ew. nr 158/4, 167/3 obręb Kiedrowice 0007, dz. nr 203/3, 456 obręb Mielno 0011.","awarded_value_eur":404777.11,"awarded":[{"suppliers":[{"id":1007,"name":"POL-DRÓG Drawsko Pomorskie S.A."}]}]},{"id":505668,"date":"2021-03-24","title":"Rozbudowa sali gimnastycznej przy ZSZ nr 1 im. S. Kaliskiego w Działdowie przy ul. Pocztowej 6.","description":"1. Szczegółowy opis przedmiotu zamówienia został określony w § 4 oraz Rozdziale II SWZ - Dokumentacji technicznej.2. Przedmiotem zamówienia jest rozbudowa sali gimnastycznej przy ZSZ nr 1 im. S. Kaliskiego w Działdowie przy ul. Pocztowej 6.3. Szczegółowy opis przedmiotu zamówienia określa dokumentacja projektowa stanowiąca załącznik nr 1 do Specyfikacji Warunków Zamówienia (zwanej dalej SWZ lub Specyfikacją).4. Na podstawie art. 95 ust. 1 ustawy, Zamawiający wymaga zatrudnienia na podstawie umow","awarded_value_eur":652985.53,"awarded":[{"suppliers":[{"id":15656,"name":"JL Sp. z o. o."}]}]},{"id":505652,"date":"2021-03-24","title":"Przebudowa chodnika na ul. Piwnej na odcinku od ul. Dolnej do ul. Złotnickiego wraz z utwardzeniem placu na działce o nr 210","description":"Przedmiotem zamówienia jest przebudowa chodnika zlokalizowanego wzdłuż drogi powiatowej Nr 4915E, ul. Piwnej, na odcinku od ul. Dolnej do ul. Złotnickiego wraz z budową parkingu na działce nr 210. Zakres zamówienia obejmuje: a) wykonanie chodnika oraz ścieżki rowerowej na odcinku od ul. Dolnej do zjazdu do Powiatowego Międzyszkolnego Ośrodka Sportowego. Chodnik z kostki betonowej koloru szarego, ścieżka rowerowa z kostki betonowej bezfazowej koloru czerwonego (materiał własny Zamawiającego - kos","awarded_value_eur":82069.22,"awarded":[{"suppliers":[{"id":17483,"name":"Zakład Usług Komunalnych \u0022B.J. PABICH\u0022 S.C. Barbara Pabich"},{"id":17484,"name":"Zakład Usług Komunalnych \u0022B.J. PABICH\u0022 S.C. Jarosław Pabich"}]}]},{"id":505625,"date":"2021-03-18","title":"Dostawa niezbędnych pomocy dydaktycznych, narzędzi TIK dla I Liceum Ogólnokształcącego im. W. Kętrzyńskiego w Giżycku","description":"dostawa sprzętu komputerowego, multimedialnego, oprogramowania, pomocy dydaktycznych dla I Liceum Ogólnokształcącego im. Wojciecha Kętrzyńskiego w Giżycku (ul. Traugutta 1, 11-500 Giżycko). Zamówienie obejmuje transport sprzętu na miejsce przeznaczenia, montaż oraz konfigurację i uruchomienie zakupionego sprzętu w zakresie wskazanym w Opisie Przedmiotu Zamówienia (OPZ), stanowiący Załącznik nr 7 do SWZ.","awarded_value_eur":42610.87,"awarded":[{"suppliers":[{"id":8977,"name":"IMAGE RECORDING SOLUTIONS POMORZE SP. Z O.O."}]}]},{"id":505587,"date":"2021-03-24","title":"Przystosowanie do wymogów przeciwpożarowych budynku Szkoły Podstawowej nr 78 przy ul. Jedności Narodowej 195-201 we Wrocławiu oraz budowa drogi pożarowej na terenie placówki","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych w celu przystosowania budynku Szkoły Podstawowej nr 78 przy ul. Jedności Narodowej 195-201 we Wrocławiu do wymogów przeciwpożarowych oraz budowa drogi pożarowej na terenie placówki.","awarded_value_eur":256036.29,"awarded":[{"suppliers":[{"id":19140,"name":"FALTER-KRÓL Prace Podłogowe i Urządzanie Wnętrz Sp. z o.o."}]}]},{"id":505546,"date":"2021-03-24","title":"Budowa i przebudowa miejsc parkingowych, chodników oraz altany śmietnikowej, zlokalizowanych po południowej stronie budynku wielomieszkaniowego ozn. ul. Wyspiańskiego 7-11.","description":"W ramach zamierzenia inwestycyjnego pn.: „Budowa miejsc parkingowych, chodników oraz altany śmietnikowej, zlokalizowanych po południowej stronie budynku wielomieszkaniowego ozn. ul. Wyspiańskiego 7-11” przewiduje się budowę chodnika, miejsc postojowych, utwardzenia terenu na działce budowlanej, altany śmietnikowej i trzepaka, poszerzenia jezdni. W ramach zadania wykonane zostanie zabezpieczenie infrastruktury technicznej. Dodatkowo należy wykonać remont nawierzchni drogi wewnętrznej wzdłuż budyn","awarded_value_eur":64110.72,"awarded":[{"suppliers":[{"id":3136,"name":"ARSEM Marcin Piaszczak"}]}]},{"id":505499,"date":"2021-03-24","title":"Modernizacja budynków Urzędu Miasta Siemianowice Śląskie - zadanie nr 1","description":"Przedmiotem zamówienia jest rozbudowa systemu wczesnego wykrywania i sygnalizacji pożaru w budynku przy ul. Dąbrowskiego 13.2) Zamówienie obejmuje w szczególności:a) sprawdzenie zgodności aktualnego stanu systemu z inwentaryzacją w projekcie technicznym,b) rozbudowa systemu sygnalizacji pożaru we wszystkich niechronionych pomieszczeniach obiektu – wykonania instalacji kablowej i montażu urządzeń w tym sygnalizatorów akustyczno - optycznych,c) zmiana podłączenia urządzenia transmisji alarmów (UTA","awarded_value_eur":19570.75,"awarded":[{"suppliers":[{"id":20849,"name":"KABE Systemy Alarmowe Sp. z o.o."}]}]},{"id":505471,"date":"2021-03-24","title":"Wykonanie parkingu przy ul. Zegrzyńskiej w Nieporęcie.","description":"Zamówienie polega na wykonaniu parkingu z kruszywa naturalnego o powierzchni 3100 m2. Do zadania należy zdjęcie humusu, rozłożenie geowłókniny 300g/m2, wykonanie nawierzchni z kruszywa naturalnego 0-31,5 mm po zagęszczeniu.","awarded_value_eur":29801.30,"awarded":[{"suppliers":[{"id":17157,"name":"Usługi Transportowe Budowlane i Drogowe Ireneusz Ziemiecki"}]}]},{"id":505278,"date":"2021-03-17","title":"Remonty cząstkowe nawierzchni mieszanką mineralno-bitumiczną na terenie całego Powiatu","description":"1. Przedmiotem zamówienia są remonty cząstkowe nawierzchni bitumicznych mieszanką mineralno-bitumiczną na drogach powiatowych Powiatu Zgierskiego. Przedmiot zamówienia został podzielony na trzy części:1) „Zadanie Nr 1. Remont cząstkowy nawierzchni bitumicznych mieszanką mineralno-asfaltową na terenie miasta i gminy Aleksandrów Łódzki oraz gminy Parzęczew”,2) „Zadanie Nr 2. Remont cząstkowy nawierzchni bitumicznych mieszanką mineralno-asfaltową na terenie miasta i gminy Zgierz oraz gminy Ozorków”","awarded_value_eur":49817.38,"awarded":[{"suppliers":[{"id":19116,"name":"K2A Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":19117,"name":"MOTO-SKLEP Mariusz Kobus"}]}]},{"id":505177,"date":"2021-03-02","title":"Dostawa i montaż urządzeń fotowolt. na budynku zlok. w Łukowie ul. Piłsudskiego 29 o mocy49,83kWp w ramachOsi Priorytetowej4Energia przyjazna środow. Działania4.2Produkcja energii z OZE w przedsięb.","description":"Przedmiotem zamówienia jest wykonanie instalacji fotowoltaicznej o mocy nie mniej jak 49,83 kWp do maksimum 49,99 kWp, zlokalizowanej na budynku Przedsiębiorstwa Komunikacji Samochodowej w Łukowie Spółka Akcyjna ul. Piłsudskiego 29, 21-400 Łuków, przy zastosowaniu do 151 sztuk modułów fotowoltaicznych, w tym wykonanie instalacji odgromowej, przepięciowej, przeciwporażeniowej, nadprądowej, przeszkolenie pracownika Zamawiającego w zakresie obsługi instalacji i sposobu zgłaszania usterek, serwis, n","awarded_value_eur":47441.59,"awarded":[{"suppliers":[{"id":21313,"name":"Zielona-Energia.com Klimczyk, Fonfara Sp.J"}]}]},{"id":505009,"date":"2021-03-23","title":"Budowa oświetlenia ulicznego w ul. Wczasowej w Karbowie","description":"1. Przedmiotem zamówienia jest budowa oświetlenia ulicznego w ul. Wczasowej w Karbowie na działkach 50/4, 51/1, 52/1, 53/1, 54/2, 55/1, 56/1, 56/2, 72/14, 787/5, 787/7, 7219/9 – obręb geodezyjny Karbowo, Gmina Brodnica oraz 103/14 – obręb Żmijewko, Gmina Zbiczno.2. W ramach przedmiotu zamówienia należy wykonać następujący zakres prac:a) montaż szafki oświetleniowej wraz z jej podłączeniem do szafki pomiarowej, b) ułożenie kabli oświetleniowych,c) ustawienie 30 sztuk stalowych, ocynkowanych słupó","awarded_value_eur":24075.60,"awarded":[{"suppliers":[{"id":20873,"name":"\u0022ELECTROJAC\u0022 Zakład Usług Elektrotechnicznych Jacek Rzepka"}]}]},{"id":504995,"date":"2021-03-23","title":"PRZEBUDOWA MOSTU DROGOWEGO NAD KANAŁEM MŁYNÓWKA W CIĄGU ULICY PODWALE W JELENIEJ GÓRZE","description":"Przedmiotem zamówienia są roboty budowlane polegające na przebudowie mostu drogowego żelbetowego, zlokalizowanego w ciągu drogi powiatowej nr 2491D (klasa Z) nad potokiem Młynówka, na działkach ewidencyjnych o numerach: 7/1 (obręb 0028, AM-20), 76, 92, 428/1 (obręb 0018, AM-1) 114/2, 153/5 (obręb 0018, AM-2).---Podstawowe parametry techniczne przebudowywanego obiektu:---światło poziome mostu – 9,80 – 10,80 m---światło pionowe mostu – 2,17 m---szerokość całkowita konstrukcji – 15,15 m---długość c","awarded_value_eur":233858.64,"awarded":[{"suppliers":[{"id":19307,"name":"PROBUDOWA.COM Sp. z o.o."},{"id":19506,"name":"IMD Paweł Wątroba"}]}]},{"id":504983,"date":"2021-03-23","title":"Przebudowa ul. Basztowej","description":"Przebudowa ul. Basztowej - zgodnie z SWZ, OPZ oraz dokumentacją techniczną przedmiotu zamówienia.","awarded_value_eur":41137.57,"awarded":[{"suppliers":[{"id":2504,"name":"Bieżące Utrzymanie Dróg Mariusz Ślimak"}]}]},{"id":504878,"date":"2021-03-19","title":"Wykonanie remontu pokrycia dachowego i remontu pomieszczeń budynku nr 68 w K-6077","description":"Przedmiotem zamówienia na zadanie nr 1 jest wykonanie remontu pokrycia dachowego bud. nr 68 K-6077 wg opisu przedmiotu zamówienia stanowiącego załącznik nr 1 do SWZ oraz Przedmiaru robót stanowiącym załącznik nr 1a do SWZ.","awarded_value_eur":36495.60,"awarded":[{"suppliers":[{"id":19072,"name":"La Belle Maison Miachał Kunatkowski"}]},{"suppliers":[{"id":19073,"name":"P.R.B. REMBUD Grzegorz Kowalski"}]}]},{"id":504814,"date":"2021-03-23","title":"Utworzenie cyfrowych baz danych: BDOT500 oraz inicjalnej GESUT dla jednostki ewidencyjnej gmina Jastków","description":"Zakres prac objętych zamówieniem:1) Utworzenie dla jednostki ewidencyjnej gmina Jastków inicjalnej bazy GESUT zgodnej z pojęciowym modelem danych GESUT, określonym w rozporządzeniu Ministra Administracji i Cyfryzacji z dnia 21 października 2015r. w sprawie powiatowej bazy GESUT oraz krajowej bazy GESUT (Dz. U. z 2015 r. poz. 1938).2) Utworzenie dla jednostki ewidencyjnej gmina Jastków bazy danych obiektów topograficznych o szczegółowości zapewniającej tworzenie standardowych opracowań kartografi","awarded_value_eur":60989.20,"awarded":[{"suppliers":[{"id":7389,"name":"GEOSYSTEM Łukasz Kuropka"}]}]},{"id":504765,"date":"2021-03-23","title":"Budowa budynku myjni przejazdowej na samochody pożarnicze w KM PSP w Białymstoku przy ul. Warszawskiej 3","description":"Budowa budynku myjni przejazdowej na samochody pożarnicze w KM PSP w Białymstoku przy ul. Warszawskiej 3","awarded_value_eur":422009.65,"awarded":[{"suppliers":[{"id":20060,"name":"PB Pożarski Budownictwo Spółka z ograniczoną odpowiedzialnością Sp.k."}]}]},{"id":504560,"date":"2021-03-22","title":"Termomodernizacja budynku Samodzielnego Publicznego Zakładu Podstawowej Opieki Zdrowotnej w Kiełczygłowie","description":"1. Przedmiotem zamówienia jest wykonywanie robót budowlanych polegających na termomodernizacji budynku Samodzielnego Publicznego Zakładu Podstawowej Opieki Zdrowotnej w Kiełczygłowie.2. Zakres zamówienia obejmuje następujący zakres robót: a) rozstawienie rusztowania ramowego elewacyjnego o szerokości 0,73m, rozstawie podłużnym ram 2,57m i wysokości do 10m,b) zabezpieczenia ochronne siatką jako element dodatkowyrusztowań elewacyjnych o szerokości 0,73m,c) zabezpieczenie stolarki przez naklejeniem","awarded_value_eur":53141.30,"awarded":[{"suppliers":[{"id":17994,"name":"P.B.H.U. SAF-BUD"}]}]},{"id":504276,"date":"2021-03-22","title":"Przebudowa polegająca na odnowie dywanikowej drogi woj. nr 276 na odc. Krosno Odrzańskie – Radnica w km 3\u002B300,00 ÷ 4\u002B229,50","description":"Przedmiotem zamówienia jest: - roboty przygotowawcze- roboty ziemne - podbudowy- nawierzchnie- roboty wykończeniowe- urządzenia bezpieczeństwa ruchu. Szczegółowy opis przedmiotu zamówienia oraz wymagania techniczne określone zostały w Rozdziale III SWZ.","awarded_value_eur":230480.48,"awarded":[{"suppliers":[{"id":19030,"name":"DROGBUD Przedsiębiorstwo Robót Drogowych Sp. z o.o."}]}]},{"id":504252,"date":"2021-03-22","title":"Budowa świetlicy wiejskiej w m. Laszki z przeznaczeniem na Gminny Ośrodek Kultury","description":"Budowa budynku świetlicy wiejskiej z wewnętrznymi instalacjami wod.-kan., c.o., elektryczną , wentylacją, teletechniczną, zewnętrzną instalacją kanalizacyjną oraz wodociągową , utwardzeniem dojść i dojazdów oraz miejscami postojowymi na działkach nr 2014, 2015 w miejscowości Laszki.","awarded_value_eur":678524.82,"awarded":[{"suppliers":[{"id":20739,"name":"Firma Handlowo Usługowa PAKBUD Grzegorz Pakosz, 37-543 Laszki 181a"},{"id":20740,"name":"BIG BUD ROBERT JAREMKO 37-543 LASZKI 117,"}]}]},{"id":503878,"date":"2021-03-19","title":"Wymiana urządzeń grzewczych wraz z termomodernizacją w budynkach użyteczności publicznej Gminy Radzanów","description":"Część pierwsza zamówienia dotyczy Zespołu Szkół w Radzanowie budynku Szkoły Podstawowej w Radzanowie, ul. Raciążska 53a, 06-540 Radzanów i obejmuje:A. Roboty budowlane: ocieplenie ścian zewnętrznych wraz z pracami towarzyszącymi ocieplenie stropodachu budynku wraz z pracami towarzyszącymi wymiana drzwi zewnętrznych oraz wykonanie 1 nowych (do pomieszczenia pomp ciepła) wraz z pracami towarzyszącymiB. Roboty sanitarne: montaż gruntowej pompy ciepła wraz z wykonaniem wymienników pionowych stan","awarded_value_eur":436683.13,"awarded":[{"suppliers":[{"id":15454,"name":"BIOŚ Sp. z o. o."}]}]},{"id":503815,"date":"2021-03-19","title":"Odnowy nawierzchni bitumicznych na drogach powiatowych: Zadanie 1, Zadanie 2","description":"1. Przedmiotem zamówienia są: Odnowy nawierzchni bitumicznych na drogach powiatowych: Zadanie 1: Odnowy nawierzchni bitumicznych przy użyciu mieszanki mineralno-bitumicznej z otaczarki na gorąco dla kategorii ruchu KR 1-2, układanej mechanicznie na całej szerokości jezdni na drogach:a) nr 2241W Posiadały - Kiczki - Wężyczyn – Jeruzal, od km 0\u002B950 do km 1\u002B850, dł. 900 mb, gmina Cegłów,b) nr 2255W Mrozy - Topór - Lipiny, od km 7\u002B370 do km 7\u002B990, dł. 620 mb, gmina Mrozy,c) nr 2256W Wola Rafałowska ","awarded_value_eur":513834.60,"awarded":[{"suppliers":[{"id":13393,"name":"FEDRO Sp. z o.o."}]},{"suppliers":[{"id":46,"name":"Przedsiębiorstwo Budowy Dróg i Mostów Sp. z o.o."}]}]},{"id":503738,"date":"2021-03-19","title":"Przebudowa drogi powiatowej Nr 1015R Jamnica-Zbydniów od km 5 \u002B100 do km 6 \u002B500, w m. Kotowa Wola, Zbydniów","description":"1. Przedmiotem zamówienia jest przebudowa drogi powiatowej Nr 1015R Jamnica Zbydniów na odcinku o długości 1400m tj. od km 5\u002B100 do km 6\u002B500 w m. Kotowa Wola, Zbydniów. W ramach inwestycji należy wykonać przebudowę istniejącej nawierzchni jezdni poprzez wykonanie nowych warstw konstrukcyjnych z betonu asfaltowego, wykonanie ciągu pieszego wraz z przebudową istniejących zjazdów, przebudowę istniejących poboczy, elementów odwodnienia oraz pozostałych robót towarzyszących . Zakres prac obejmuje wyk","awarded_value_eur":288005.93,"awarded":[{"suppliers":[{"id":2970,"name":"Przedsiębiorstwo Drogowe Sp. z o.o."}]}]},{"id":503434,"date":"2021-03-18","title":"Dostawa 3 zamrażarek głębokiego mrożenia, wirówki laboratoryjnej oraz zestawu aparatów do elektroforezy poziomej z zasilaczem w podziale na 3 części","description":"dostawa 3 zamrażarek głębokiego mrożenia","awarded_value_eur":56561.22,"awarded":[{"suppliers":[{"id":20132,"name":"Biosell Sławomir Opolski"}]},{"suppliers":[{"id":6942,"name":"Kendrolab Sp. z o.o."}]},{"suppliers":[{"id":92,"name":"Argenta Sp. z o.o Sp. k."}]}]},{"id":503298,"date":"2021-03-18","title":"Kontynuacja budowy obiektów nowej siedziby Posterunku Policji w Woli Krzysztoporskiej.","description":"1. Przedmiotem zamówienia jest wykonanie robót budowlanych w ramach zadania inwestycyjnego dotyczącego kontynuacji budowy nowej siedziby Posterunku Policji w Woli Krzysztoporskiej, dz. nr 433/2 i 433/3, obręb 0039 Wola Krzysztoporska, w oparciu o dokumentację projektową i STWiOR, a także w oparciu o kosztorys nakładczy.2. Przedmiot zamówienia obejmuje m. in.:1) weryfikację przez Wykonawcę zakresu i rodzaju robót do wykonania określonych w kosztorysie nakładczym oraz na podstawie przeprowadzonej ","awarded_value_eur":294757.79,"awarded":[{"suppliers":[{"id":19740,"name":"SZOKMIR MIROSŁAW SZOKA"}]}]},{"id":503202,"date":"2021-03-18","title":"Wykonanie dokumentacji projektowych na potrzeby MZUK Gliwice","description":"Wykonanie prac w zakresie zaprojektowania parku „Zacisze” w Bojkowie wraz z uzyskaniem pozwolenia na budowę / zgłoszeniem robót nie wymagających pozwolenia na budowę.Zamówienie obejmuje:Wykonanie prac w zakresie zaprojektowania parku „Zacisze” w Bojkowie wraz z uzyskaniem pozwolenia na budowę / zgłoszeniem robót nie wymagających pozwolenia na budowę.Inwestycja swoim zakresem obejmować będzie:Opracowanie kompletnego projektu budowlanego obejmującego:• wykonanie koncepcji zagospodarowania terenu;•","awarded_value_eur":8187.26,"awarded":[{"suppliers":[{"id":21556,"name":"Land Art Projekt S.C. M.Feil-Bereta, D.Mytych"}]}]},{"id":502997,"date":"2021-03-04","title":"Kompleksowy remont I piętra w Studenckim Domu Marynarza PASAT Akademii Morskiej w Szczecinie przy ul. Starzyńskiego 9 wraz z robotami towarzyszącymi","description":"1. Przedmiot zamówienia1) Przedmiotem zamówienia jest Kompleksowy remont I piętra w Studenckim Domu Marynarza PASAT Akademii Morskiej w Szczecinie przy ul. Starzyńskiego 9 wraz z robotami towarzyszącym, w tym :1.1) roboty budowlane – roboty rozbiórkowe i demontażowe, roboty murowe, prace polegające na rozbiórce okładzin posadzek, roboty murarskie, roboty tynkarskie, malarskie, okładziny posadzki z płytek podłogowych, wykładziny PCV, wykonanie nowych okładzin ściennych z płytek ceramicznych, wyko","awarded_value_eur":216090.40,"awarded":[{"suppliers":[{"id":16207,"name":"FHU SABPOL II Sebastian Lityński"}]}]},{"id":502982,"date":"2021-03-18","title":"Oznakowanie pionowe i poziome oraz wdrażanie projektów organizacji ruchu na drogach gminnych i drogach wewnętrznych będących we władaniu m.st. Warszawy znajdujących się na terenie Dzielnicy Ursynów.","description":"Przedmiotem zamówienia jest oznakowanie pionowe i poziome oraz wdrażanie projektów organizacji ruchu na drogach gminnych i drogach wewnętrznych będących we władaniu m. st. Warszawy znajdujących się na terenie Dzielnicy Ursynów. Aktywne przejścia dla pieszych.I. Zakres prac objętych zamówieniem obejmuje: 1. Poprawa oznakowania pionowego i poziomego oraz urządzeń bezpieczeństwa ruchu.2. Wdrażanie projektów organizacji ruchu.3. Usuwanie awarii.II. Zakres rzeczowy robót objętych przedmiotem zamówien","awarded_value_eur":268642.71,"awarded":[{"suppliers":[{"id":12141,"name":"Trafico Marta Oksięciuk-Błońska"}]}]},{"id":502647,"date":"2021-03-16","title":"Pełnienie nadzoru inwestorskiego nad inwestycją pn. Budowa ulicy Wiosennej wraz z sięgaczem, budowa ulicy Wiśniowej wraz z sięgaczem, przebudowa ulicy Różanej i Ładnej w obrębie miejscowości Kiełczów","description":"3. Przedmiotem zamówienia jest pełnienie nadzoru inwestorskiego w branżach:1) drogowej (bez ograniczeń)2) instalacyjnej w zakresie sieci wodociągowych, kanalizacyjnych, instalacji i urządzeń cieplnych, wentylacyjnych, gazowych (bez ograniczeń)3) instalacyjnej w zakresie sieci, instalacji i urządzeń elektrycznych i elektroenergetycznych (bez ograniczeń)4) instalacyjnej w zakresie sieci i urządzeń teletechnicznych (bez ograniczeń) w imieniu i na rzecz Zamawiającego nad inwestycją gminy Długołęka p","awarded_value_eur":5645.41,"awarded":[{"suppliers":[{"id":13060,"name":"Biuro Inżynierskie Via Regia Sp. z o.o."}]}]},{"id":502544,"date":"2021-03-17","title":"Dostawa pierwszego wyposażenia budynku żłobka przy ul. H. Pobożnego w Warszawie – 1 etap: Dostawa i montaż wyposażenia kuchni i zaplecza kuchennego.","description":"Przedmiotem zamówienia jest dostawa pierwszego wyposażenia budynku żłobka przy ul. H. Pobożnego w Warszawie - 1 etap: Dostawa i montaż wyposażenia kuchni i zaplecza kuchennego. Zgodnie z projektem wykonawczym TOM III „Technologia kuchni” biura projektowego „Woźnicki Zdanowicz Architekci” Al. Niepodległości 157 lok. 6, 02-555 Warszawa i Załącznikiem nr 1 należy: zakupić, dostarczyć i dokonać montażu mebli i wyposażenia kuchni oraz uruchomić sprzęt gastronomiczny. Wykaz wyposażenia zawiera załączn","awarded_value_eur":46195.57,"awarded":[{"suppliers":[{"id":5964,"name":"Unigastro Sp. z o.o."}]}]},{"id":502310,"date":"2021-03-16","title":"Pełnienie nadzoru inwestorskiego nad inwestycją pn. Budowa dróg dla rowerów na terenie Gminy Długołęka","description":"Przedmiotem zamówienia jest pełnienie nadzoru inwestorskiego w branżach:1) drogowej bez ograniczeń,2) mostowej bez ograniczeń,3) instalacyjnej w zakresie sieci wodociągowych, kanalizacyjnych, instalacji i urządzeń cieplnych, wentylacyjnych, gazowych bez ograniczeń,4) instalacyjnej w zakresie sieci, instalacji i urządzeń elektrycznych i elektroenergetycznych bez ograniczeń,5) instalacyjnej w zakresie sieci i urządzeń teletechnicznych bez ograniczeń, w imieniu i na rzecz Zamawiającego nad inwestyc","awarded_value_eur":18226.60,"awarded":[{"suppliers":[{"id":13060,"name":"Biuro Inżynierskie Via Regia Sp. z o.o."}]}]},{"id":561670,"date":"2021-04-13","title":"„Dostawa emulsji asfaltowej do powierzchniowego utrwalenia nawierzchni dróg na terenie gminy Grodzisk Mazowiecki\u0022","description":"Przedmiotem zamówienia jest dostawa: emulsji asfaltowej do powierzchniowego utrwalenia nawierzchni dróg na terenie gminy Grodzisk Mazowiecki w ilości 108 ton. Szczegółowy opis przedmiotu zamówienia oraz warunki wykonania dostaw przedstawione są w Specyfikacji Technicznej (Zał. nr 5 do SIWZ)","awarded_value_eur":37331.20,"awarded":[{"suppliers":[{"id":13359,"name":"BITUNOVA Sp. z o.o."}]}]},{"id":561600,"date":"2021-04-09","title":"Usługa wynajmu cywilnego statku powietrznego","description":"Przedmiotem zamówienia jest usługa polegająca na wykorzystaniu cywilnego statku powietrznego do szkolenia spadochronowego żołnierzy i instruktorów spadochronowych wykonujących skoki na wolne otwarcie do wysokości 4000 metrów z zasobnikiem i bez zasobnika","awarded_value_eur":76599.32,"awarded":[{"suppliers":[{"id":19066,"name":"AEROKLUB WARSZAWSKI Sp. z o.o."}]},{"suppliers":[{"id":19066,"name":"AEROKLUB WARSZAWSKI Sp. z o.o."}]},{"suppliers":[{"id":17721,"name":"Piotr Jafernik \u0022NORMAL\u0022"}]}]},{"id":557867,"date":"2021-05-21","title":"Dostawa sprzetu endoskopowego","description":"Dostawa sprzętu endoskopowego – 50 zadań asortymentowych. Szczegółowy opis przedmiotu zamówienia został określony w SWZ.","awarded_value_eur":346429.39,"awarded":[{"suppliers":[{"id":116,"name":"Varimed Sp. z o.o."}]},{"suppliers":[{"id":12,"name":"Bialmed Sp. z o.o."}]},{"suppliers":[{"id":1313,"name":"Media - Med Sp. z o.o."}]},{"suppliers":[{"id":14139,"name":"Pol – Med Plus Lidia Kuśnierz"}]},{"suppliers":[{"id":2025,"name":"Medela Polska Sp. z o.o."}]},{"suppliers":[{"id":215,"name":"Olympus Polska Sp. z o.o."}]},{"suppliers":[{"id":21524,"name":"Jednorazowa płytka do elektrody neutralnej – 200 szt."}]},{"suppliers":[{"id":21525,"name":"Dominik Siekierski"},{"id":21526,"name":"Sławomir Naparty"}]},{"suppliers":[{"id":469,"name":"Meditech X-Ray Sp. z o.o."}]},{"suppliers":[{"id":7864,"name":"Plus Sp. z o.o. Sonologistic Sp. k."}]},{"suppliers":[{"id":861,"name":"Hammermed Medical Polska Sp. z o.o., Sp. k."}]},{"suppliers":[{"id":861,"name":"Hammermed Medical Polska Sp. z o.o., Sp. k."}]}]},{"id":557858,"date":"2021-05-21","title":"Przetarg nieograniczony na dostawy produktu leczniczego Peginterferon alfa-2A stosowanego w chemioterapii","description":"1. Przedmiotem zamówienia jest sukcesywna dostawa produktu leczniczego stosowanego w chemioterapii u pacjentów Wojewódzkiego Szpitala Specjalistycznego w Legnicy, szczegółowo opisanego w Załączniku nr 2A do SWZ, który stanowi jej integralną część.\n2. Zamawiający określił w opisie przedmiotu zamówienia wymagania jakościowe odnoszące się do co najmniej głównych elementów składających się na przedmiot zamówienia – wymaga dostarczenia produktów leczniczych o ściśle określonym składzie jakościowym i ","awarded_value_eur":9513.06,"awarded":[{"suppliers":[{"id":2049,"name":"Roche Polska Sp. z o.o., ul. Domaniewska 39b, 02-672 warszawa"}]}]},{"id":557828,"date":"2021-05-21","title":"Dostawa energii elektrycznej na potrzeby Wojewódzkiego Sądu Administracyjnego w Warszawie do punktu poboru przy ul. Jana Pankiewicza 4 w Warszawie","description":"Przedmiotem zamówienia jest sprzedaż energii elektrycznej w grupie taryfowej (C21) w rozumieniu ustawy Prawo energetyczne.","awarded_value_eur":243293.80,"awarded":[{"suppliers":[{"id":7863,"name":"Respect Energy S.A."}]}]},{"id":557805,"date":"2021-05-21","title":"Zestawy do redukcji biologicznych czynników chorobotwórczych w osoczu wraz z dzierżawą urządzeń","description":"Przedmiotem zamówienia jest: dostawa 15 000 (słownie piętnaście tysięcy sztuk) sztuk zestawów do redukcji biologicznych czynników chorobotwórczych w osoczu wraz z dzierżawą dwóch urządzeń do wykonywania procedury redukcji biologicznych czynników chorobotwórczych.\nSzczegółowy opis i ilości przedmiotu zamówienia zawiera załącznik nr 2 do SWZ.\nZamawiający może skorzystać z opisanego w SWZ prawa opcji – zmniejszenie do 40 % wielkości zamówienia podstawowego (w przypadku skorzystania z prawa opcji za","awarded_value_eur":287828.12,"awarded":[{"suppliers":[{"id":21496,"name":"Maco Pharma Polonia Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":557700,"date":"2021-05-21","title":"Świadczenie usługi kompleksowego sprzątania z dezynfekcją, transportu wewnętrznego, pomocy przy obsłudze pacjenta, usłudze dozoru mienia i prowadzenia portierni oraz obsługi szatni","description":"Świadczenie usługi kompleksowego sprzątania z dezynfekcją, transportu wewnętrznego, pomocy przy obsłudze pacjenta, usłudze dozoru mienia i prowadzenia portierni oraz obsługi szatni.","awarded_value_eur":3526000.65,"awarded":[{"suppliers":[{"id":270,"name":"Impel Facility Services Sp. z o.o"},{"id":543,"name":"ARS Medica Sp. z o.o."},{"id":544,"name":"Optima Care Sp. z o.o."},{"id":4852,"name":"Optima Cleaning Sp. z o.o."}]}]},{"id":557696,"date":"2021-05-21","title":"Utrzymanie w sprawności infrastruktury paliwowej oraz przygotowanie do badań WDT, nr sprawy: MAT/10/2021","description":"Przedmiotem zamówienia jest wykonanie usługi: utrzymanie w sprawności infrastruktury paliwowej oraz przygotowanie do badań WDT wg zestawienia asortymentowo-ilościowego zawartego w formularzu ofertowym zgodnie z Załącznikiem nr 1 do SWZ.\nSzczegółowy opis przedmiotu zamówienia i wymagania do niego znajdują się w projektowanych postanowieniach umowy (wraz załącznikami) stanowiących Załącznik nr 2 do SWZ. Wykonawca zobowiązany jest zrealizować zamówienie na zasadach i warunkach opisanych w Załącznik","awarded_value_eur":111703.15,"awarded":[{"suppliers":[{"id":21461,"name":"Przedsiębiorstwo Usługowo Handlowe „Jarguz” Jarosław Gumienny"}]}]},{"id":557695,"date":"2021-05-21","title":"Utrzymanie czystości działek i nieużytków gminnych, koszenie traw oraz oczyszczanie przyległych chodników","description":"Przedmiotem zamówienia są prace związane z utrzymaniem czystości na 237 niezagospodarowanych działkach gminnych, zlokalizowanych na różnych osiedlach miasta Kędzierzyna-Koźla o łącznej powierzchni 5 654,86 ara, utrzymaniem zimowym oraz czystości na chodnikach przylegających do działek o powierzchni 24,86 arów, a także utrzymywanie 185 mb żywopłotów w 6 miejscach na terenie Kędzierzyna-Koźla.\nUwaga! Ilość i powierzchnia działek może w trakcie realizacji ulec zmianie.","awarded_value_eur":98463.80,"awarded":[{"suppliers":[{"id":16272,"name":"Tomasz Kryszniew Zakład Konserwacji Terenów Zielonych"},{"id":21460,"name":"Leon Kryszniew Zakład Konserwacji Terenów Zielonych w spadku"}]}]},{"id":557676,"date":"2021-05-21","title":"Oczyszczanie ulic gminnych i dróg wewnętrznych poza okresem zimowym na terenie Dzielnicy Mokotów w Warszawie - kompleks B","description":"Przedmiot zamówienia obejmuje wykonanie następujących czynności:\n1) Oczyszczanie całego pasa drogowego w tym jezdni -bezpyłowe na mokro polega na:\n2) Ręczne zbieranie zanieczyszczeń z całej szerokości pasa drogowego – polegające na ręcznym,\n3) Ręczne zamiatanie/oczyszczanie chodników ulicznych/ schodów/ miejsc parkingowych SPPN, ścieżek rowerowych oraz innych nawierzchni utwardzonych,\n4) Oczyszczanie nawierzchni utwardzonych z darni, odkładów ziemi,\n5) Usuwanie zanieczyszczeń ze słupów oświetlen","awarded_value_eur":90150.50,"awarded":[{"suppliers":[{"id":14484,"name":"Fagus Sp. z o.o."}]}]},{"id":557666,"date":"2021-05-21","title":"Ocena merytoryczna II stopnia wniosków o dofinansowanie składanych do Programu środowisko, energia i zmiany klimatu w ramach MF EOG na lata 2014–2021 – część III: gospodarka w obiegu zamkniętym","description":"Przedmiotem niniejszego zamówienia jest wykonanie usługi polegającej na ocenie merytorycznej II stopnia wniosków o dofinansowanie przedsięwzięć w formie dotacji złożonych w ramach naborów ogłoszonych na dofinansowanie przedsięwzięć ze środków Mechanizmu Finansowego Europejskiego Obszaru Gospodarczego 2014–2021 – część III: gospodarka w obiegu zamkniętym.\nOceną zostaną objęte wnioski o dofinansowanie złożone w ramach obszaru tematycznego „Łagodzenie zmian klimatu i adaptacja do ich skutków” dla k","awarded_value_eur":22564.75,"awarded":[{"suppliers":[{"id":2061,"name":"LPW Sp. z o.o."}]}]},{"id":556006,"date":"2021-05-19","title":"Rozbudowa drogi S3/A6 odc. w. Kijewo – w. Rzęśnica /bez węzła/ – odcinek Węzeł Kijewo/bez węzła/ – Dąbie – węzeł Rzęśnica/bez węzła/ – wykonanie bramownicy oznakowania drogowego","description":"Przedmiotem zamówienia jest:\n„Rozbudowa drogi S3/A6 odc. w. Kijewo – w. Rzęśnica /bez węzła/ – odcinek Węzeł Kijewo/bez węzła/ – Dąbie – węzeł Rzęśnica/bez węzła/ – wykonanie bramownicy oznakowania drogowego”.\nW ramach przedmiotowego zamówienia Wykonawca ma wykonać fundamenty pod bramownice, wykonać bramownice wraz z tablicami kierunkowymi oraz dostarczyć i ustawić bariery drogowe na tymczasowej przewiązce zlokalizowanej na autostradzie A6 w km 89\u002B850","awarded_value_eur":37571.51,"awarded":[{"suppliers":[{"id":21002,"name":"Tioman Sp. z o.o., Sp.k."}]}]},{"id":555920,"date":"2021-05-19","title":"Dostawa maszyn i urządzeń dla Przedsiębiorstwa Usług Komunalnych Sp. z o.o. w Ciechanowie.","description":"Przedmiotem zamówienia jest dostawa maszyn i urządzeń dla Przedsiębiorstwa Usług Komunalnych Sp. z o.o. w Ciechanowie.\nZamówienie zostało podzielone na 4 części:\n1) część 1 – dostawa fabrycznie nowej rozrywarki do worków;\n2) część 2 – dostawa fabrycznie nowej prasy hydraulicznej wraz z przenośnikami;\n3) część 3 – dostawa fabrycznie nowej przerzucarki do kompostu wraz z ciągnikiem;\n4) część 4 – dostawa fabrycznie nowego rozdrabniacza do odpadów zielonych.","awarded_value_eur":1054205.93,"awarded":[{"suppliers":[{"id":20984,"name":"Protechnika Sp. z o.o. Sp. k."}]},{"suppliers":[{"id":11783,"name":"Arcon Polska Sp. z o.o."}]},{"suppliers":[{"id":839,"name":"Pronar Sp. z o.o."}]}]},{"id":554784,"date":"2021-05-18","title":"Zakup (dostawa) wyrobów medycznych jednorazowego użytku – 2 pakiety","description":"Zakup (dostawa) wyrobów medycznych jednorazowego użytku – 2 pakiety.","awarded_value_eur":340111.63,"awarded":[{"suppliers":[{"id":196,"name":"ProCardia Medical sp. z o.o."}]},{"suppliers":[{"id":365,"name":"Mac’s Medical sp. z o.o."}]}]},{"id":553518,"date":"2021-05-14","title":"Rozbudowa drogi wojewódzkiej nr 444 Krotoszyn–Odolanów–Ostrzeszów na odcinku od Szklarki Myślniewskiej do drogi krajowej nr 11","description":"Rozbudowa drogi wojewódzkiej nr 444 Krotoszyn–Odolanów–Ostrzeszów na odcinku od Szklarki Myślniewskiej do drogi krajowej nr 11","awarded_value_eur":4918391.79,"awarded":[{"suppliers":[{"id":1883,"name":"COLAS Polska Sp. z o.o."}]}]},{"id":553511,"date":"2021-05-14","title":"Remont i przebudowa budynków przy ul. Więckowskiego 32 i ul. Grunwaldzkiej 3-5 we Wrocławiu","description":"Przedmiotem zamówienia jest remont i przebudowa w zakresie pomieszczeń węzłów cieplnych, wykonanie instalacji centralnego ogrzewania i ciepłej wody użytkowej, wymiany instalacji sanitarnych wraz z wykonaniem przyłączy w budynkach przy ul. Więckowskiego 32, ul. Grunwaldzkiej 3-5 we Wrocławiu.\nZamówienie stanowi część zamówienia obejmującego zmianę systemów ogrzewania w budynkach mieszkalnych realizowanych w 2021 roku, w ramach projektu pn. „Ograniczenie emisji kominowej w zasobie mieszkaniowym Gm","awarded_value_eur":250173.23,"awarded":[{"suppliers":[{"id":20367,"name":"EKON Sp. z o.o."}]}]},{"id":553277,"date":"2021-05-14","title":"Usługi poligraficzne na potrzeby Urzędu m.st. Warszawy na lata 2021–2023","description":"Przedmiotem zamówienia jest ustalenie warunków dotyczących przyszłych zamówień publicznych na wykonanie druku Materiałów Informacyjno-Promocyjnych na potrzeby Biura Marketingu Miasta oraz pozostałych biur Urzędu m.st. Warszawy na lata 2021–2023.","awarded_value_eur":261620.30,"awarded":[{"suppliers":[{"id":16299,"name":"Unidruk Sp. z o.o. sp. k."},{"id":20299,"name":"Proprint Usługi Poligraficzne Piotr Piwkowski"},{"id":20300,"name":"Drukarnia Braci Grodzickich sp. j."}]}]},{"id":553267,"date":"2021-05-14","title":"Świadczenie usługi systemu druku podążającego wraz z dzierżawą i kompleksową obsługą serwisową urządzeń wielofunkcyjnych oraz oprogramowania w jednostkach Izby Administracji Skarbowej w Gdańsku","description":"Przedmiotem zamówienia na świadczenie usługi systemu druku podążającego wraz z dzierżawą i kompleksową obsługą serwisową urządzeń wielofunkcyjnych oraz oprogramowania w jednostkach Izby Administracji Skarbowej w Gdańsku, jest usługa systemu druku podążającego, tj.: drukowanie, kopiowanie, skanowanie dokumentów, przy użyciu 351 szt. urządzeń wielofunkcyjnych, zainstalowanych we wskazanych przez Zamawiającego lokalizacjach, na czas świadczenia usługi. Zamawiający zastrzega możliwość dobrania 5 szt","awarded_value_eur":1258393.65,"awarded":[{"suppliers":[{"id":1536,"name":"Konica Minolta Business Solutions Polska Sp. z o.o."}]}]},{"id":553249,"date":"2021-05-14","title":"Oczyszczanie ulic gminnych i dróg wewnętrznych poza okresem zimowym na terenie dzielnicy Mokotów w Warszawie – kompleks A","description":"Przedmiot zamówienia obejmuje wykonanie następujących czynności:\n1) oczyszczanie całego pasa drogowego w tym jezdni – bezpyłowe na mokro polega na:...\n2) ręczne zbieranie zanieczyszczeń z całej szerokości pasa drogowego – polegające na ręcznym...\n3) ręczne zamiatanie/oczyszczanie chodników ulicznych / schodów / miejsc parkingowych SPPN, ścieżek rowerowych oraz innych nawierzchni utwardzonych;\n4) oczyszczanie nawierzchni utwardzonych z darni, odkładów ziemi;\n5) usuwanie zanieczyszczeń ze słupów o","awarded_value_eur":110219.32,"awarded":[{"suppliers":[{"id":4728,"name":"Suez Polska Sp. z o.o."}]}]},{"id":551757,"date":"2021-05-12","title":"Remont konserwatorski budynku mieszkalno-usługowego oraz remont budynku gospodarczego zlokalizowanych przy ul. Cechowej 3 w Bielsku-Białej wraz z podłączeniem do sieci ciepłowniczej","description":"a) Przedmiotowy budynek położony jest na działce nr 9/2, obręb: Dolne Przedmieście 82. Jest to kamienica mieszkalno-usługowa, czterokondygnacyjna z poddaszem częściowo użytkowym, w całości podpiwniczona. Jest to budynek o nieregularnej bryle, przykryty dachem dwuspadowym o zróżnicowanym nachyleniu w tylnej części budynku. W budynku mieszczą się 4 lokale mieszkalne i jeden lokal usługowy. Konstrukcja budynku tradycyjna, ściany murowane z cegły, dach o konstrukcji drewnianej wieszarowej, pokrycie ","awarded_value_eur":169840.12,"awarded":[{"suppliers":[{"id":19851,"name":"P.H.U. „Opifex” Ryszard Czauderna"}]}]},{"id":551605,"date":"2021-05-12","title":"Kontrakt nr 32 pn.: „Budowa sieci wodociągowej i kanalizacji sanitarnej w dzielnicy Długojów i Janiszpol oraz Sadków” – etap II","description":"Przedmiotem zamówienia jest: Budowa sieci wodociągowej, kanalizacji sanitarnej i deszczowej w dzielnicy Sadków w Radomiu oraz sieci wodociągowej w gm. Jedlnia Letnisko.","awarded_value_eur":631595.01,"awarded":[{"suppliers":[{"id":19791,"name":"Inżyniera Rzeszów S.A."}]}]},{"id":550727,"date":"2021-05-11","title":"Opracowanie dokumentacji projektowo-kosztorysowej na budowę sieci kanalizacyjnej oraz wodociągowej w rejonie ul. Gąsocińskiej i ul. Ananasowej na terenie Dzielnicy Mokotów m.st. Warszawy","description":"Opracowanie dokumentacji projektowo-kosztorysowej na budowę sieci kanalizacyjnej oraz wodociągowej w rejonie ul. Gąsocińskiej i ul. Ananasowej na terenie Dzielnicy Mokotów m.st. Warszawy (szczegółowy opis zawiera część III SWZ).","awarded_value_eur":20275.57,"awarded":[{"suppliers":[{"id":19513,"name":"Wojciech Gawarkiewicz Instalserwis"}]}]},{"id":541413,"date":"2021-04-14","title":"UBEZPIECZENIE JEDNOSTEK PŁYWAJĄCYCH GMINY MIEJSKIEJ GIŻYCKO","description":"Ubezpieczenie jednostek pływających oraz następstw nieszczęśliwych wypadków członków załogi.","awarded_value_eur":29360.51,"awarded":[{"suppliers":[{"id":972,"name":"Powszechny Zakład Ubezpieczeń S.A."}]}]},{"id":540902,"date":"2021-04-19","title":"Sukcesywna dostawa pieczywa do Gminnego Żłobka w Kiełczowie","description":"1) Przedmiotem zamówienia są sukcesywne dostawy pieczywa, spełniające parametry określone w Załączniku nr 1 do umowy tj. Karta kontroli dostawy – przyjęcia towaru (produktów). Wykonawca będzie dostarczał produkty własnym transportem przystosowanym do transportu artykułów spożywczych (zgodnie z HACCP) w dni robocze w godzinach wskazanych w zamówieniu. 2) KOD CPV: 15810000-9 pieczywo świeże, wyroby piekarskie i ciastkarskieSzczegółowy opis przedmiotu zamówienia zawarty jest w załączniku nr 4 do SW","awarded_value_eur":1050.47,"awarded":[{"suppliers":[{"id":15702,"name":"P.H.U. BLUGEL Angelika Uchańska"}]}]},{"id":539858,"date":"2021-04-22","title":"Dostawa zestawu laparoskopowego","description":"Przedmiotem zamówienia jest dostawa zestawu laparoskopowego do zabiegów urologicznych","awarded_value_eur":88285.89,"awarded":[{"suppliers":[{"id":5,"name":"Aesculap Chifa Sp. z o.o."}]}]},{"id":539179,"date":"2021-04-13","title":"Świadczenie usług pocztowych i kurierskich w obrocie krajowym i zagranicznym na rzecz Gminy Wisznia Mała i Gminnego Ośrodka Pomocy Społecznej w Wiszni Małej","description":"1. Przedmiotem zamówienia jest świadczenie usług pocztowych i kurierskich w obrocie krajowym i zagranicznym na rzecz Gminy Wisznia Mała i Gminnego Ośrodka Pomocy Społecznej w Wiszni Małej, w zakresie odbioru, przyjmowania, przemieszczania, doręczania przesyłek oraz zwrotu przesyłek niedoręczonych, w ramach zadania:Zadanie nr 1*: Świadczenie usług pocztowych i kurierskich w obrocie krajowym i zagranicznym na rzecz Gminy Wisznia Mała2. Szczegółowy opis przedmiotu zamówienia, rodzaj przesyłek oraz ","awarded_value_eur":158263.60,"awarded":[{"suppliers":[{"id":280,"name":"Poczta Polska S.A."}]},{"suppliers":[{"id":280,"name":"Poczta Polska S.A."}]}]},{"id":539176,"date":"2021-04-14","title":"Dostawa ciepła do obiektów MCM sp. zo.o.,w Miliczu z dostarczeniem,zainstalowaniem i uruchomieniem kotłowni kontenerowej olejowej będącej własnością Wykonawcy o mocy cieplnej nie mniejszej niż1400kW.","description":"1. Przedmiotem zamówienia jest: Dostawa ciepła do obiektów Milickiego Centrum Medycznego sp. z o.o., w Miliczu z dostarczeniem, zainstalowaniem i uruchomieniem kotłowni kontenerowej olejowej będącej własnością Wykonawcy o mocy cieplnej nie mniejszej niż 1400kW.2. Zakres przedmiotu zamówienia:Zakres przedmiotu zamówienia, na który Wykonawca składa ofertę obejmuje:1) Dostarczenie, zainstalowanie uruchomienie kotłowni kontenerowej olejowej będącej własnością Wykonawcy o mocy cieplnej nie mniejszej ","awarded_value_eur":184747.54,"awarded":[{"suppliers":[{"id":19593,"name":"NOMAR Sp. z o. o. Sp. k ."}]}]},{"id":538110,"date":"2021-04-20","title":"Konserwacja urządzeń sanitarnych i systemu wentylacji","description":"Konserwacja systemów wentylacji i klimatyzacji","awarded_value_eur":43763.84,"awarded":[{"suppliers":[{"id":17851,"name":"MATERM Andrzej Matus"}]}]},{"id":537979,"date":"2021-04-20","title":"„Zakup wraz z dostawą środków ochrony indywidualnej do Domu Pomocy Społecznej Nr 1 im. Marie Juchacz w Gorzowie Wlkp.”","description":"Rękawice beztalkowe, nitrylowe,PN-EN 374-2 i PN-EN 374-3Rozmiar S,M,L op.100 szt. op 1000Maseczka ochronna z filtrem NK 95 lub FFp2 szt. 5000Maseczka jednorazowa trójwarstwowa szt. 10000Fartuch ochronny ( flizelinowy) szt. 5000Zarękawki foliowe Op. 100 szt. op. 200Ubranie medyczne jednorazowe, włókninowe (bluza\u002Bspodnie) szt. 1500","awarded_value_eur":17272.43,"awarded":[{"suppliers":[{"id":1291,"name":"Zarys International Group"}]}]},{"id":537966,"date":"2021-04-20","title":"„Dostawa artykułów spożywczych dla punktów żywienia dla Uzdrowiska Krynica-Żegiestów S.A. ul. Nowotarskiego 9/4; 33-380 Krynica -Zdrój”","description":"Pakiet 1 - artykuły ogólne zapotrzebowanie zgodnie z zał nr 4 do SWZ","awarded_value_eur":23323.22,"awarded":[{"suppliers":[{"id":19499,"name":"PHU ASORT Ferdynad Kiełbasa"}]}]},{"id":537533,"date":"2021-04-19","title":"Kurs: Podstawy obsługi komputera","description":"1. Przedmiotem zamówienia jest usługa zorganizowania i przeprowadzenia kursu pt: „Podstawy obsługi komputera” dla 5 osób w wymiarze 64 godzin na terenie miasta Biała Podlaska w sali, która jest przystosowana do prowadzenia szkoleń, w ramach projektu pn.: „Jestem – więc działam” realizowanego w ramach Regionalnego Programu Operacyjnego Województwa Lubelskiego na lata 2014 – 2020, Działanie 11.1 Aktywne włączenie.2. Szczegółowy opis przedmiotu zamówienia stanowi Załącznik nr 1 do SWZ.","awarded_value_eur":993.07,"awarded":[{"suppliers":[{"id":13847,"name":"Ośrodek Szkolenia Dokształcania i Doskonalenia Kadr KURSOR"}]}]},{"id":537295,"date":"2021-04-19","title":"Dostawa odczynników laboratoryjnych i dzierżawa analizatora","description":"1. Przedmiotem zamówienia jest dostawa odczynników laboratoryjnych oraz dzierżawa analizatora parametrów krytycznych. Szczegółowy opis przedmiotu zamówienia został określony w zestawieniu parametrów i warunków wymaganych w Załączniku nr 1 do SWZ .","awarded_value_eur":9285.01,"awarded":[{"suppliers":[{"id":323,"name":"Roche Diagnostics Polska Sp. z o.o."}]}]},{"id":537247,"date":"2021-04-19","title":"Dostawa rur polietylenowych","description":"1. RURY polietylenowe. Szacunkowa ilość 4900 mb","awarded_value_eur":88037.19,"awarded":[{"suppliers":[{"id":20545,"name":"PHU MAT-BUD TADEUSZ SZOZDA"}]}]},{"id":537184,"date":"2021-04-19","title":"Dostawa układów stymulujących serce","description":"Dostawa układów stymulujących serce","awarded_value_eur":20924.00,"awarded":[{"suppliers":[{"id":676,"name":"BIOTRONIK POLSKA Sp. z o.o."}]}]},{"id":537178,"date":"2021-04-19","title":"Modernizacja serwerowni w budynku Biobanku Regionalnego Centrum Naukowo Technologicznego w Podzamczu","description":"Modernizacja serwerowni polegająca na wymianie klastra serwerów wraz z macierzą. Migracja środowiska produkcyjnego na nowy klaster. Zamiana dysków na hdd na dyski ssd. Update oprogramowania zarządzającego klastrem. Zakup oprogramowania zarządzającego domeną i urządzeniami pracującymi w niej. Wymamiana Utm na aktualny model wraz z konfiguracją. Modernizacja ma na celu podniesienie niezawodności systemu oraz zwiększenie bezpieczeństwa przetwarzanych danych. Szczegółowy opis przedmiotu zamówienia o","awarded_value_eur":53849.37,"awarded":[{"suppliers":[{"id":20479,"name":"Signati Sp. z o.o."}]}]},{"id":537169,"date":"2021-04-19","title":"Zajęcia otwarte dla studentów z przedstawicielami pracodawców odpowiedzialnymi za zarządzanie i implementacje systemami bezpieczeństwa na jednostkach offshorowych podczas eksploracji dna morskiego- 3","description":"Przedmiotem zamówienia jest przeprowadzenie zajęć otwartych dla studentów na kierunku NAWIGACJA","awarded_value_eur":680.21,"awarded":[{"suppliers":[{"id":21066,"name":"DISCERE MARIS PRZEMYSLAW SZCZEPANIK"}]}]},{"id":536939,"date":"2021-04-19","title":"DOSTARCZANIE AKCESORIÓW DO APARATÓW ELEKTROTERAPII","description":"1. Przedmiotem zamówienia jest sukcesywne dostarczanie akcesoriów do aparatów elektroterapii do siedziby Zamawiającego zgodnie z opisem i wymaganiami zawartymi w załączniku nr 1 do nin. specyfikacji.2. Pozostałe warunki zamówienia określają projekt umowy, stanowiący załącznik nr 3 Specyfikacji.","awarded_value_eur":1701.59,"awarded":[{"suppliers":[{"id":817,"name":"PHU Technomex Sp. z o.o."}]}]},{"id":536546,"date":"2021-04-16","title":"Świadczenie usług utrzymania czystości i porządku w budynkach, na terenach zewnętrznych utwardzonych oraz na terenach zielonych będących w zarządzie Miejskiego Zarządu Lokalami w Radomiu .","description":"1. Przedmiotem zamówienia jest świadczenie usług utrzymania czystości i porządku w budynkach, na terenach zewnętrznych utwardzonych oraz na terenach zielonych będących w zarządzie Miejskiego Zarządu Lokalami na terenie Sektora I. Szczegółowy wykaz powierzchni Sektora I w podziale na poszczególne budynki według stanu na dzień 15.04.2021r. zawiera załącznik Nr 1.1, do SWZ.2. W trakcie realizacji przyszłej umowy Zamawiający zastrzega sobie możliwość zmiany wielkości zasobów określonych w Załącznika","awarded_value_eur":100172.87,"awarded":[{"suppliers":[{"id":21779,"name":"Firma Wielobranżowa Izabela Wójtowicz -Stępień"}]}]},{"id":536515,"date":"2021-04-07","title":"Zakup ambulansu typu C wraz z wyposażeniem dla Samodzielnego Publicznego Zespołu Opieki Zdrowotnej w Turku","description":"Przedmiotem zamówienia jest dostawa ambulansu typu C wraz z wyposażeniem dla Samodzielnego Publicznego Zespołu Opieki Zdrowotnej w Turku. Przedmiot niniejszego zamówienia wraz z ilościami został określony z Załączniku nr 2 do specyfikacji warunków zamówienia. Szczegółowe wymagania dotyczące parametrów techniczno-użytkowych ambulansu zostały określone w Załączniku nr 3 do specyfikacji warunków zamówienia, a szczegółowe wymagania dotyczące parametrów techniczno-użytkowych wyposażanie do ambulansu ","awarded_value_eur":109008.46,"awarded":[{"suppliers":[{"id":12545,"name":"AUTO-FORM Distribution Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":536321,"date":"2021-04-13","title":"Czytniki wielodetekcyjne","description":"Przedmiotem zamówienia jest dostawa czytników płytek 2-modułowych z wbudowanym modułem absorbancji i fluorescencji z pomiarem na filtrach optycznych. Szczegółowy opis oraz sposób realizacji zamówienia zawiera Opis Przedmiotu Zamówienia – zestawienie parametrów wymaganych oraz warunków gwarancji i serwisu (OPZ) i Wzór Umowy, stanowiące odpowiednio Załącznik nr 5 do SWZ i Załącznik nr 4 do SWZ.","awarded_value_eur":126073.39,"awarded":[{"suppliers":[{"id":2583,"name":"TK Biotech Sp. z o. o. Sp. k."}]}]},{"id":536286,"date":"2021-04-16","title":"Dostawa mebli gabinetowych i laboratoryjnych","description":"W skład mebli gabinetowych wchodzą: biurka modułowe z blendami, stoły konferencyjne, szafki oszklone, szafki pełne, szafy na akta, regały oszklone, szafa garderobiana, krzesła obrotowe, fotele, sofa, stolik kawowy, formatki itp.","awarded_value_eur":18640.70,"awarded":[{"suppliers":[{"id":20863,"name":"Bryła Plus sp. z o.o."}]}]},{"id":536117,"date":"2021-04-15","title":"Dostawa produktu farmaceutycznego (enoksaparyna sodowa) dla pacjentów SPZZOZ w Sierpcu dotkniętych COVID-19","description":"Przedmiotem zamówienia jest dostawa produktu farmaceutycznego (enoksaparyna sodowa) dla pacjentów SPZZOZ w Sierpcu dotkniętych COVID-19.Szczegółowy opis przedmiotu zamówienia zawarty jest w - Załącznik nr 2 do SWZ – Formularz ofertowy. Parametry ujęte w opisie przedmiotu zamówienia są bezwzględnie wymagane. Nie spełnienie przez oferowany produkt jakichkolwiek z parametrów wymaganych spowoduje odrzucenie oferty, jako niezgodnej z treścią SWZ. Podane ilości są średnim rocznym zapotrzebowaniem w ci","awarded_value_eur":25401.62,"awarded":[{"suppliers":[{"id":16,"name":"Profarm PS Sp. z o.o."}]}]},{"id":536072,"date":"2021-04-15","title":"Dostawa protez stawu biodrowego.","description":"Przedmiotem zamówienia jest sukcesywna dostawa endoprotezy bezcementowej stawu biodrowego. Szczegółowy Opis Przedmiotu Zamówienia zawiera zał. nr 1 do SWZ.","awarded_value_eur":175802.56,"awarded":[{"suppliers":[{"id":1705,"name":"SMITH\u0026NEPHEW Sp. z o.o."}]},{"suppliers":[{"id":21559,"name":"LIMA POLSKA Sp zo.o."}]},{"suppliers":[{"id":3691,"name":"STRYKER POLSKA Spółka z o.o."}]}]},{"id":535850,"date":"2021-04-15","title":"Wykonanie usług projektowych dla potrzeb realizacji zadań inwestycyjnych Gminy Baboszewo – cześć 2 pn. „Opracowanie dokumentacji projektowych przebudowy dróg gminnych”.","description":"Zadanie 1: opracowanie dokumentacji projektowej przebudowy drogi gminnej Nr 300158W relacji Jarocin – Dłużniewo,","awarded_value_eur":8125.27,"awarded":[{"suppliers":[{"id":17780,"name":"PAWEŁ SZYMAŃSKI P.H.U.DROG-POL II S.C."},{"id":17781,"name":"P.H.U.DROG-POL II S.C. SZYMAŃSKA JOANNA"}]}]},{"id":535821,"date":"2021-04-15","title":"Dostawa obuwia roboczego i ochronnego w 2021 r.","description":"Przedmiotem zamówienie jest dostawa obuwia roboczego i ochronnego w ilościach i rodzajach podanych w opisie przedmiotu zamówienia, stanowiącym załącznik nr 1 do SWZ.Dostawy będące przedmiotem niniejszego zamówienia, mają być realizowane zgodnie z opisem przedmiotu zamówienia stanowiącym załącznik nr 1 do SWZ oraz z projektowanymi postanowieniami umowy, stanowiącymi załącznik nr 2 do SWZ.","awarded_value_eur":20390.30,"awarded":[{"suppliers":[{"id":21123,"name":"PHU ELJAN Elżbieta Drążkowska"}]}]},{"id":535718,"date":"2021-04-06","title":"Organizacja wyjazdowej usługi usprawniająco-rehabilitacyjnej dla osób niepełnosprawnych oraz wyjazdowych warsztatów dla rodziców zastępczych i dzieci z rodzinnej pieczy zastępczej","description":"Wyjazdowa usługa usprawniająco – rehabilitacyjna wraz z aktywizacją społeczną, zdrowotną i kulturalną dla osób niepełnosprawnych” zwana dalej „pobytem”• W pobycie uczestniczyć będzie 100 osób niepełnosprawnych, wraz z towarzyszącymi im opiekunami w liczbie 35 osób, tj. łącznie 135 osób. Czas trwania pobytu: 12 dni pobytowych, w terminie 10.05.2021r. - 10.06.2021r..• Zamówienie obejmuje transport uczestników i ich opiekunów z wyznaczonego miejsca w Starachowicach, do miejsca odbycia pobytu i z mi","awarded_value_eur":13054.85,"awarded":[{"suppliers":[{"id":21651,"name":"Moc Biznesu Joanna Pisula"}]}]},{"id":535474,"date":"2021-04-14","title":"\u0022Dostawy warzyw\u0022","description":"Przedmiot zamówienia obejmuję „Dostawa warzyw” do Zakładu Karnego w Hrubieszowie.Część 1 warzywa:Burak czerwony 3 500 kg; Cebula 3 000 kg; Jabłka 1 100 kg; Kapusta biała 3 000 kg; Marchewka 5 000 kg; Seler 1 100 kg; Pietruszka 1 100 kg; Szczegółowy opis przedmiotu zamówienia zawiera załącznik nr 1 do SWZ.","awarded_value_eur":8160.16,"awarded":[{"suppliers":[{"id":21787,"name":"„Dumana Agata PRZEDSIĘBIORSTWO HANDLOWO USŁUGOWE \u0022"}]},{"suppliers":[{"id":21788,"name":"\u0022Gospodarstwo rolne Michał Puzio\u0022"}]},{"suppliers":[{"id":21789,"name":"Przedsiębiorstwem Produkcyjno Handlowo Usługowym Sauerkraut Spółka z o.o."}]}]},{"id":535428,"date":"2021-04-07","title":"Dostawa maceratorów na potrzeby COZL","description":"Dostawa maceratorów na potrzeby COZL.","awarded_value_eur":19441.66,"awarded":[{"suppliers":[{"id":20828,"name":"\u0022GREENPOL\u0022 Instytut Kształtowania Środowiska Sp. zo.o."}]}]},{"id":535331,"date":"2021-04-14","title":"Dostawa tłucznia na remont dróg gminnych","description":"Zadanie nr 1:Dostawa do wskazanych miejscowości na terenie gminy Wilków lub na plac składowy żużla stalowniczego z bieżącej produkcji o frakcji 0-30 do 0-32 w ilości:Minimalnej 1377,20 tonObjętej prawem opcji- dodatkowo 500,00 ton.","awarded_value_eur":16981.92,"awarded":[{"suppliers":[{"id":18028,"name":"\u0022MADURA\u0022 Gierasińska Anna"}]},{"suppliers":[{"id":21078,"name":"Przedsiębiorstwo Sprzętowo Transportowo Handlowe TRANS-SYP Dariusz Omilianowicz"}]}]},{"id":535309,"date":"2021-04-14","title":"Kompleksowe utrzymanie zieleni na terenie miasta i gminy Łazy","description":"1. Zamawiający dokonuje podziału na zadania.1) Zadanie nr 1 Pielęgnacja i koszenie trawy na terenach zielonych miasta Łazy oraz koszenie trawy na terenie miasta i gminy Łazy 2) Zadanie nr 2 Pielęgnacja, konserwacja i bieżące utrzymanie zieleni miejskiej3. Dane dotyczące ilości wykonywanych prac (częstotliwość i powierzchnie zawiera tabela nr 1 stanowiąca załącznik nr 6 do SWZ) 4. Wykonawca w ramach przedmiotu umowy zobowiązany jest do świadczenia na rzecz Zamawiającego następujących usług:Zadani","awarded_value_eur":19849.04,"awarded":[{"suppliers":[{"id":19407,"name":"Virtuossi Design Patrycja Fim"}]}]},{"id":535277,"date":"2021-04-14","title":"Testy do diagnostyki komponentowej alergii IgE- zależnej","description":"Testy do diagnostyki komponentowej alergii IgE- zależnej z najmem urządzeń do ich wykonania. Sukcesywne dostawy przez okres 36 miesięcy.Zapewnienie bezpłatnych przeglądów technicznych z częstotliwością wymaganą przez producenta urządzeń oraz zapewnienie bezpłatnych napraw serwisowych.Na przedmiot zamówienia składa się również montaż urządzeń w Zakładzie Diagnostyki Laboratoryjnej SZPZOZ oraz szkolenie personelu ZDL potwierdzone imiennymi zaświadczeniami w ciągu 10 dni od podpisania umowy.Szczegó","awarded_value_eur":27819.39,"awarded":[{"suppliers":[{"id":14544,"name":"EMMA MDT Sp. zo.o"}]}]},{"id":535181,"date":"2021-04-14","title":"„Modernizacja serwerowni dla Miejskiego Zakładu Oczyszczania w Pruszkowie sp. z o. o.”","description":"L. P. OPIS ILOŚĆ1 Przełącznik sieciowy Dell S4112T 22 Serwer Dell R640 z Windows Serwer 2019 23 licencje VMWare \u002B CALPowerEdge 14 Macierz Pamięci masowej - Dell EMC ME4012 15 usługa wdrożenia 1zgodnie z warunkami określonymi w OPZ, na który składają się:• Projekt rozbudowa serwerowni - Klaster wysokiej dostępności• Macierz Pamięci masowej - Dell EMC ME4012• Przełącznik sieciowy Dell S4112T• Serwer Dell R640 z Windows Serwer 2019i stanową załączniki do SWZ.","awarded_value_eur":45560.52,"awarded":[{"suppliers":[{"id":17886,"name":"VECTO Sp. z o. o."}]}]},{"id":535154,"date":"2021-04-14","title":"„Dostawy oleju opałowego lekkiego do obiektów administrowanych przez 22. WOG w Olsztynie w II półroczu 2021 r.”","description":"1. Przedmiotem zamówienia są „Dostawy oleju opałowego lekkiego do obiektów administrowanych przez 22. WOG w Olsztynie w II półroczu 2021”w miejscowościach Lipowiec, Omulew, Czarny Piec, zwanego dalej olejem opałowym, w ilości maksymalnie 114 m3, zgodnie z „Planem dostaw oleju opałowego dla 22 Wojskowego Oddziału Gospodarczego w Olsztynie w II półroczu 2021 r.”, zwanym dalej „Planem dostaw” stanowiącym załącznik nr 2 projektowanych postanowień umowy. 2. Dostawa oleju będzie się odbywała w kilku p","awarded_value_eur":74866.74,"awarded":[{"suppliers":[{"id":6180,"name":"„BOSS19” SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ"}]}]},{"id":535128,"date":"2021-04-14","title":"Czyszczenie kanalizacji deszczowej oraz wypompowywanie wody z dróg gminnych i wewnętrznych na terenie Dzielnicy Mokotów w Warszawie","description":"Zamówienie polega na czyszczeniu przewodów kanalizacji oraz drogowych urządzeń odwadniających (studzienki rewizyjne, wpusty uliczne, przykanaliki i syfony wpustów ulicznych, studzienki chłonne)Zakres prac:1. ręczne czyszczenie studzienek ściekowych,2. mechaniczne czyszczenie kanałów (i przykanalików) kołowych sieci zewnętrznej kanalizacji deszczowej o średnicach 0,2 – 0,5m wypełnionych osadem (piaskiem) do 2/3 wysokości kanału,3. mechaniczne wycinanie korzeni lub skamieniałych osadów w kanałach ","awarded_value_eur":29011.99,"awarded":[{"suppliers":[{"id":19309,"name":"GSG Industria Sp. zo.o."}]}]},{"id":534930,"date":"2021-04-14","title":"DOSTAWA AUTOMATYCZNEGO SYSTEMU DO REAL TIME PCR","description":"1. Przedmiot zamówienia stanowi dostawa systemu do real time PCR (1 szt.) dla Laboratorium Centralnego","awarded_value_eur":76821.53,"awarded":[{"suppliers":[{"id":351,"name":"Biomedica Poland Sp. z o.o"}]}]},{"id":534911,"date":"2021-04-14","title":"Świadczenie usług w zakresie wywozu nieczystości stałych kontenerami Kp-5 i Kp-7 na rzecz Zakładu Gospodarowania Nieruchomościami w Dzielnicy Wawer m.st. Warszawy","description":"Szczegółowy opis przedmiotu zamówienia przedstawiono w załączniku nr 1 do SWZ.Przewiduje się maksymalną liczbę wywozów nieczystości stałych kontenerami Kp-5- 19 i Kp-7 – 270 szt. w okresie obowiązywania umowy. Szczegółowy zakres wywozów odpadów i kody odpadów zawiera opis przedmiotu zamówienia, stanowiący załącznik nr 1 do SWZ. Wywóz odpadów stałych kontenerami następować będzie w miarę potrzeb Zamawiającego na telefoniczne zgłoszenie, potwierdzone e-mailem lub faxem, przez osobę upoważniona prz","awarded_value_eur":57054.59,"awarded":[{"suppliers":[{"id":16957,"name":"PPHU LEKARO Jolanta Zagórska"}]}]},{"id":534875,"date":"2021-04-14","title":"Dostawa pompy turbomolekularnej","description":"Przedmiotem zamówienia jest dostawa pompy turbomolekularnej dla Instytutu Fizyki Uniwersytetu Marii Curie-Skłodowskiej w Lublinie.Szczegółowy opis przedmiotu zamówienia zawarty jest w załączniku do SWZ.","awarded_value_eur":20846.32,"awarded":[{"suppliers":[{"id":3915,"name":"PREVAC Sp. z o.o."}]}]},{"id":534865,"date":"2021-04-14","title":"DOSTAWA ANALIZATORA DO BADAŃ PRZESIEWOWYCH","description":"Przedmiot zamówienia stanowi dostawa analizatora mikrobiologicznego (1 szt.) dla Laboratorium Centralnego","awarded_value_eur":40795.73,"awarded":[{"suppliers":[{"id":414,"name":"CEPHEID GmbH"}]}]},{"id":534632,"date":"2021-04-13","title":"Dostawa wyposażenia do punktu selektywnej zbiórki odpadów komunalnych w Czeremsze przy ul. Duboisa 12","description":"Dostawa wyposażenia kontenera na odpady niebezpieczne Ekoskład (pojemnik na zużyte akumulatory, pojemnik na zużyte źródła światła, pojemnik na zużyte baterie, pojemnik na przeterminowane lekarstwa, 4 beczki o pojemności nie mniejszej niż 120 litrów, 4 beczki o pojemności nie mniejszej niż 60 litrów, 4 beczki o pojemności nie mniejszej niż 30 litrów), 20 skrzyniopalet, 50 zasobników typu BIG-BAG, 10 regałów magazynowych, 10 regałów na tekstylia – stojaków, 20 skrzyniopalet przemysłowych, 10 europ","awarded_value_eur":15017.01,"awarded":[{"suppliers":[{"id":21331,"name":"PPHU TOREX Włodzimierz Łysiak"}]}]},{"id":534570,"date":"2021-04-01","title":"Zakup, dostawa oraz serwis urządzeń do dezynfekcji służących zapobieganiu, przeciwdziałaniu oraz zwalczaniu COVID- 19 na potrzeby Szpitala Specjalistycznego im. A. Falkiewicza we Wrocławiu.","description":"1. Przedmiot zamówienia obejmuje urządzenia do dezynfekcji: Poz. nr 1: Aparat do dekontaminacji pomieszczeń – 3 szt., Poz. nr 2: Sprzęt do dezynfekcji powierzchni przez suchą mgłę - 1 szt.,Poz. nr 3: Urządzenie do końcowej dekontaminacji pomieszczeń nadtlenkiem wodoru– 1 szt., Poz. nr 4: Zamgławiacz – 6 szt. Uwaga: Wykonawca winien złożyć ofertę na całość przedmiotu zamówienia, obejmującego poz. nr 1, 2, 3, 4. Oferty nie zawierające pełnego zakresu przedmiotu zamówienia zostaną odrzucone.2. Szcz","awarded_value_eur":28022.80,"awarded":[{"suppliers":[{"id":1795,"name":"„GREENPOL” INSTYTUT KSZTAŁTOWANIA ŚRODOWISKA SP. Z O.O."}]}]},{"id":534535,"date":"2021-04-13","title":"Przebudowa i remont dróg oraz obiektów mostowych na terenie gminy Osiecznica","description":"CZĘŚĆ I: a) remont drogi wewnętrznej w granicach działek nr 180 i 152 (obręb Parowa),b) remont drogi wewnętrznej w granicach działki nr 329 (obręb Tomisław),c) remont drogi wewnętrznej w granicach działek nr 101, 113/2 i 131 (obręb Świętoszów),d) remont drogi wewnętrznej w granicach działek nr 32/23 i 32/35 (obręb Osiecznica),e) przebudowa drogi dojazdowej do gruntów rolnych w granicach działki nr 323 i 324 (obręb Ławszowa),","awarded_value_eur":154670.22,"awarded":[{"suppliers":[{"id":14483,"name":"Sudeckie Przedsiębiorstwo Robót Drogowych Sp. z o.o."}]}]},{"id":534502,"date":"2021-04-13","title":"Pełnienie nadzoru inwestorskiego nad zadaniem pn.: ,,Remont drogi stanowiącej własność Gminy Tczew na dz. nr 73/18 w Dąbrówce Tczewskiej\u0027\u0027","description":"1. Przedmiotem zamówienia jest świadczenie usługi polegającej na pełnieniu kompleksowego nadzoru inwestorskiego nad wykonaniem umowy o roboty budowlane wraz z kontrolą jej rozliczenia finansowego nad remontem drogi stanowiącej własność Gminy Tczew na dz. nr 73/18 w Dąbrówce Tczewskiej.Szczegółowy zakres robót budowlanych zawarty jest w Specyfikacji Warunków Zamówienia oraz w dokumentacji projektowej, Specyfikacji Technicznej Wykonania i Odbioru Robót Budowlanych oraz Przedmiarze robót, zamieszcz","awarded_value_eur":160.90,"awarded":[{"suppliers":[{"id":20837,"name":"WALBET Projekty Nadzory Waldemar Żmuda"}]}]},{"id":534489,"date":"2021-04-13","title":"Pozimowe oczyszczanie chodników komunalnych oraz przejść dla pieszych znajdujących się przy chodnikach na terenie miasta Torunia","description":"Pozimowe oczyszczanie - Prawobrzeże Wschód - Północ – w szacunkowej ilości 320 623 m2","awarded_value_eur":30694.13,"awarded":[{"suppliers":[{"id":17930,"name":"Przedsiębiorstwo Wielobranżowe \u0022TAXLAS\u0022 Jerzy Nasiłowski Spółka jawna"}]}]},{"id":534459,"date":"2021-04-13","title":"„Dostawa: kruszywa bazaltowego o frakcji 2-5 mm do powierzchniowego utwardzania nawierzchni dróg na terenie miasta i gminy Grodzisk Mazowiecki","description":"Przedmiotem zamówienia jest sukcesywna dostawa: kruszywa bazaltowego o frakcji 2-5 mm w ilości do 1016 ton, do powierzchniowego utwardzania nawierzchni dróg Szczegółowy opis przedmiotu zamówienia oraz warunki wykonania dostaw przedstawione są w Specyfikacji Technicznej (Zał. nr 5 do SIWZ)","awarded_value_eur":25392.47,"awarded":[{"suppliers":[{"id":20891,"name":"P.H.U. \u0022DAW-TRANS DUO\u0022 Dawid Podstawka"}]}]},{"id":534400,"date":"2021-04-13","title":"Przebudowa świetlicy wiejskiej w Pichorowicach -gmina Udanin","description":"Przedmiotem zamówienia jest przebudowa świetlicy wiejskiej w miejscowości Pichorowice - gmina Udanin. 2.Szczegółowy zakres przedmiotu zamówienia został opisany w projekcie budowlanym, STWIOR oraz przedmiarze robót (etap I i II) sporządzonym dla zadania.Wszystkie wymagania określone w dokumentach wskazanych powyżej stanowią wymagania minimalne, a ich spełnienie jest obligatoryjne. Niespełnienie ww. wymagań minimalnych będzie skutkować odrzuceniem oferty jako niezgodnej z warunkami zamówienia na p","awarded_value_eur":47766.71,"awarded":[{"suppliers":[{"id":20131,"name":"PPHU WiW -bud Dariusz Wojciechowski"}]}]},{"id":534326,"date":"2021-04-01","title":"Utwardzenie placu manewrowego przy strażnicy OSP w Połczynie-Zdroju.","description":"1. Przedmiotem zamówienia jest wykonanie robót budowlanych realizowanych w ramach inwestycji p.n. „Utwardzenie placu manewrowego przy strażnicy OSP w Połczynie-Zdroju”. 2. Szczegółowy opis przedmiotu zamówienia:Należy wykonać roboty drogowe polegające na utwardzeniu placu manewrowego przy strażnicy OSP w następującym zakresie: - rozebranie nawierzchni z betonu grubości 12 cm; - rozebranie krawężników betonowych; - rozebranie ław z betonu pod krawężniki; - wykonanie koryta drogowego na całej szer","awarded_value_eur":25424.59,"awarded":[{"suppliers":[{"id":19639,"name":"P. P .U. H „DROKON” Kazimierz Jasik Sp. J."}]}]},{"id":534232,"date":"2021-04-13","title":"Kompleksowe świadczenie usług pralniczych - ZP 584/21","description":"1. Przedmiotem zamówienia jest kompleksowe świadczenie usług pralniczych dla ZespołuZakładów Opieki Zdrowotnej w Cieszynie.2. W ramach realizacji usługi Wykonawcazobowiązany będzie do:a) odbioru brudnego asortymentu od Zamawiającego, jego załadunku,transportu i rozładunku w miejscu wykonywania usługi,b) wykonywania usług pralniczych,c)załadunku czystego asortymentu w miejscu wykonywania usługi, jego transportu i rozładunku uZamawiającego,d) dostarczenia 100 szt. worków na bieliznę o wymiarach ni","awarded_value_eur":129052.39,"awarded":[{"suppliers":[{"id":3861,"name":"PP Unipral Sp. z o.o."}]}]}]}