{"page_count":5975,"page_number":76,"page_size":100,"total":597411,"data":[{"id":539301,"date":"2021-04-16","title":"Dostawa wyrobów medycznych jednorazowego użytku z włókniny dla SPWSZ w Szczecinie","description":"1. Przedmiotem zamówienia jest dostawa wyrobów medycznych jednorazowego użytku z włókniny dla SPWSZ w Szczecinie. Przedmiot zamówienia podzielony jest na 17 zadań (części).\n2. Wykonawca zobowiązany jest zrealizować zamówienie na zasadach i warunkach opisanych w projekcie umowy stanowiącym załącznik nr 4 do SIWZ i szczegółowym opisie przedmiotu zamówienia, stanowiącym załącznik nr 1 do SIWZ i załącznik nr 1A do SIWZ dla zadania nr 1-5, 8-11, 13 i 17.\n3. Zamawiający dopuszcza składanie ofert częśc","awarded_value_eur":236756.79,"awarded":[{"suppliers":[{"id":338,"name":"Agencja Naukowo-Techniczna SYMICO Sp. z o.o."}]},{"suppliers":[{"id":34,"name":"Mölnlycke Health Care Polska Sp. z o.o."}]},{"suppliers":[{"id":375,"name":"Nettle S.A."},{"id":1295,"name":"3M Poland Sp z o.o."}]},{"suppliers":[{"id":4155,"name":"Firma Produkcyjno-Usługowo-Handlowa Mieczysław Kruszelnicki"}]},{"suppliers":[{"id":63,"name":"ZARYS International Group Sp. z o.o. sp. k."}]},{"suppliers":[{"id":194,"name":"NEOMED Barbara Stańczyk"}]},{"suppliers":[{"id":63,"name":"ZARYS International Group Sp. z o.o. sp. k."}]}]},{"id":539242,"date":"2021-04-16","title":"Oczyszczanie pasa drogowego administrowanego przez ZDZIT w roku 2021 (Oczyszczanie mechaniczne – rejony I, II, III)","description":"Oczyszczanie ręczne i mechaniczne działek zlokalizowanych w pasie drogowym wg zleceń składanych przez zamawiającego. W ramach oczyszczania prowadzone będzie oczyszczanie jezdni, chodników, przystanków autobusowych, zatok przystankowych, opasek drogowych, wysp na przejściach dla pieszych, ścieżek rowerowych, zieleńców, kratek ściekowych i innych elementów infrastruktury drogowej znajdującej się w obrębie pasa drogowego.\nSzczegółowy opis przedmiotu zamówienia określa Załącznik nr 3 do SIWZ.\nZamówi","awarded_value_eur":139302.04,"awarded":[{"suppliers":[{"id":16013,"name":"Przedsiębiorstwo Utrzymania Czystości Małgorzata Jaroszuk"}]}]},{"id":538610,"date":"2021-04-20","title":"Usługa przeprowadz. zajęć dydaktycz. dla osób uczestnicz. w projekcie pn.: „Kadry DiM: Kompleks. szkolenie personelu medycz. (...) Numer referencyjny: SPZOZ/OKP/POWER DIM/8/2021","description":"Usługa przeprowadzenia zajęć dydaktycznych dla osób uczestniczących w projekcie pn.: „Kadry DiM: Kompleksowe szkolenie personelu medycznego w zakresie psychiatrii dzieci i młodzieży” współfinansowanym przez Unię Europejską, ze środków Europejskiego Funduszu Społecznego w ramach programu operacyjnego Wiedza edukacja rozwój. Przedmiotem zamówienia jest przygotowanie i przeprowadzenie zajęć dydaktycznych na kursach specjalizacyjnych (szkolenie specjalizacyjne w dziedzinie psychologii klinicznej), z","awarded_value_eur":2379.27,"awarded":[{"suppliers":[{"id":1117,"name":"Indywidualna Praktyka Lekarska Aleksandra Lewandowska"}]}]},{"id":538609,"date":"2021-04-20","title":"Usługa przeprowadz. zajęć dydaktycz. dla osób uczestnicz. w projekcie pn.: „Kadry DiM: Kompleks. szkolenie personelu medycz. (...) Numer referencyjny: SPZOZ/OKP/POWER DIM/7/2021","description":"Usługa przeprowadzenia zajęć dydaktycznych dla osób uczestniczących w projekcie pn.: „Kadry DiM: kompleksowe szkolenie personelu medycznego w zakresie psychiatrii dzieci i młodzieży” współfinansowanym przez Unię Europejską, ze środków Europejskiego Funduszu Społecznego w ramach programu operacyjnego Wiedza edukacja rozwój. Przedmiotem zamówienia jest przygotowanie i przeprowadzenie zajęć dydaktycznych na kursach specjalizacyjnych (szkolenie specjalizacyjne w dziedzinie psychologii klinicznej), z","awarded_value_eur":2379.27,"awarded":[{"suppliers":[{"id":15789,"name":"Katarzyna Kuchta"}]}]},{"id":538601,"date":"2021-04-20","title":"Letnie mechaniczne utrzymanie czystości dróg i placów na terenie miasta Zabrze","description":"Przedmiotem jest usługa letniego mechanicznego utrzymania czystości dróg i placów na terenie miasta Zabrze.\nSzczegółowy opis przedmiotu zamówienia, zakres i warunki wykonania prac zawiera Załącznik nr 12 do SIWZ – szczegółowy opis przedmiotu zamówienia.","awarded_value_eur":220299.11,"awarded":[{"suppliers":[{"id":15783,"name":"Jacek Wieczorek prowadzący działalność gospodarczą pod nazwą „Zakład Usługowy Konserwacja Terenów Zielonych Jacek Wieczorek”"}]}]},{"id":538531,"date":"2021-04-20","title":"Przedmiotem przetargu nieograniczonego jest dostawa fabrycznie nowego specjalistycznego sprzętu komputerowego i oprogramowania dla Politechniki Poznańskiej – RD/ZP/89/2020","description":"Przedmiotem zamówienia jest dostawa fabrycznie nowego specjalistycznego sprzętu komputerowego i oprogramowania dla Politechniki Poznańskiej.\nParametry techniczne zamawianego sprzętu zostały szczegółowo określone w specyfikacji technicznej stanowiącej załącznik do SIWZ.","awarded_value_eur":69976.43,"awarded":[{"suppliers":[{"id":15725,"name":"Kombit Plus Sp. z o.o. Sp. K., ul. Migdałowa 60, 61-612 Poznań"}]}]},{"id":538366,"date":"2021-04-16","title":"Dostawa materiałów preizolowanych dla przebudowy mag. „A” na odcinku od komory A-12A do komory A-24 – etap I i II w rejonie ul. Rembielińska / Kondratowicza w Warszawie (SC III 8) – odcinek od A-16/PS-1 do połączenia z s.c. przed komorą A-21 oraz odcinek za komorą A-23 w granicach opracowania stacji metra C20","description":"Przedmiotem Zamówienia jest Dostawa materiałów preizolowanych dla przebudowy mag. „A” na odcinku od komory A-12A do komory A-24 – etap I i II w rejonie ul. Rembielińska / Kondratowicza (SC III 8) – odcinek od A-16/PS-1 do połączenia z siecią ciepłowniczą przed komorą A-21 oraz odcinek za komorą A-23 w granicach opracowania stacji metra C20”.\nSzczegółowy opis przedmiotu zamówienia stanowi załącznik nr 1 do wzoru umowy (część II SIWZ) oraz specyfikacja techniczna (część III SIWZ).","awarded_value_eur":332025.08,"awarded":[{"suppliers":[{"id":15684,"name":"Zakład Produkcyjno Usługowy Kazimierz Jońca Sp. z o.o."}]}]},{"id":537583,"date":"2021-04-19","title":"Rozbudowa drogi wojewódzkiej nr 111 na odcinku Recław – Stepnica (przejście przez Stepnicę etap I)","description":"Przedmiotem zamówienia jest rozbudowa drogi wojewódzkiej nr 111 w m. Stepnica o długości około 2,62 km na odcinku od km 0\u002B575,70 do km 3\u002B194,82.","awarded_value_eur":2504629.95,"awarded":[{"suppliers":[{"id":1257,"name":"Strabag Sp. z o.o."}]}]},{"id":536778,"date":"2021-04-16","title":"Dostawa implantów, endoprotez i dodatkowych wyrobów ortopedycznych z podziałem na 5 pakietów","description":"Dostawa implantów, endoprotez i dodatkowych wyrobów ortopedycznych z podziałem na 5 pakietów:\n1) pakiet nr 1 – endoproteza bipolarna stawu biodrowego;\n2) pakiet nr 2 – materiał kościozastępczy;\n3) pakiet nr 3 – Implanty stawu nadgarstkowego – śródręcznego;\n4) pakiet nr 4 – system do stabilizacji transpedikularnej kręgosłupa, kaniulowana śruba biodrowa, cementowy implant do kręgosłupa;\n5) pakiet nr 5 – płyty do piszczeli, płyty do osteotomii, gwóźdź odpiętowy do artrotezy stawów.","awarded_value_eur":78036.50,"awarded":[{"suppliers":[{"id":164,"name":"Zimmer Biomet Polska Sp. z o.o."}]},{"suppliers":[{"id":159,"name":"Johnson \u0026amp; Johnson Poland Sp. z o.o."}]}]},{"id":535634,"date":"2021-04-14","title":"Wykonywanie usług autobusowego transportu publicznego na linii komunikacji miejskiej nr 900.","description":"Przedmiotem zamówienia jest wykonywanie usług autobusowego transportu publicznego na linii komunikacji miejskiej nr 900 zgodnie z rozkładami jazdy, na zasadach określonych w Załączniku nr 8 do SIWZ – wzór umowy.","awarded_value_eur":214068.03,"awarded":[{"suppliers":[{"id":14901,"name":"Eurozebra Sp. z o.o."}]}]},{"id":535574,"date":"2021-04-14","title":"Samodzielne stanowisko do pomiarów elektrofizjologicznych z dopuszczeniem składania ofert częściowych.","description":"1. Przedmiotem zamówienia jest zakup i dostawa:\n— mikroskopu o niskim szumie elektrycznym i wysokiej jakości z kontrastem interferencyjnym w podczerwieni, obiektywami o dużym dystansie roboczym, kamerą cyfrową, epifluorescencją, programu dostarczanego wraz z kamerą umożliwiającego analizę obrazu,\n— precyzyjnych mikromanipulatorów zmotoryzowanych (2 szt.),\n— karty analogowo-cyfrowej oraz wzmacniacza do pomiarów elektrofizjologicznych techniką patch-clamp,\n— platformy do pomiarów elektrofizjologic","awarded_value_eur":3855.30,"awarded":[{"suppliers":[{"id":14849,"name":"Accomodo Sp. z o.o."}]}]},{"id":529627,"date":"2021-04-01","title":"Dostawa posiłków profilaktycznych","description":"Przedmiot zamówienia stanowią dostawy artykułów spożywczych do przygotowania posiłków profilaktycznych na podstawie bloczków dla pracowników Zamawiającego (CPV: 15.80.00.00-6 Różne produkty spożywcze). Artykuły spożywcze Wykonawca wydawał będzie na podstawie bloczków „Posiłków profilaktycznych” na okaziciela. Bloczki posiłków profilaktycznych upoważniają do odebrania przez uprawnionych - okazujących je pracowników Zamawiającego, posiłków profilaktycznych (tj. artykułów spożywczych) za kwotę do w","awarded_value_eur":51451.80,"awarded":[{"suppliers":[{"id":16942,"name":"Firmą Handlowo - Usługową \u0022BDM\u0022 Rybczak Spółka Jawna"}]}]},{"id":518137,"date":"2021-01-25","title":"SVA/W/J/4620-2/2021: Wykonanie robót budowlanych polegających na kompleksowym wykonaniu masztów flagowych w ramach zadania nr 91553 – Budowa Muzeum Wojska Polskiego w Ossowie","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych polegających na kompleksowym wykonaniu masztów flagowych w ramach zadania nr 91553 – Budowa Muzeum Wojska Polskiego w Ossowie, zgodnie z dokumentacją projektową obejmujące w szczególności:- wykonanie dwóch płyt fundamentowych pod masztami z koszami kotwowymi,- (wykonanie pali fundamentowych (wraz ze skuciem głowic) oraz nasypem drogowym pod obiektami masztów po stronie Zamawiającego),- kompleksowe wykonanie oraz montaż dwóch masztów flagowy","awarded_value_eur":1745925.60,"awarded":[{"suppliers":[{"id":7794,"name":"WARSZAWSKIE PRZEDSIĘBIORSTWO MOSTOWE MOSTY Sp. z o.o. BUDOWNICTWO Sp. k."}]}]},{"id":516510,"date":"2021-02-04","title":"rozbudowa Szkoły Podstawowej w Lusówku przy ul. Zespołowej 1 polegająca na budowie tymczasowej hali sportowej","description":"1. Przedmiotem zamówienia jest rozbudowa szkoły podstawowej w Lusówku przy ul. Zespołowej 1 polegająca na budowie tymczasowej hali sportowej z szatniami i toaletami w systemie zaprojektuj i wybuduj. Zamówienie obejmuje wykonanie dokumentacji budowlano - wykonawczej wraz z realizacją zamierzenia inwestycyjnego obejmującego:- Budowę tymczasowej hali sportowej o wymiarach 10x20 m z szatniami i toaletami oraz zagospodarowaniem terenu części działki 309/1 w Lusówku przy ul. Zespołowej 1,- Budowę niez","awarded_value_eur":187037.36,"awarded":[{"suppliers":[{"id":17116,"name":"Galicja Sport Sp. z o.o."}]}]},{"id":515815,"date":"2021-02-15","title":"Przebudowa chodników w mieście Świdnica","description":"6.1 PRZEDMIOT ZAMÓWIENIA:1. Przedmiotem zamówienia jest zadanie pn. „Przebudowa chodników w mieście Świdnica”2. Zadanie inwestycyjne pn. „Przebudowa chodników w mieście Świdnica”, obejmuje wykonanie robót drogowych objętych Zgłoszeniem robót budowlanych do Starostwa Powiatowego w Świdnicy,3. Zakres zamówienia obejmuje budowę/przebudowę chodników na n/w ulicach: 1) ul. Jarosława Dąbrowskiego – zgodnie z rys. nr 1, 2) ul. Ludwika Waryńskiego – zgodnie z rys. nr 2, 3) ul. Henryka Brodatego przy skr","awarded_value_eur":77767.01,"awarded":[{"suppliers":[{"id":15320,"name":"DABRO - BAU Firma Handlowo - Usługowa Paweł Dąbrowski"}]}]},{"id":515793,"date":"2021-02-15","title":"Dostawa materiałów biurowych i baterii.","description":"Przedmiotem zamówienia jest dostawa materiałów biurowych. Szczegółowy opis przedmiotu zamówienia zawiera załącznik nr 3 i nr 4 do swz.","awarded_value_eur":19747.35,"awarded":[{"suppliers":[{"id":14992,"name":"AMAD Sp. z o.o."}]},{"suppliers":[{"id":3282,"name":"KOMERS D.K.KURPIEL SP. J."}]}]},{"id":515626,"date":"2021-02-12","title":"DOKUMENTACJA PROJEKTOWO-KOSZTORYSOWAUL. 3 MAJA NA ODCINKU OD UL. FALIŃSKIEGO DO UL. DZIKA W TRUSKAWIU","description":"1. Opracowanie koncepcji drogowej na podstawie OPZ2. Opracowanie dokumentacji projektowo-kosztorysowej, wykonanej zgodnie z Rozporządzeniem Ministra Transportu, Budownictwa i Gospodarki Morskiej z dnia 25 kwietnia 2012 r. w sprawie szczegółowego zakresu i formy projektu budowlanego (t.j. Dz. U. z 2018 r. poz. 1935) oraz uzyskanie w imieniu Zamawiającego wszelkich niezbędnych zgód i pozwoleń umożliwiających realizację inwestycji Zamówienie składa się z następujących części dla: Przebudowa ul. 3 M","awarded_value_eur":31974.58,"awarded":[{"suppliers":[{"id":14288,"name":"PRO STUDIO Pracownia Projektowa Sp. z o.o."}]}]},{"id":515306,"date":"2021-02-19","title":"Budowa wieży widokowej w miejscowości Urad","description":"1. Przedmiotem zamówienia jest wykonanie robót budowlanych dotyczących budowy wieży widokowej w ramach projektu pn. \u0022Połączenie promowe Aurith-Urad jako kamień milowy dla rozwoju turystyki na pograniczu polsko-niemieckim\u0022 w Uradzie, przy ul. Odrzańskiej na działce 229, obręb ewid. 10-Urad. 2. Zakres robót obejmuje w szczególności wykonanie następujących robót:1) Wykonanie fundamentu wieży widokowej,2) Budowa wieży widokowej o konstrukcji stalowej,3) Wykonanie nawierzchni z kostki brukowej (pod w","awarded_value_eur":259486.33,"awarded":[{"suppliers":[{"id":15845,"name":"Klimas Przedsiębiorstwo Budowlano – Projektowe Ryszard Klimas"}]},{"suppliers":[{"id":15845,"name":"Klimas Przedsiębiorstwo Budowlano – Projektowe Ryszard Klimas"}]}]},{"id":515080,"date":"2021-02-18","title":"OPRACOWANIE DOKUMENTACJI PROJEKTOWO-KOSZTORYSOWEJ PRZEBUDOWY DROGI GMINNEJ UL. LIPKOWSKIEJ W TRUSKAWIU","description":"Dokumentacja projektowo-kosztorysowa powinna zawierać: 1) projekt budowlany część drogową,2) projekt odwodnienia wraz zagospodarowaniem wód opadowych w celach retencji powierzchniowej lub pod powierzchnią gruntu;3) badania geotechniczne podłoża gruntowego zawierające:a) wskaźnik nośności CBR,b) wskaźnik zagęszczenia,c) ocenę przydatności gruntu podłoża dla inwestycji drogowej,d) moduł odkształcenia podłoża pierwotny i wtórny,e) poziom zwierciadła wody gruntowej,f) rozstaw otworów badawczych co 1","awarded_value_eur":35768.42,"awarded":[{"suppliers":[{"id":14288,"name":"PRO STUDIO Pracownia Projektowa Sp. z o.o."}]}]},{"id":514973,"date":"2021-02-17","title":"SVA/W/NDM/4620-2/2021: Najem sprzętu wraz z usługą operatorską. Zamówienie będzie realizowane na terenie budowy Muzeum Bitwy Warszawskiej 1920 roku w Ossowie w ramach zadania 91553.","description":"Przedmiotem zamówienia jest najem sprzętu wraz z usługą operatorską. Zamówienie będzie realizowane na terenie budowy Muzeum Bitwy Warszawskiej 1920 roku w Ossowie w ramach zadania 91553 - „Budowa Muzeum Wojska Polskiego w Ossowie”.Przedmiot zamówienia obejmuje najem nw. sprzętu wraz z operatorem:- samochód czteroosiowy 4x4 o pojemności załadunkowej min. 16m3 - napęd na wszystkie osie transport wewnętrzny po placu budowy – 2 sztuki (2 operatorów)- koparka podsiębierna gąsienicowa min. 22000kg o p","awarded_value_eur":92520.97,"awarded":[{"suppliers":[{"id":17002,"name":"USŁUGI SPRZĘTOWO- TRANSPORTOWE I ROBOTY ZIEMNE Zygmunt Wojtyński"}]}]},{"id":514712,"date":"2021-02-17","title":"Budowa placu zabaw przy budynku żłobka wraz z zagospodarowaniem terenu zieleni i wód opadowych– realizowany w ramach zadania inwestycyjnego pn. Budowa żłobka przy ul. Henryka Pobożnego","description":"Roboty budowlane związane z budową placu zabaw przy budynku żłobka wraz z zagospodarowaniem terenu zieleni i wód opadowych – w ramach zadania inwestycyjnego pn. Budowa żłobka przy ul. Henryka Pobożnego. Kody CPV i ich nazwy: -45112723-9 – roboty w zakresie kształtowania placów zabaw. Zakres planowanych robót obejmuje:1. Prace przygotowawcze2. Wymiana gruntu,2.1. Wykonanie wykopu (456 m3),2.2. Wypełnienie wykopu piaskiem kopalnianym (378 m2),3. Taras,3.1. Fundamenty,3.2. Nawierzchnia (177,5 m2) ,","awarded_value_eur":77143.05,"awarded":[{"suppliers":[{"id":15093,"name":"SPORT CONCEPT SP. Z O.O."}]}]},{"id":514678,"date":"2021-02-17","title":"Usługi promocji w Internecie","description":"1. Przedmiotem zamówienia są usługi promocji w Internecie polegające na przeprowadzeniu kampanii promocyjnej na Facebooku WUP w Łodzi. Kampania internetowa ma na celu promocję Programu Operacyjnego Wiedza Edukacja Rozwój oraz Regionalnego Programu Operacyjnego Województwa Łódzkiego na lata 2014-2020 oraz rozpowszechnienia informacji na temat działań i efektów realizacji obu programów. Kampania obejmować będzie zamieszczenie 4 postów tygodniowo oraz odpowiadanie na pojawiające się komentarze (w t","awarded_value_eur":4037.50,"awarded":[{"suppliers":[{"id":14154,"name":"EMERALD MEDIA Sp. z o.o."}]}]},{"id":514462,"date":"2021-02-10","title":"Pełnienie funkcji Operatora projektu pn.: Odnawialne źródła energii szansą na poprawę jakości powietrza w Tychach","description":"Przedmiotem zamówienia jest usługa polegająca na pełnieniu funkcji Operatora projektu pn.: Odnawialne źródła energii szansą na poprawę jakości powietrza w Tychach.Szczegółowy opis przedmiotu zamówienia zawiera załącznik nr 4 do SWZ. Przedmiot zamówienia obejmuje obsługę i nadzór nad wykonaniem w roku 2021 łącznie 960 inwestycji, w 684 budynkach mieszkalnych, zlokalizowanych na terenie miasta Tychy, w tym:a. 647 instalacji fotowoltaicznych,b. 97 instalacji solarnych,c. 72 powietrznych pomp c.w.u.","awarded_value_eur":120946.42,"awarded":[{"suppliers":[{"id":3262,"name":"ATsys.pl Sp. z o.o. Sp.K."}]}]},{"id":514416,"date":"2021-02-16","title":"Termomodernizacja Wiejskiego Domu Kultury w Biesalu","description":"1. Przedmiotem zamówienia jest termomodernizacja Wiejskiego Domu Kultury w Biesalu.2. Zakres rzeczowy przedmiotu zamówienia obejmuje:1) Wykonanie robót budowlanych w ramach projektu p.n.: TERMOMODERNIZACJA BUDYNKÓW UŻYTECZNOŚCI PUBLICZNEJ W GMINIE GIETRZWAŁD; Numer umowy o dofinansowanie projektu: RPWM.04.03.01-28-0047/20-01 z dnia 27.10.2020 r. realizowanego w ramach Osi Priorytetowej 4 Efektywność energetyczna Działanie 4.3 Kompleksowa modernizacja energetyczna budynków Poddziałanie 4.3.1 Efek","awarded_value_eur":94035.44,"awarded":[{"suppliers":[{"id":15565,"name":"PRZEDSIEBIORSTWO BUDOWLANE MARYBUD MARIANNA KWIATKOWSKA"}]}]},{"id":514401,"date":"2021-02-24","title":"Remont elewacji budynku Zespołu Szkół im. Jana Pawła II w Osiecznicy","description":"Przedmiotem niniejszego zamówienia jest remont budynków Zespołu Szkół im. Jana Pawła II w Osiecznicy, zgodnie z projektem technicznym oraz specyfikacjami technicznymi wykonania i odbioru robót budowlanych. Zamówienie obejmuje:1) remont elewacji budynków Zespołu Szkół, w skład którego wchodzą następujące prace: - malowanie ścian zewnętrznych budynków, najwyższego komina, elementów elewacji,- malowanie drewnianych podbitek okapów i drewnianego wykończenia zadaszenia budynku B,- wykonanie tynku moz","awarded_value_eur":108102.75,"awarded":[{"suppliers":[{"id":14709,"name":"INWESTBUD Paweł Bagrij"}]}]},{"id":514371,"date":"2021-02-24","title":"Budowa drogi dojazdowej do budynku żłobka w Czersku","description":"Przedmiotem zamówienia jest: Budowa drogi dojazdowej do budynku żłobka w Czersku.1. Przedmiot zamówienia obejmuje:1.1. Roboty przygotowawcze i rozbiórkowe.1.2. Roboty ziemne.1.3. Jezdnia i skrzyżowanie.1.4. Miejsca postojowe.1.5. Zjazdy indywidualne.1.6. Chodniki.1.7. Elementy ulic.1.8. Elementy BRD.1.9. Zieleń.2. Wykonawca zorganizuje dojazd do miejsca realizacji inwestycji od strony nowego zjazdu z drogi krajowej. Zabrania się korzystania z istniejącego zjazdu do budynku przedszkola.3. Wykonaw","awarded_value_eur":23531.50,"awarded":[{"suppliers":[{"id":14799,"name":"AMAR Spółka z o. o."}]}]},{"id":514338,"date":"2021-02-24","title":"Remont elewacji budynku Zespołu Szkół im. Unii Europejskiej w Świętoszowie","description":"Przedmiotem niniejszego zamówienia jest remont budynków Zespołu Szkół im. Unii Europejskiej w Świętoszowie, zgodnie z projektem technicznym oraz specyfikacjami technicznymi wykonania i odbioru robót budowlanych. Zamówienie obejmuje remont elewacji budynków Zespołu Szkół, w skład którego wchodzą następujące prace: - malowanie: ścian zewnętrznych budynków, elementów elewacji, pokrycia z blachodachówki na budynkach B i C, drewnianych podbitek okapów, - wykonanie tynku mozaikowego na cokole budynków","awarded_value_eur":108102.75,"awarded":[{"suppliers":[{"id":14709,"name":"INWESTBUD Paweł Bagrij"}]}]},{"id":514332,"date":"2021-02-24","title":"Powiatowa i Miejska Biblioteka Publiczna; roboty remontowe w filii nr 9 w dzielnicy Boguszowice Stare - roboty malarskie","description":"Przedmiot zamówienia obejmuje wykonanie malowania pomieszczeń w siedzibie filii nr 9 PiMBP w dzielnicy Boguszowice Stare przy ul. Jana Karskiego 29BOgólny zakres robót:- zabezpieczenie podłóg i stałego wyposażenia poprzez okrycie folią, - usunięcie wykwitów i zacieków,- przeszpachlowanie nierówności i spękań oraz zagruntowanie powierzchni ścian i sufitów,- malowanie ścian i sufitów farbami emulsyjnymi,- lakierowanie ścian do połowy ich wysokości lakierem bezbarwnym.W przypadku, gdy w opisie prze","awarded_value_eur":4172.68,"awarded":[{"suppliers":[{"id":15026,"name":"Przedsiębiorstwo Remontowo – Budowlane „Grzegorz Gąsior”"}]}]},{"id":514330,"date":"2021-02-24","title":"Budowa punktu czerpania wody przy Zespole Szkół Rolniczych w Smolajnach na cele ppoż przy naturalnym zbiorniku wodnym wraz z placem manewrowym i zjazdem z drogi publicznej","description":"1. Przedmiotem zamówienia są roboty budowlane realizowane pn. „Budowa punktu czerpania wody przy Zespole Szkół Rolniczych w Smolajnach na cele ppoż przy naturalnym zbiorniku wodnym wraz z placem manewrowym i zjazdem z drogi publicznej”.2. Przedmiot zamówienia obejmuje w szczególności:1) budowę studni ssawnej z kręgów betonowych o średnicy wewnętrznej 1200 mm, głębokości 4,45 m, wyposażoną w króciec przyłączeniowy do węża strażackiego 110 mm,2) budowę rurociągu zasilającego o parametrach PE DN 31","awarded_value_eur":37106.05,"awarded":[{"suppliers":[{"id":11854,"name":"AMP Anna Parzych"}]}]},{"id":514317,"date":"2021-02-24","title":"Świadczenie usługi eksperta psychologa w projekcie „Przyjazny nURt” – rozwój dostępności UR współfinansowanego ze środków Unii Europejskiej w ramach POWR 2014-2020","description":"Świadczenie usługi eksperta psychologa w projekcie „Przyjazny nURt” – rozwój dostępności UR współfinansowanego ze środków Unii Europejskiej w ramach Programu Operacyjnego Wiedza Edukacja Rozwój 2014-2020","awarded_value_eur":5816.00,"awarded":[{"suppliers":[{"id":14571,"name":"Cogito Centrum Diagnozy i Terapii Fularz Joanna"}]}]},{"id":514295,"date":"2021-02-24","title":"Budowa kanalizacji sanitarnej w rejonie Kompleksu Rekreacyjno-Wypoczynkowego Nieporęt-Pilawa w Nieporęcie","description":"Przedmiotem zamówienia jest budowa zewnętrznej instalacji kanalizacji sanitarnej odprowadzającej ścieki socjalno-bytowe z budynków znajdujących się na terenie Kompleksu (teren Inwestora) wraz z odbiorem ścieków z jednostek pływających oraz przyłączem kanalizacji ściekowej zgodnie z projektem budowlano-wykonawczym „Instalacji kanalizacji ściekowej z tłocznią ścieków oraz instalacja wodociągowa” i projektem budowlano wykonawczym „Przyłącza kanalizacji ściekowej zgodnie z art. 29 a Prawa budowlaneg","awarded_value_eur":196997.23,"awarded":[{"suppliers":[{"id":14966,"name":"Przedsiębiorstwo Budownictwa Wodnego S.A."}]}]},{"id":514235,"date":"2021-02-11","title":"Świadczenie usług ochroniarskich w budynkach Akademii Muzycznej im. Krzysztofa Pendereckiego w Krakowie","description":"Przedmiotem postępowania i zamówienia jest wyłonienie Wykonawcy w zakresie świadczenia usługi polegającej na:- całodobowej ochronie osób i mienia, realizowanej w formie bezpośredniej ochrony fizycznej stałej oraz pełnienie usługi portierskiej w budynku Akademii Muzycznej im. Krzysztofa Pendereckiego w Krakowie przy ul. św. Tomasza 43, wykonywane przez pracowników ochrony wpisanych na listę kwalifikowanych pracowników ochrony fizycznej, prowadzoną zgodnie z ustawą z 22 sierpnia 1997 r. o ochronie","awarded_value_eur":55229.37,"awarded":[{"suppliers":[{"id":14014,"name":"Przedsiębiorstwo Handlowo-Usługowe „HETMAN” Sp. z o.o."}]}]},{"id":514117,"date":"2021-02-23","title":"Zagospodarowanie terenu działki gminnej nr 74/5 w Strużnicy wraz z parkingiem","description":"Przedmiotem zamówienia jest zagospodarowanie terenu działki gminnej nr 74/5 w Strużnicy wraz z parkingiem. Inwestycja obejmuje budowę utwardzonego placu manewrowego z 24 miejscami postojowymi, w tym jedno stanowisko przeznaczone dla osób niepełnosprawnych, wraz z budową zjazdu z drogi powiatowej. Parking oświetlony będzie dwoma lampami zawieszonymi na istniejącym słupie energetycznym. Bezpośrednio przy placu projektowane jest miejsce spotkań i odpoczynku, na które składać się będą elementy małej","awarded_value_eur":31990.42,"awarded":[{"suppliers":[{"id":14341,"name":"Inżynieria Lądowa INTERKO Krzysztof Kozłowski,"},{"id":14342,"name":"Usługi Remontowo-Budowlane Robert Chwalana"}]}]},{"id":514105,"date":"2021-02-23","title":"Dostawa artykułów spożywczych do Placówek Oświatowych Gminy Łochów i SDPS w Ostrówku w roku 2021 .","description":"Część 1- Artykuły spożywcze i przyprawy - szczegółowy opis przedmiotu zamówienia w zakresie ilości i jakości produktów ujęty został w Załączniku Nr 1 do SWZ,","awarded_value_eur":199503.58,"awarded":[{"suppliers":[{"id":15338,"name":"Zakłady Mięsne Jadów Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":425,"name":"Hurt i Detal Artykuły Spożywczo-Rolne Anna Siekierko"}]}]},{"id":514103,"date":"2021-02-23","title":"Rewitalizacja i zagospodarowanie dz. Nr 1203 i 1192/16 przy ul. Daszyńskiego w Mysłakowicach wraz z przebudową drogi dojazdowej do przedszkola","description":"Rewitalizacja i zagospodarowanie dz. Nr 1203 i 1192/16 przy ul. Daszyńskiego w Mysłakowicach obejmuje:a) pozostawienie układu chodników głównych i wykonanie przebudowy ich nawierzchni oraz wykonanie dodatkowych ciągów komunikacyjnych, umożliwiających dojście do poszczególnych miejsc wypoczynkowo – zabawowych.b) od strony budynku mieszkalnego przy ul. Daszyńskiego 16 montaż betonowego stołu do gry w szachy,c) montaż urządzeń rekreacyjnych i zabawowych placu zabaw i fitness, d) wykonanie nawierzch","awarded_value_eur":235668.45,"awarded":[{"suppliers":[{"id":14483,"name":"Sudeckie Przedsiębiorstwo Robót Drogowych Sp. z o.o."}]}]},{"id":513992,"date":"2021-02-18","title":"świadczenie usług w zakresie przygotowywania i dostarczania posiłków do Dolnośląskiego Centrum Chorób Płuc - Placówka Zamiejscowa w Obornikach Śląskich w dni powszednie oraz świąteczne.","description":"świadczenie usług w zakresie przygotowywania i dostarczania posiłków do Dolnośląskiego Centrum Chorób Płuc - Placówka Zamiejscowa w Obornikach Śląskich w dni powszednie oraz świąteczne.","awarded_value_eur":0.22,"awarded":[{"suppliers":[{"id":15111,"name":"Restauracja „Extra Blat” Maciej Wróblewski"}]}]},{"id":513660,"date":"2021-02-05","title":"Usługi pralnicze","description":"Przedmiotem zamówienia jest świadczenie usług pralniczych , których szczegółowy opis, zakres oraz harmonogram określone zostały w Opisie przedmiotu zamówienia stanowiącym Załączniku nr 2 do SIWZ.","awarded_value_eur":78954.86,"awarded":[{"suppliers":[{"id":6721,"name":"Hollywood Textile Service Sp. z o. o."}]}]},{"id":513641,"date":"2021-02-09","title":"Świadczenie usług w zakresie utrzymania czystości w budynku Sądu Apelacyjnego w Krakowie oraz na terenach przyległych do budynku","description":"Sprzątanie budynkuSądu Apelacyjnego w Krakowie oraz terenów przyległych do budynku. Szczegółowy opis przedmiotu zamówienia zawarty został w załączniku nr 2 do SWZ (Opis przedmiotu zamówienia) oraz w załączniku nr 5 do SWZ (Wzór umowy). W ramach Części 1 zamówienia Zamawiającywymaga, aby czynności objęte przedmiotem zamówienia wykonywane były przez osoby zatrudnione napodstawie umowy o pracę, w rozumieniu przepisów ustawy z dnia 26 czerwca 1974 r. – Kodeks pracy (t.j.:Dz.U. z 2019 r., poz. 1040) ","awarded_value_eur":119715.50,"awarded":[{"suppliers":[{"id":14515,"name":"AGRO-SERVICE Piotr Kulak"}]},{"suppliers":[{"id":14514,"name":"VERDEHO Sp. z o.o."}]}]},{"id":513249,"date":"2021-02-26","title":"ŚWIADCZENIE USŁUG TŁUMACZEŃ PISEMNYCH WRAZ Z KOREKTĄ MERYTORYCZNĄ I STYLISTYCZNĄ ARTYKUŁÓW ORAZ TEKSTÓW NAUKOWYCH Z JĘZYKA POLSKIEGO NA JĘZYK ANGIELSKI","description":"Przedmiotem zamówienia jest kompleksowa oraz profesjonalna obsługa Akademii Wychowania Fizycznego we Wrocławiu w zakresie tłumaczeń pisemnych artykułów oraz tekstów naukowych w poniższym zakresie: Tłumaczenia pisemne tekstów z języka polskiego na język angielski z obszaru nauk przyrodniczych i medycznychPlanowana liczba stron do tłumaczenia artykułów i tekstów naukowych w ramach zamówienia podstawowego wynosi 1030 stron tłumaczeniowych tekstu w języku angielskim. Zamawiający zobowiązuje się do z","awarded_value_eur":35597.70,"awarded":[{"suppliers":[{"id":14563,"name":"LINGUA LAB Spółka Cywilna"}]}]},{"id":513181,"date":"2021-02-26","title":"Profilowanie i utwardzenie dróg gruntowych na terenie Powiatu Nowotomyskiego","description":"1. Opis przedmiotu zamówienia1) Przedmiotem zamówienia jest sukcesywne wykonanie profilowania i utwardzenia powiatowych dróg gruntowych na terenie powiatu nowotomyskiego, o których mowa załączniku A.1. do SWZ – wykaz dróg.Zakres zamówienia obejmuje wykonanie następujących robót:- profilowanie nawierzchni dróg gruntowych równiarką, szerokość profilowania średnio do 5,0 m (zadanie dotyczy profilowania drogi gruntowej wraz z możliwym zacięciem na poboczu rowka odwadniającego i wcinek w celu uregulo","awarded_value_eur":35429.70,"awarded":[{"suppliers":[{"id":15133,"name":"4ROAD Szymon Białkowski"},{"id":15134,"name":"Vejservice Sp. z o.o."}]}]},{"id":513172,"date":"2021-02-26","title":"Utrzymanie zieleni w pasie drogowym dróg powiatowych w roku 2021","description":"1. Przedmiotem zamówienia są usługi p.n.: „Utrzymanie zieleni w pasie drogowym dróg powiatowych w roku 2021”.2. W skład przedmiotu zamówienia wchodzi utrzymanie zieleni w pasie drogowym dróg powiatowych na terenie powiatu pilskiego. Zamówienie przewiduje utrzymanie dróg powiatowych na terenie ośmiu gmin w powiecie pilskim, w tym dróg zamiejskich i dróg miejskich. Drogi powiatowe na terenie miasta Piły nie są przedmiotem zamówienia.3. W skład przedmiotu zamówienia wchodzą następujące prace:1) wyc","awarded_value_eur":35695.06,"awarded":[{"suppliers":[{"id":16988,"name":"ECOROAD Sp. z o. o. Sp. komandytowa"}]}]},{"id":513073,"date":"2021-02-12","title":"Wykonanie projektu i budowa Przedszkola przy ul. Hallera 10/8B w Ożarowie Mazowieckim","description":"1) Przedmiotem zamówienia jest wykonanie projektu i budowa Przedszkola dla 100 dzieci w technologii modułowo-kontenerowej przy ul. Hallera 10/8B w Ożarowie Mazowieckim W zakresie robót budowlanych obejmujących niniejsze zadanie są m.in.:- wykonanie projektu budowlanego,- uzyskanie pozwoleń i uzgodnień, - dostarczenie i montaż kompletnych modułów, - zaprojektowanie przyłączy, - podłączenie mediów.2) Szczegółowy opis zakresu przedmiotu zamówienia, zawarty został w załączniku Nr 1 do SIWZ, na który","awarded_value_eur":627863.94,"awarded":[{"suppliers":[{"id":15049,"name":"BOX PLAY Sp. z o.o."}]}]},{"id":513069,"date":"2021-02-25","title":"Usługa polegająca na sukcesywnym odbiorze, transporcie oraz przetworzeniu (unieszkodliwieniu/ poddaniu odzyskowi) odpadów o kodach 20 01 32 oraz 20 01 31","description":"Zakres rzeczowy przedmiotu zamówienia obejmuje: Usługę polegającą na sukcesywnym odbiorze, transporcie oraz przetworzeniu (unieszkodliwieniu/poddaniu odzyskowi) lub odbiorze i transporcie do miejsca zbierania odpadów, a następnie przekazania do ostatecznego przetworzenia (unieszkodliwienia/odzysku) odpadów problemowych uprawnionemu podmiotowi odpadów leków pod kodem 20 01 32, oraz 20 01 31* ilości do 47.080 kg, z terenów trzech Punktów Selektywnego Zbierania Odpadów Komunalnych (zwanych w dalsze","awarded_value_eur":64409.32,"awarded":[{"suppliers":[{"id":4407,"name":"Remondis Sanitech Poznań sp. z o.o."}]}]},{"id":513066,"date":"2021-02-25","title":"Usługa polegającą na sukcesywnym odbiorze, transporcie oraz przetworzeniu (unieszkodliwieniu/ poddaniu odzyskowi) odpadów problemowych w tym odpadów niebezpiecznych i innych niż niebezpieczne","description":"Zakres rzeczowy przedmiotu zamówienia obejmuje: Usługa polegającą na sukcesywnym odbiorze, transporcie oraz przetworzeniu (unieszkodliwieniu/ poddaniu odzyskowi) lub odbiorze i transporcie do miejsca zbierania odpadów, a następnie przekazania do ostatecznego przetworzenia (unieszkodliwienia/odzysku) uprawnionemu podmiotowi odpadów problemowych w tym odpadów niebezpiecznych i innych niż niebezpieczne zgodnie z załącznikiem nr 1 do OPZ w ilości do 15 000 kg, z terenów trzech Punktów Selektywnego Z","awarded_value_eur":31097.57,"awarded":[{"suppliers":[{"id":4407,"name":"Remondis Sanitech Poznań sp. z o.o."}]}]},{"id":513065,"date":"2021-02-25","title":"Usługa polegająca na sukcesywnym odbiorze, transporcie oraz przetworzeniu (unieszkodliwieniu/ poddaniu odzyskowi) odpadów o kodach 20 01 27 oraz 20 01 28","description":"Zakres rzeczowy przedmiotu zamówienia obejmuje: Usługę polegającą na sukcesywnym odbiorze, transporcie oraz przetworzeniu (unieszkodliwieniu/poddaniu odzyskowi) lub odbiorze i transporcie do miejsca zbierania odpadów, a następnie przekazania do ostatecznego przetworzenia (unieszkodliwienia/odzysku) uprawnionemu podmiotowi odpadów farb, klei, lepiszczy i żywic pod kodem 20 01 27*, 20 01 28 w ilości do 136.901 kg, z terenów trzech Punktów Selektywnego Zbierania Odpadów Komunalnych (zwanych w dalsz","awarded_value_eur":187291.86,"awarded":[{"suppliers":[{"id":4407,"name":"Remondis Sanitech Poznań sp. z o.o."}]}]},{"id":513013,"date":"2021-02-25","title":"Remonty cząstkowe awaryjne na drogach powiatowych powiatu pilskiego w 2021 r.","description":"1. Przedmiotem zamówienia są roboty budowlane p.n. „Remonty cząstkowe awaryjne na drogach powiatowych powiatu pilskiego w 2021 r.”.2. W skład przedmiotu zamówienia wchodzą prace związane z bieżącym utrzymaniem sieci dróg powiatowych na terenie ośmiu gmin w Powiecie Pilskim, w tym dróg zamiejskich i dróg miejskich.3. W skład przedmiotu zamówienia wchodzi remont ubytku nawierzchni bitumicznej o średniej grubości 5 cm przy użyciu masy mineralno – bitumicznej metodą \u0022na gorąco\u0022 z recyklera lub termo","awarded_value_eur":17095.52,"awarded":[{"suppliers":[{"id":17000,"name":"Przedsiębiorstwo EL-KAJO Sp. z o. o."}]}]},{"id":513002,"date":"2021-02-25","title":"Remonty cząstkowe przy użyciu rozkładarek mas bitumicznych na drogach powiatowych powiatu pilskiego w 2021 r.","description":"1. Przedmiotem zamówienia są roboty budowlane p.n. „Remonty cząstkowe przy użyciu rozkładarek mas bitumicznych na drogach powiatowych powiatu pilskiego w 2021 r.”. Przedmiot zamówienia stanowi remont nawierzchni mieszanką mineralno-bitumiczną przy użyciu rozściełaczy mas bitumicznych (zgodnie z SST).2. Zamówienie przewiduje wykonanie remontów dróg powiatowych na terenie ośmiu gmin w powiecie pilskim, w tym dróg zamiejskich i dróg miejskich. Drogi powiatowe na terenie miasta Piły nie są objęte pr","awarded_value_eur":176186.55,"awarded":[{"suppliers":[{"id":16971,"name":"REDON NAKŁO Spółka z o. o."}]}]},{"id":512514,"date":"2021-03-03","title":"„Kurs prawa jazdy kat. „B” - 2 zadania częściowe”","description":"Zadanie częściowe nr 1 – „Kurs prawa jazdy kat. B” dla 100 uczniów/uczennic.1.) Celem kursu jest przygotowanie Uczestników Projektu (UP) do zdania egzaminu państwowego na prawo jazdy kat. B i uzyskania uprawnień do kierowania pojazdami osobowymi dla 100 uczniów/uczennic. 2.) Zakres kursu obejmuje 60 godzin dydaktycznych przypadających na uczestnika, w tym:a) część teoretyczna - wykłady: 30 godz./1 osoba (1 godz. zajęć = 45 minut)b) część praktyczna - jazda: 30 godz./1 osoba (1 godz. zajęć = 60 m","awarded_value_eur":52861.74,"awarded":[{"suppliers":[{"id":15019,"name":"Ośrodek Szkolenia Zawodowego mgr Andrzej Nowak"}]}]},{"id":512507,"date":"2021-03-03","title":"Konserwacja zbiorów muzealnych - Muzeum Konstantego Ildefonsa Gałczyńskiego w Praniu","description":"CZĘŚĆ I – Konserwacja zbiorów papierowych. Przedmiot zamówienia obejmuje wykonania konserwacji muzealiów należących do zbiorów Muzeum Konstantego Ildefonsa Gałczyńskiego w Praniu przeznaczonych do ekspozycji na wystawie w Muzeum Konstantego Ildefonsa Gałczyńskiego w Praniu w następujących ilościach: 426 książek, 41 gazet, 17 dokumentów luźnych oraz 20 kopii. Przedmiot zamówienia obejmuje: 1) dezynfekcję zbioru w komorze fumigacyjnej oraz poddanie wydzielonych obiektów zabiegowi odkwaszania 2) wy","awarded_value_eur":87781.93,"awarded":[{"suppliers":[{"id":15295,"name":"Rewars Bartosz Iwaszkiewicz"}]}]},{"id":512456,"date":"2021-03-03","title":"Dostawa i montaż urządzeń umożliwiających bezpieczny zjazd awaryjny 3 wind osobowych w budynkach zlokalizowanych na terenie AGH w Krakowie - KC-zp.272-40/21","description":"dostawa i montaż urządzeń umożliwiających bezpieczny zjazd awaryjny 3 wind osobowych w budynkach zlokalizowanych na terenie AGH w Krakowie","awarded_value_eur":26105.92,"awarded":[{"suppliers":[{"id":17144,"name":"Zakład Elektromechaniczny Marian Młynarczyk"}]}]},{"id":512408,"date":"2021-03-03","title":"Usługi związane z serwisem i wzorcowaniem stacjonarnych analizatorów wydechu","description":"Przedmiotem zamówienia dla Zadanie nr 1 są usługi związane z wzorcowaniem i serwisowaniem analizatorów wydechu typu Alkometr A2.0 oraz Alkometr A2.0/04","awarded_value_eur":38055.97,"awarded":[{"suppliers":[{"id":14133,"name":"PPHU Alert Elektronika Przemysłowa"}]}]},{"id":512378,"date":"2021-03-03","title":"Przebudowa drogi powiatowej nr 1004R Zaklików-Borów wraz z przebudową mostu na rzece Sanna w m. Łążek Zaklikowski","description":"1. Przedmiotem zamówienia jest przebudowa mostu drogowego JNI01008543 na rzece Sanna w miejscowości Łążek Zaklikowski o długości 27,55 m zlokalizowanego w ciągu drogi powiatowej nr 1004R Zaklików-Borów wraz z dojazdami, od km 7\u002B565,00 do km 7\u002B645,00. Zakres prac obejmuje wykonanie: remontu konstrukcji przęseł mostu poprzez wymianę belek prefabrykowanych na nowe oraz odtworzeniu nadbetonu (płyty zespalającej) dźwigarów (belek strunobetonowych), remontu podpór skrajnych (przyczółków) z wykorzyst","awarded_value_eur":428743.89,"awarded":[{"suppliers":[{"id":14714,"name":"Marian Wołczyk MG Infrastruktura"}]}]},{"id":512364,"date":"2021-03-03","title":"Przebudowa z rozbudową części drogi gminnej nr 080212C Zbiczno-Foluszek","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych w ramach zadania pn. „Przebudowa z rozbudową części drogi gminnej nr 080212C Zbiczno-Foluszek”. Inwestycja realizowana będzie na terenie miejscowości Zbiczno, gmina Zbiczno, powiat brodnicki. obręb geodezyjny Zbiczno, dz. nr 166/10, 167, 168/1, 168/6, 168/8, 168/18, 168/22, 168/30, 168/31, 189/4, 190, 191, 192/1, 192/2, 193/2, 193/10, 193/17, 195/, 196/1, 197/13. Długość odcinka 0,87 km. Zakres przedmiotu zamówienia obejmuje wykonanie nowej","awarded_value_eur":151805.01,"awarded":[{"suppliers":[{"id":8804,"name":"Przedsiębiorstwo Drogowo-Budowlane Sp. z o.o."}]}]},{"id":512289,"date":"2021-03-03","title":"Sprzątanie pozimowe i letnie ulic, ścieżek rowerowych oraz sprzątanie pozimowe chodników dróg wojewódzkich na terenie Obwodów Drogowych z podziałem na zadania częściowe","description":"Zamówienie polegać będzie na pozimowym i letnim sprzątaniu ulic, ścieżek rowerowych i chodników w ciągu dróg wojewódzkich w celu utrzymania czystości.Zadanie nr 1 - Sprzątanie ulic oraz chodników dróg wojewódzkich na terenie Obwodu Drogowego w Zgórsku","awarded_value_eur":213456.39,"awarded":[{"suppliers":[{"id":15952,"name":"PHU „ROB-TRANS” Piotr Robak"}]},{"suppliers":[{"id":15953,"name":"Inferno Sp. z.o.o."}]},{"suppliers":[{"id":15954,"name":"Firma Handlowo Usługowa „GRASS” Wojciech Lenartowicz"}]},{"suppliers":[{"id":15955,"name":"Przedsiębiorstwo Budowlane MALIBUD Zbigniew Malicki"}]},{"suppliers":[{"id":7126,"name":"PHU „TOPEKO” Sławomir Turbakiewicz"}]}]},{"id":512254,"date":"2021-03-03","title":"Dostawa spektrometru emisyjnego ICP - aparatu po demonstracyjnego","description":"1. Przedmiotem zamówienia jest:Dostawa spektrometru emisyjnego ICP – aparatu po demonstracyjnego o poniższych parametrach:1. Aparat po demonstracyjny 4-6 letni używany sporadycznie 2. Aparat jednoczesny (rejestracja linii wszystkich pierwiastków) umożliwiający boczną obserwację plazmy oraz obserwację plazmy wzdłuż osi palnika3. Palnik umieszczony pionowo4. Zakres spektralny co najmniej 167-800 nm 5. Urządzenie musi umożliwiać boczną obserwację plazmy na różnych wysokościach 6. Rozdzielczość opty","awarded_value_eur":62323.76,"awarded":[{"suppliers":[{"id":3946,"name":"\u0022SHIM-POL A.M. BORZYMOWSKI\u0022 E.Borzymowska-Reszka, A. Reszka Spółka Jawna"}]}]},{"id":512198,"date":"2021-03-03","title":"Dostawa odczynników laboratoryjnych i sprzętu jednorazowego użytku do laboratorium Samodzielnego Publicznego Zakładu Opieki Zdrowotnej w Łosicach","description":"Przedmiotem zamówienia jest dostawa odczynników laboratoryjnych i sprzętu jednorazowego użytku do laboratorium. Szczegółowy Opis Przedmiotu Zamówienia został określony w Załączniku nr 1 do SWZ – Formularz asortymentowo - cenowy.","awarded_value_eur":2486.47,"awarded":[{"suppliers":[{"id":14755,"name":"AQUA-MED. ZPAM- KOSALA Sp. J."}]},{"suppliers":[{"id":464,"name":"MEDLAB PRODUCTS Sp. z o.o"}]}]},{"id":512196,"date":"2021-02-23","title":"Przebudowa budynku przedszkola w Kołaczkowie w ramach rewitalizacji Gminy Kołaczkowo","description":"Przebudowa budynku przedszkola w Kołaczkowie w ramach rewitalizacji Gminy Kołaczkowo. Przedmiot zamówienia określony został w Tomie III niniejszej Specyfikacji Warunków Zamówienia przy pomocy Szczegółowych Specyfikacji Technicznych Wykonania i Odbioru Robót oraz dokumentacji projektowej. Zamawiający załącza przedmiar, który jest dokumentem pomocniczym do sporządzenia i wyceny oferty i nie stanowi opisu przedmiotu zamówienia.","awarded_value_eur":681601.93,"awarded":[{"suppliers":[{"id":16852,"name":"Przedsiębiorstwo Budowlane HENBUD Spółka z ograniczona odpowiedzialnością, spółka komandytowa"}]}]},{"id":512170,"date":"2021-02-16","title":"Modernizacja oświetlenia ulicznego w granicach miasta Wąbrzeźno","description":"1. Przedmiotem zamówienia jest realizacja zadania pn. „Modernizacja oświetlenia ulicznego w granicach miasta Wąbrzeźno”.2. Przedmiot zamówienia obejmuje m.in.:a) dostawę, montaż i wymianę 206 sztuk opraw ulicznych w technologii LED, zgodnie ze Specyfikacją Techniczną Wykonania Robót (Załącznik nr 11 do SWZ) i Audytem energetycznym oświetlenia ulicznego (Załącznik nr 12 do SWZ) wraz z załączonym przedmiarem robót, który stanowi materiał dodatkowy (uzupełniający) ułatwiający wykonawcom skalkulowan","awarded_value_eur":39226.82,"awarded":[{"suppliers":[{"id":4084,"name":"Energa Oświetlenie Sp. z o.o."}]}]},{"id":512092,"date":"2021-03-02","title":"„Budowa sieci kanalizacji sanitarnej wraz z zasilaniem elektrycznym przepompowni w miejscowości Golice-Kolonia gm. Siedlce”","description":"1. Przedmiotem zamówienia jest: „Budowa sieci kanalizacji sanitarnej wraz z zasilaniem elektrycznym przepompowni w miejscowości Golice-Kolonia gm. Siedlce”.2. Lokalizacja inwestycji:dz. nr ewid. : 699/1 Obręb ewidencyjny nr: 0005 Golice Jednostka ewidencyjna nr: 142608_2: Siedlce dz. nr ewid. : 132, 201/5, 203/4, 203/5, 203/6, 203/11, 203/12, 203/13, 269/3, 269/4, 269/7, 269/9, 271/11, 271/12, 279, 282/3, 282/5, 282/9, 283/1, 284/1, 288, 292/3, 292/4, 417/1 Obręb ewidencyjny nr: 0006 Golice-Kolo","awarded_value_eur":308389.22,"awarded":[{"suppliers":[{"id":14803,"name":"Przedsiębiorstwo Budowlane IMBAU Andrzej Ługowski"}]}]},{"id":512085,"date":"2021-03-02","title":"Zagospodarowanie terenów zieleni przyulicznej w Żyrardowie - zadanie 14","description":"obejmuje ulice: Piękna, Waryńskiego, Izy Zielińskiej, JJ Kacperskiej. Powierzchnia nasadzeń 3 604,50 m².","awarded_value_eur":154007.68,"awarded":[{"suppliers":[{"id":17475,"name":"Biosfera Tomasz Tomala"}]},{"suppliers":[{"id":7764,"name":"Sorted Sp. z o. o."}]}]},{"id":511984,"date":"2021-03-02","title":"Dostawa materiałów elektrycznych","description":"Przedmiotem zamówienia jest dostawa materiałów elektrycznych.Szczegółowy opis przedmiotu zamówienia, wraz z podaniem wymaganych ilości, został określony w załączniku nr 1 do SWZ.","awarded_value_eur":158768.30,"awarded":[{"suppliers":[{"id":7726,"name":"ELGOMAR MARCIN GUZIK"}]}]},{"id":511947,"date":"2021-03-02","title":"„Wynajem statku powietrznego wraz z załogą dla JW. 4101 w Lublińcu\u0022.","description":"Przedmiotem zamówienia jest: wynajęcie statku powietrznego wraz z załogą w celu zabezpieczenia skoków z wolnym systemem otwarcia do szkolenia metoda AFF w ramach szkolenia specjalistycznego operatorów z ZB i kandydatów na Instruktorów AFF i TP w zakresie skoków z wysokości do 4000 m oraz szkolenia specjalistycznego operatorów z ZB w zakresie skoków z wysokości od 4000 m do 7000 m i wyżej","awarded_value_eur":12491.19,"awarded":[{"suppliers":[{"id":3718,"name":"Aeroklub Warszawski"}]}]},{"id":511925,"date":"2021-03-02","title":"Szkolenia w dziedzinie rozwoju osobistego dla rodzin zastępczych w tematyce: „Znaczenie więzi w rozwoju dziecka. Wpływ traumy wczesnodziecięcej na rozwój przywiązania”","description":"Przedmiotem zamówienia są szkolenia w dziedzinie rozwoju osobistego dla rodzin zastępczych w tematyce: „Znaczenie więzi w rozwoju dziecka. Wpływ traumy wczesnodziecięcej na rozwój przywiązania” Szkolenie skierowane jest do rodzin zastępczych zawodowych, niezawodowych oraz spokrewnionych.Termin realizacji: do 31 maja 2021r.. Czas trwania: 3 dni po 8h dydaktycznych,Przewidywana liczba uczestników: 13 osób (W przypadku braku możliwości prowadzenia szkoleń w formie stacjonarnej z powodu pandemii, Za","awarded_value_eur":1403.33,"awarded":[{"suppliers":[{"id":15961,"name":"Psychologiczne Centrum Szkoleniowo - Terapeutyczne ACCEPTUS"}]}]},{"id":511911,"date":"2021-03-02","title":"Usługi związane z oczyszczaniem nawierzchni ulic, chodników, placów i parkingów znajdujących się na terenie miasta Ropczyce w roku budżetowym 2021","description":"Część I – Oczyszczanie ulic, chodników, placów i parkingów znajdujących się na terenie miasta Ropczyce objętych codziennym oczyszczaniem w ilości 2,97km/ 12803 m²","awarded_value_eur":69.00,"awarded":[{"suppliers":[{"id":15081,"name":"TRANSHEN Paweł Sołdan"}]}]},{"id":511899,"date":"2021-03-01","title":"Przebudowa i remont dróg powiatowych w ramach poprawy bezpieczeństwa ruchu drogowego - przebudowa odcinka pasa drogowego drogi powiatowej nr 3504Z w m. Mielenko Gm. Mielno”","description":"Przedmiotem zamówienia są roboty budowlane stanowiące przebudowę pasa drogowego w m. Mielenko w ramach zadania pod nawą „Przebudowa i remont dróg powiatowych w ramach poprawy bezpieczeństwa ruchu drogowego” - przebudowa odcinka pasa drogowego drogi powiatowej nr 3504Z w m. Mielenko Gm. Mielno”. Zamówienie obejmuje budowę chodnika o szerokości od 1,5 do 2,5 m i długości 215,5 m wraz z przebudowa zjazdów.Konstrukcja chodnika :- kostka betonowa gr. 8 cm- podsypka cementowo – piaskowa grubości 5 cm-","awarded_value_eur":21676.72,"awarded":[{"suppliers":[{"id":14286,"name":"USŁUGI TRANSPORTOWE I ROBOTY DROGOWE ZDZISŁAW DREWKOWSKI w spadku"}]}]},{"id":511877,"date":"2021-03-02","title":"Wykonanie prac adaptacyjnych bunkra pod montaż akceleratora.","description":"1. Przedmiotem zamówienia jest wykonanie prac adaptacyjnych bunkra pod montaż akceleratora w budynku Oddziału Klinicznego Radioterapii w Zachodniopomorskim Centrum Onkologii przy ul. Strzałowskiej 22 w Szczecinie. Budynek posadowiony jest na nieruchomości oznaczonej, jako działka ewidencyjna nr 32/8, obręb 3089, dla której urządzona jest i prowadzona przez Sąd Rejonowy Szczecin Prawobrzeże i Zachód w Szczecinie księga wieczysta nr SZ1S/00111508/4.2. Kod i nazwa wg Wspólnego Słownika Zamówień (CP","awarded_value_eur":243455.56,"awarded":[{"suppliers":[{"id":14332,"name":"Firma Budowlano-Drogowa Rubikon spółka z ograniczoną odpowiedzialnością"}]}]},{"id":511773,"date":"2021-02-19","title":"Weryfikacja projektu wykonawczego modernizacji Sali Kongresowej w PKIN w Warszawie","description":"Przedmiotem zamówienia jest wykonanie usługi polegającej na weryfikacji wielobranżowejdokumentacji wykonawczej modernizacji Sali Kongresowej w PKiN w Warszawie wraz zpomieszczeniami niezbędnymi dla jej funkcjonowania. W skład wielobranżowej dokumentacjiwykonawczej wchodzą:a) projekty wykonawcze w branży budowlanej, konstrukcyjnej, sanitarnej,elektrycznej;b) teletechnicznej, scenicznej oraz prac konserwatorskich;c) specyfikacjetechniczne wykonania i odbioru robót budowlanych we wszystkich branżac","awarded_value_eur":40103.98,"awarded":[{"suppliers":[{"id":16352,"name":"AEGIS SPÓŁKA AKCYJNA"}]}]},{"id":511756,"date":"2021-02-16","title":"Renowacja nawierzchni drogi nr 103806D ul. Fabryczna w Pieńsku","description":"Przedmiotem zamówienia jest remont nawierzchni drogi gminnej, ul. Fabryczna w Pieńsku. W ramach remontu drogi zostaną zrealizowane następujące roboty budowlane:Remont i przebudowa istniejącej nawierzchni (frezowanie i uzupełnienie istniejącej podbudowy). Ułożenie nawierzchni z mas bitumicznych, wymiana krawężników betonowych na ławie z oporem.Parametry techniczne drogi:- długość drogi – 602 m,- klasa drogi – dojazdowa (D),- rodzaj nawierzchni – beton asfaltowy,- szerokość jezdni – 5,00m – 5,15m ","awarded_value_eur":87065.82,"awarded":[{"suppliers":[{"id":14073,"name":"Usługi Remontowo Budowlane i Transport Józef Michalik"}]}]},{"id":511531,"date":"2021-02-26","title":"Usługa sprzątania i utrzymania czystości terenów zewnętrznych oraz pielęgnacji terenów zielonych Specjalistycznego Szpitala Wojewódzkiego w Ciechanowie","description":"Usługa sprzątania i utrzymania czystości terenów zewnętrznych oraz pielęgnacji terenów zielonych Specjalistycznego Szpitala Wojewódzkiego w Ciechanowie przy ul. Powstańców Wielkopolskich 2, ul. Długiej 9 i ul. Okrzei 8.","awarded_value_eur":36375.29,"awarded":[{"suppliers":[{"id":14272,"name":"Przedsiębiorstwo Usług Komunalnych Sp. z o. o. w Ciechanowie"}]}]},{"id":511341,"date":"2021-03-08","title":"Mechaniczne i ręczne zamiatanie ulic i parkingów gminnych na terenie miasta Płońsk.","description":"Przedmiotem zamówienia jest realizacja usługi polegającej na mechanicznym i ręcznym zamiataniu ulic i parkingów gminnych na terenie miasta Płońsk.Zakres usługi:1) Zamiatanie ulic i parkingów gminnych na terenie miasta Płońska po okresie zimowym, w terminie 7 dni od dnia podpisania umowy, w porozumieniu z Zamawiającym (łączna powierzchnia 264 772,00 m2) z zebraniem zgromadzonego na ulicach i parkingach piasku używanego do akcji zimowego utrzymania ulic i parkingów gminnych i przygotowaniem do bie","awarded_value_eur":71540.80,"awarded":[{"suppliers":[{"id":11570,"name":"Przedsiębiorstwo Gospodarki Komunalnej w Płońsku Sp. z o.o."}]}]},{"id":511299,"date":"2021-02-26","title":"Usługa transportu pacjentów, krwi i preparatów krwiopochodnych, materiałów biologicznych","description":"Usługa transportu pacjentów typu \u0022S\u0022","awarded_value_eur":107287.62,"awarded":[{"suppliers":[{"id":16689,"name":"Firma Transportowa OMEGA Agnieszka Ignacyk"}]},{"suppliers":[{"id":20244,"name":"NA RATUNEK24 SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ"}]}]},{"id":511033,"date":"2021-03-05","title":"Remonty cząstkowe: drogi gminne i powiatowe","description":"W skład zamówienia wchodzi następujący zakres: wykonanie remontu cząstkowego nawierzchni bitumicznych dróg powiatowych masą mineralno – asfaltową na gorąco, regulacja krat i włazów oraz naprawa spękań nawierzchni jezdni masą zalewową na gorąco, frezowanie korekcyjne, przełożenie krawężnika (z wymianą lub bez), wyrównanie podbudowy materiałem kamiennym, przełożenie nawierzchni z kostki (z wymianą lub bez) oraz przełożenie obrzeża.","awarded_value_eur":21506.23,"awarded":[{"suppliers":[{"id":15833,"name":"Przedsiębiorstwo Robót Drogowych H i M S.C. Honorata Elias-Ogierman, Marcin Ogierman"}]}]},{"id":511030,"date":"2021-03-05","title":"Leki i płyny infuzyjne z podziałem na pakiety","description":"1. Przedmiotem zamówienia jest dostawa – „Leków i płynów infuzyjnych z podziałem na pakiety” Pakiet Nr I LekiWspólny Słownik Zamówień Publicznych (CPV): - Pakiet Nr I 33690000-3Szczegółowy opis przedmiotu zamówienia znajduje się w załączniku Nr 1 do SIWZ.Dostawa następować będzie na koszt ryzyko Wykonawcy. Obowiązkiem składającego ofertę jest zapoznanie się z SIWZ oraz załącznikami łącznie z przygotowanym projektem umowy oraz uzyskać wszelkie informacje konieczne do prawidłowego przygotowania of","awarded_value_eur":86311.71,"awarded":[{"suppliers":[{"id":17,"name":"Lek S.A."}]},{"suppliers":[{"id":2927,"name":"MEDAN Sp. jawna W. Pawlak i S-ka"}]},{"suppliers":[{"id":4,"name":"Urtica Sp. z o.o."}]}]},{"id":510937,"date":"2021-03-05","title":"„Opracowanie dokumentacji projektowej dostosowania pomieszczenia H22 Hali Laboratoryjnej przy ul. Mikołajczyka 3 w Opolu na potrzeby Laboratorium Badań Starzeniowych PolitechnikiOpolskiej”.","description":"1. Przedmiotem zamówienia jest: „Opracowanie dokumentacji projektowej dostosowaniapomieszczenia H22 Hali Laboratoryjnej przy ul. Mikołajczyka 3 w Opolu na potrzebyLaboratorium Badań Starzeniowych Politechniki Opolskiej”. Szczegółowy zakres przedmiotuzamówienia opisany został w załączniku nr 1 do SWZ.","awarded_value_eur":3304.55,"awarded":[{"suppliers":[{"id":15310,"name":"Firma Architektoniczna ARCHITEKTONIKA Magdalena Miarka Rakowska"}]}]},{"id":510931,"date":"2021-03-05","title":"Usługi asysty technicznej systemu ORACLE","description":"Przedmiotem zamówienia jest Wykupienie na rzecz Zamawiającego asysty technicznej firmy Oracle na poziomie „Software Update License \u0026 Support”, w odniesieniu do programów i w terminach określonych w załączniku nr 1a do wzoru umowy i świadczonej na zasadach określonych w załączniku nr 2 do wzoru umowy.","awarded_value_eur":193628.99,"awarded":[{"suppliers":[{"id":1096,"name":"Transition Technologies S.A."}]},{"suppliers":[{"id":1096,"name":"Transition Technologies S.A."}]}]},{"id":510875,"date":"2021-03-05","title":"PODNIESIENIE JAKOŚCI ZAGOSPODAROWANIA TERENÓW ZIELENI MIEJSKIEJ NA OBSZARZE GMINY MIASTO ZŁOTÓW: JEZIORO ZALESKIE – ZWIĘKSZENIE BIORÓŻNORODNOŚCI","description":"1.1. Zieleń1.1.1. Realizacja obejmuje teren otaczający ścieżkę spacerową wzdłuż brzegu Jeziora Zaleskiego oraz otoczenie kompleksu obiektów rekreacji (plaży, placu zabaw, siłowni).1.1.2. W zakresie projektowanej zieleni za priorytetowe uznano wykorzystanie gatunków rodzimych lub ich odmian. W tym przypadku stosowano gatunki obcego pochodzenia, jednak z wyłączeniem gatunków inwazyjnych. W ramach dokumentacji projektowej opracowano wytyczne dotyczące założenialub renowacji istniejących trawników. ","awarded_value_eur":173004.57,"awarded":[{"suppliers":[{"id":13893,"name":"CJMS Sp. z o.o."},{"id":14447,"name":"Gospodarstwo Szkółkarskie Henryk Hinca"}]}]},{"id":510872,"date":"2021-03-05","title":"Wykonanie i opracowanie pomiarów ruchu drogowego i pomiarów hałasu komunikacyjnego w wybranych punktach miasta Świnoujście","description":"Przedmiot zamówienia obejmuje wykonanie i opracowanie pomiarów ruchu drogowego oraz pomiarów hałasu komunikacyjnego w wybranych punktach miasta Świnoujście.Szczegółowy zakres rzeczowy przedmiotu zamówienia opisano w załączniku nr 6.1 do SWZ pn.: „Szczegółowy zakres rzeczowy” [SZR]. Na zakres ten składają się:- wykonanie pomiarów ruchu drogowego – zapis danych przy użyciu techniki wideo umożliwiającej rejestrację przebiegu pomiarów ruchu tj. natężenia ruchu drogowego (kołowego, kolejowego, rowero","awarded_value_eur":28452.15,"awarded":[{"suppliers":[{"id":14735,"name":"EWIMAP spółka cywilnaAleksandra Jadwiszczok-Bułdak, Przemysław Kozioł"}]}]},{"id":510751,"date":"2021-02-24","title":"Modern. i dostos. szczegół. poziomej osn. geodez dla Łączki Jagiellońskie, Łęki Strzyżowskie, Pietrusza Wola, Przybówka, Rzepnik, Wojaszówka, Chlebna, Długie, Piotrówka, Podniebyle, Poręby, Żarnowiec","description":"I część - ,,Modernizacja i dostosowanie szczegółowej poziomej osnowy geodezyjnej do przepisów Rozporządzenia Ministra Administracji i Cyfryzacji w sprawie osnów geodezyjnych, grawimetrycznych i magnetycznych wraz z przeliczeniem osnowy pomiarowej i operatów technicznych do celów prawnych w oparciu o zmodernizowaną osnowę na terenie powiatu krośnieńskiego dla obrębów ewidencyjnych : Łączki Jagiellońskie, Łęki Strzyżowskie, Pietrusza Wola, Przybówka, Rzepnik, WojaszówkaPrzedmiot zamówienia obejmuj","awarded_value_eur":42133.57,"awarded":[{"suppliers":[{"id":7261,"name":"OPGK Rzeszów S.A."}]},{"suppliers":[{"id":8708,"name":"Geokart - International Sp. z o.o."}]}]},{"id":510744,"date":"2021-02-24","title":"Remont dwóch lokali mieszkalnych zlokalizowanych w Zielonce przy ul. Podleśnej 4","description":"Przedmiotem zamówienia jest „Remont dwóch lokali mieszkalnych zlokalizowanych w Zielonce przy ul. Podleśnej 4 (lokal 18 i 22)”.W zakres przewidywanych prac wchodzą: 1. Roboty rozbiórkowe:• demontaż urządzeń sanitarnych z korkowaniem podejść dopływowych i odpływowych – zlew kuchenny;• demontaż urządzeń sanitarnych z korkowaniem podejść dopływowych i odpływowych - ustęp z miską porcelanową;• rozebranie podłogi drewnianej;• rozebranie legarów.2. Ściany i sufity:• ścianki działowe z płyt gipsowo-kar","awarded_value_eur":14760.31,"awarded":[{"suppliers":[{"id":14276,"name":"MIRMEX Mirosław Klimkowski"}]}]},{"id":510681,"date":"2021-03-04","title":"Świadczenie usługi ochrony fizycznej osób i mienia, monitorowanie sygnałów alarmu, włamania i napadu z lokalnego systemu alarmowego oraz interwencja grupy patrolowej w obiekcie w Ciechocinku.","description":"1. Przedmiotem zamówienia jest świadczenie usługi ochrony fizycznej osób i mienia, monitorowanie sygnałów alarmu, włamania i napadu z lokalnego systemu alarmowego oraz interwencja grupy patrolowej w Dworku Prezydenta RP obiekt muzealno-biurowy o powierzchni 778 m2, położony na działce o powierzchni 7268 m2 w Ciechocinku przy ul. Leśnej 1.2. Do zakresu zadań Wykonawcy należy w szczególności:a) zapewnienie bezpieczeństwa osób znajdujących się w granicach chronionego obiektu; b) ochrona granic obie","awarded_value_eur":101503.09,"awarded":[{"suppliers":[{"id":4514,"name":"Security Emporio Sp. z o.o. Sp. k."},{"id":9461,"name":"Emporio Sp. z o.o."}]}]},{"id":510598,"date":"2021-03-04","title":"Opracowanie dokumentacji projektowych dla budowy, rozbudowy lub przebudowy dróg na terenie GMM Mielec z podziałem na 5 części","description":"Opracowanie dokumentacji projektowej dla zadania pn. Rozbudowa drogi gminnej ulicy Szarych Szeregów w Mielcu. Część 1 obejmuje opracowanie dokumentacji projektowej rozbudowy istniejącej drogi wewnętrznej ulicy Szarych Szeregów na całej jej długości ok. 850 m, tj. od skrzyżowania z drogą gminna ulica Powstańców Warszawy do skrzyżowania z projektowaną do budowy, w ramach odrębnego zamówienia, drogą gminną oznaczoną w miejscowym planie zagospodarowania przestrzennego jako 3KZ, łączącą ulicę Szarych","awarded_value_eur":76158.80,"awarded":[{"suppliers":[{"id":15826,"name":"Usługi Porjektowe mgr inż. Grzegorz Ślusarczyk"}]},{"suppliers":[{"id":15827,"name":"Usługi Projektowe mgr inż. Grzegorz Ślusarczyk"}]}]},{"id":510574,"date":"2021-03-04","title":"BUDOWA ŚCIEŻEK ROWEROWYCH NA TERENIE MIASTA OSTRÓDA","description":"Odcinek „A”; parking przy Placu Tysiąclecia Państwa Polskiego- ul. Pułaskiego- dł. 110,5 m- budowa dwukierunkowej ścieżki rowerowej od km 0\u002B000 do km 0\u002B110,5.Ścieżka rowerowa- dwukierunkowa z kostki bezfazowej czerwonej o szerokości 2,0 m, obustronnie ograniczona obrzeżem betonowym 8x30 cm na ławie betonowej z oporem. Wjazd do posesji i ścieżka rowerowa w km 0\u002B000- 0\u002B036: poszerzenie istniejącego wjazdu w celu zapewniania dojazdu do nieruchomości. Na łączeniu ze ścieżką rowerową ustawić obrzeże ","awarded_value_eur":233183.03,"awarded":[{"suppliers":[{"id":14516,"name":"Przedsiębiorstwo Budowy Dróg i Mostów „DROMO” Sp. z o.o."}]},{"suppliers":[{"id":3457,"name":"Przedsiębiorstwo Budownictwa Drogowego Sp. z o.o."}]}]},{"id":510542,"date":"2021-03-04","title":"Usługa pełnienia funkcji opiekuna praktyk ciągłych ogólnopedagogicznych oraz śródrocznych psychologiczno-pedagogicznych","description":"Usługa pełnienia funkcji opiekuna praktyk ogólnopedagogicznych ciągłych w szkole ponadpodstawowej - kierunek filologia polska","awarded_value_eur":165.23,"awarded":[{"suppliers":[{"id":14590,"name":"Wioleta Niedoborek"}]}]},{"id":510375,"date":"2021-03-04","title":"Usługi transportowe samochodami oraz usługi maszynami i sprzętem drogowym świadczone w roku budżetowym 2021 na terenie miasta i gminy Ropczyce","description":"Zadanie nr I – Usługa transportowa samochodem samowyładowczym o ład. 5-10 t. na terenie miasta i gminy Ropczyce.1. Przedmiotem zamówienia są usługi transportowe samochodami samowyładowczymi materiałów drogowych (piasek, kamień, żużel, ziemia).2. Teren działania gmina rozumie się obszar, w skład którego wchodzą wszystkie sołectwa natomiast teren działania miasto jest to obszar w skład którego wchodzą wszystkie osiedla.3. Szczegółowy zakres i sposób wykonania usług określają formularze cenowe dla ","awarded_value_eur":161.32,"awarded":[{"suppliers":[{"id":15077,"name":"Usługi-Brukarsko- Budowlano-Handlowe Jan Wrona"}]},{"suppliers":[{"id":15078,"name":"Nieregularny Przewóz Towarów Handel Marcin Kosydar"}]},{"suppliers":[{"id":15079,"name":"Usługi Transportowe Jan Cabaj"}]},{"suppliers":[{"id":15080,"name":"EL – KOP Łukasz Laska"}]},{"suppliers":[{"id":15081,"name":"TRANSHEN Paweł Sołdan"}]},{"suppliers":[{"id":15082,"name":"P.H.U. ANTRANS Mariusz Antoszewski"}]},{"suppliers":[{"id":15083,"name":"Usługi budowlano-drogowe Robert Darłak"}]}]},{"id":510373,"date":"2021-03-04","title":"dostawa produktów do żywienia doustnego, dojelitowego i sprzętu medycznego do ich podaży","description":"Zadanie Nr 1: dostawa produktów do żywienia doustnego.Specyfikację asortymentowo-cenową zamawianych produktów określa Załącznik Nr 2/1 do SWZ, który Wykonawca zobowiązany jest wypełnić i załączyć do oferty.Zestawienie wymaganych i ocennych parametrów techniczno-użytkowych (jakościowych) przedmiotu zamówienia określa Załącznik Nr 3/1 do SWZ, który Wykonawca zobowiązany jest wypełnić i załączyć do oferty.","awarded_value_eur":111633.10,"awarded":[{"suppliers":[{"id":2927,"name":"MEDAN sp. jawna W. Pawlak i S-ka,"}]},{"suppliers":[{"id":4,"name":"URTICA sp. z o.o."}]}]},{"id":510360,"date":"2021-03-04","title":"KURSY I SZKOLENIA ZAWODOWE REALIZOWANE W RAMACH PROJEKTU PT. „POSTAW NA DOBRY ZAWÓD - PODNIESIENIE JAKOŚCI EDUKACJI ZAWODOWEJ W POWIECIE TCZEWSKIM”","description":"Część zamówienia nr 1: Kurs - Lutowanie ręczne w technologii PTH/SMT Szczegółowy opis przedmiotu zamówienia znajduje się w Rozdziale 2 SWZ.","awarded_value_eur":19169.71,"awarded":[{"suppliers":[{"id":14743,"name":"INFO-BIZ Profesjonalna Edukacja"}]},{"suppliers":[{"id":14746,"name":"PROCAD SA"}]},{"suppliers":[{"id":14741,"name":"Fundacja Edukacyjne Centrum Doskonalenia"}]},{"suppliers":[{"id":14745,"name":"Joanna Dembicka"}]},{"suppliers":[{"id":14742,"name":"SOFTRONIC Sp. z o. o."}]},{"suppliers":[{"id":14744,"name":"Centrum Kształcenia Zawodowego NAUKA"}]}]},{"id":510323,"date":"2021-03-04","title":"Usługi serwisowe (przeglądy i naprawy) sprzętu i aparatury medycznej znajdującej się na wyposażeniu SZOZ nad Matką i Dzieckiem - (przeglądy, konserwacja i naprawy pogwarancyjne aparatury medycznej)","description":"Przedmiotem zamówienia są usługi serwisowe okresowych przeglądów technicznych, konserwacji oraz napraw pogwarancyjnych sprzętu medycznego GE, Datex (producent GE, Datex). Szczegółowy opis przedmiotu zamówienia został zawarty w załącznikach do SWZ: nr 3a - opis przedmiotu zamówienia i nr 2 formularzu cenowym.","awarded_value_eur":26642.14,"awarded":[{"suppliers":[{"id":14996,"name":"Med-service małgorzata janiszewska-Tomaszewska"}]},{"suppliers":[{"id":1803,"name":"Erbe Polska Sp. z o.o."}]},{"suppliers":[{"id":298,"name":"Getinge Polska Sp.z o.o."}]},{"suppliers":[{"id":5705,"name":"Tdz Technika dla Zdrowia Sp.z o.o."}]},{"suppliers":[{"id":65,"name":"Sarstedt Sp. z o.o."}]},{"suppliers":[{"id":7398,"name":"Biocor Tomasz Ostrowski"}]},{"suppliers":[{"id":862,"name":"Kawa.Ska Sp. z o.o."}]}]},{"id":510132,"date":"2021-03-10","title":"Rozbudowa macierzy dyskowych platformy wirtualizacyjnej systemów serwerowych ITSBiPP.","description":"Przedmiotem zamówienia jest rozbudowa macierzy dyskowych w istniejącym metro-klastrze środowiska wirtualizacyjnego systemów serwerowych Infrastruktury Technicznych Systemów Bezpieczeństwa i Porządku Publicznego oraz macierzy dyskowej dla tworzenia kopii zapasowej danych przetwarzanych w posiadanym środowisku serwerowym.Opis przedmiotu zamówienia stanowi załącznik nr 1 do wzoru umowy.","awarded_value_eur":70479.77,"awarded":[{"suppliers":[{"id":14829,"name":"Alma S.A."}]}]},{"id":510010,"date":"2021-03-10","title":"Czynności obsługowo-naprawcze pojazdów mechanicznych powyżej 3,5 tony dla Jednostki Wojskowej Nr 4101 w Lublińcu","description":"Przedmiotem zamówienia jest wykonywanie czynności obsługowo – naprawczych dla pojazdów mechanicznych powyżej 3,5 tony znajdujących się na wyposażeniu Jednostki Wojskowej 4101 tj.:Pojazdy o DMC powyżej 3,5 t Naprawa i czynności obsługowe: – STAR ( 744, 944,11422) lata 1979 - 2005– JELCZ (S662, P.862 – Multilift, 442.32) – po 2000 roku– VOLVO FM.12 – po 2000 roku– IVECO EUROCARGO ML 160E25Planowana ilość pojazdów do naprawy – 80","awarded_value_eur":8823.80,"awarded":[{"suppliers":[{"id":16961,"name":"Bus Truck Service Józef Marek Kruszyński Biuro Podróży MARTEX"}]}]},{"id":509997,"date":"2021-03-10","title":"Wykonanie dokumentacji dla zadania pn. Budowa chodnika na ul. 3-go Maja w Grodzisku Maz. (odc. od ul. Teligi do Milanówka dł. 1100mb) – projekt wraz z przebudową sieci energetycznych","description":"Przedmiot zamówienia obejmuje:Wykonanie dokumentacji projektowo-kosztorysowej dla zadania „Budowa chodnika na ul. 3-go Maja w Grodzisku Maz. (odc. od ul. Teligi do Milanówka dł. 1100 mb) - projekt wraz z przebudową sieci energetycznych” w Gminie Grodzisk Mazowiecki, Powiat Grodziski z uwzględnieniem uwag, zaleceń i wytycznych Zamawiającego oraz uwag i koniecznych uzupełnień wymaganych przez instytucje opiniujące lub zatwierdzające poszczególne części dokumentacji projektowej.Pełnienie nadzoru au","awarded_value_eur":21763.75,"awarded":[{"suppliers":[{"id":1142,"name":"DROMACC Maciej Białoszewski"}]}]},{"id":509965,"date":"2021-02-25","title":"Budowa hali sportowej z boiskiem 20x40 m, zapleczem, łącznikiem i zagospodarowaniem terenu w Zatorach","description":"1) Przedmiotem zamówienia jest „Budowa hali sportowej w Zatorach – poprawa stanu infrastruktury sportowej dla zdrowego rozwoju społecznego dzieci i młodzieży”.2) Szczegółowo przedmiot zamówienia obejmuje: Przeprowadzenie robót budowlanych w tym:- roboty rozbiórkowe i wykończeniowe w istniejącym budynku,- roboty ziemne i betonowe,- stropy gęstożebrowe,- stal zbrojeniowa,- konstrukcje stalowe,- roboty murowe,- kominy ponad dachem,- więźba dachowa,- dach hali sportowej,- dach zaplecza, siłowni, sal","awarded_value_eur":1505404.77,"awarded":[{"suppliers":[{"id":15154,"name":"WALD-GLOB Sp. J. Jan Radecki"}]}]},{"id":509935,"date":"2021-02-19","title":"Aranżacja wnętrz budynku Centrum Technologicznego na terenie Bydgoskiego Parku Przemysłowo - Technologicznego w Bydgoszczy","description":"Wykonanie robót budowlanych w rozumieniu ustawy z dnia 7 lipca 1994 roku Prawo budowlane (Dz.U. z 2020 r., poz. 1333 z późn. zm.), polegających na aranżacji wnętrz budynku Centrum Technologicznego na terenie Bydgoskiego Parku Przemysłowo -Technologicznego w Bydgoszczy. (dalej „Przedmiot zamówienia”).Szczegółowy opis przedmiotu zamówienia określa załącznik nr 6 do SWZ oraz załączonego do OPZ dokumenty w postaci:A.1. Projekt techniczny aranżacji, A.2. Orientacyjne przedmiary robót, A.3. Specyfikac","awarded_value_eur":804789.39,"awarded":[{"suppliers":[{"id":11774,"name":"Przedsiębiorstwo Wielobranżowe „LECH” Sp. z o.o."}]}]},{"id":509714,"date":"2021-03-09","title":"na dostawę ręczników listkowych, papieru toaletowego do dozowników oraz środków czyszcząco- dezynfekcyjnych dla sekcji utrzymania czystości dla SPZOZ w Sanoku","description":"dostawa ręczników jednorazowego użytku listkowych w 1 pozycji asortymentowejSzczegółowy opis, zakres i wielkość przedmiotu zamówienia został zawarty w formularzu przedmiotu zamówienia, cenowym stanowiącym załącznik nr 2 do Specyfikacji Warunków Zamówienia","awarded_value_eur":30454.29,"awarded":[{"suppliers":[{"id":1914,"name":"Henry Kruse Sp. z o.o"}]},{"suppliers":[{"id":1916,"name":"Zefir Sp. z o.o"}]}]},{"id":509566,"date":"2021-03-09","title":"Usługa społeczna - Operator wózków jezdniowych","description":"Przewidywana liczba godzin zajęć teoretycznych i praktycznych to 50 godzin zegarowych/łącznie z przerwami/, w miejscu dostosowanym do prawidłowej realizacji szkolenia.Liczba osób: 8Liczba grup: istnieje możliwość podziału na grupy na zajęciach.Program szkolenia powinien obejmować tematykę obowiązującą na egzaminie zewnętrznym i obejmować w szczególności następujące zagadnienia: typy stosowanych wózków jezdniowych; budowa wózka;czynności operatora przy obsłudze wózków przed podjęciem pracy i po p","awarded_value_eur":3225.02,"awarded":[{"suppliers":[{"id":14688,"name":"Sannort Sp. z o.o. Oddział w Lublinie"}]},{"suppliers":[{"id":18002,"name":"Sannort Sp. z o.o. w Sandomierzu Oddział w Lublinie"}]}]},{"id":509416,"date":"2021-02-26","title":"Zakup czterech respiratorów dla potrzeb SMS im. G. Narutowicza w Krakowie w ramach zadania budżetu obywatelskiego miasta Krakowa pn.Respiratory dla krakowskiego szpitala miejskiego.","description":"Przedmiotem zamówienia jest Zakup czterech respiratorów dla potrzeb Szpitala Miejskiego Specjalistycznego im. Gabriela Narutowicza w Krakowie w ramach zadania budżetu obywatelskiego miasta Krakowa pn. Respiratory dla krakowskiego szpitala miejskiego. Przedmiot zamówienia został szczegółowo opisany w załączniku nr 1 do niniejszej specyfikacji warunków zamówienia.","awarded_value_eur":76850.55,"awarded":[{"suppliers":[{"id":299,"name":"GE Medical Systems Polska Sp. z o.o."}]}]},{"id":509388,"date":"2021-02-22","title":"Termomodernizacja budynku Publicznej Szkoły Podstawowej w Gidlach","description":"Termomodernizacja budynku Publicznej Szkoły Podstawowej w Gidlach. Budynek PSP zlokalizowany jest na działce wydzielonej geodezyjnie o numerze ewidencyjnym 100/1 Obr. Gidle.Budynek główny z dwoma kondygnacjami nadziemnymi w części podpiwniczony, łącznik z dwoma kondygnacjami nadziemnymi, bez podpiwniczenia i sala gimnastycznej z zapleczem o jednej kondygnacji nadziemnej, bez podpiwniczenia, wykonany w technologii tradycyjnej, murowany. Nad główną częścią budynku dach drewniany, dwuspadowy, pokry","awarded_value_eur":206145.31,"awarded":[{"suppliers":[{"id":16871,"name":"Beraten Paweł Suliga"}]}]},{"id":509227,"date":"2021-03-08","title":"Zadanie 1 – Budowa oświetlenia boiska wielofunkcyjnego na os. SterańczakaZadanie 2 – Budowa oświetlenia w Ogródku Jordanowskim","description":"Budowa oświetlenia boiska wielofunkcyjnego na os. Sterańczaka - zgodnie z dokumentacja techniczna i SWZ","awarded_value_eur":12679.10,"awarded":[{"suppliers":[{"id":15397,"name":"Przedsiębiorstwo Wielobranżowe \u0022Elektrosprzęt\u0022 s.c. A.A. Graboń"}]}]},{"id":509187,"date":"2021-03-04","title":"Usługa serwisu sprzętu medycznego na okres 6 miesięcy","description":"Przedmiotem niniejszego zamówienia jest usługa serwisu sprzętu medycznego. Szczegółowy opis przedmiotu zamówienia zawiera formularz oferty elektronicznej","awarded_value_eur":23625.55,"awarded":[{"suppliers":[{"id":14301,"name":"Olynmpus Polska sp. z o. o."}]},{"suppliers":[{"id":1597,"name":"Synektik S.A."}]},{"suppliers":[{"id":661,"name":"Philips Polska Sp. z o.o."}]}]},{"id":509177,"date":"2021-03-03","title":"„Świadczenie usług nadzoru inwestorskiego”","description":"Część I - Pełnienie nadzoru inwestorskiego dla zadania pn. „Budowa oświetlenia ulicznego na ul. Kurkowej w Lesznie”,Przedmiotem zamówienia jest Pełnienie nadzoru inwestorskiego dla zadania. „Budowa oświetlenia ulicznego na ul. Kurkowej w Lesznie”,Nadzorowane roboty budowlane współfinansowane są ze środków Europejskiego Funduszu Rozwoju Regionalnego w ramach Wielkopolskiego Regionalnego Programu Operacyjnego na lata 2014-2020, Osi Priorytetowej 3 „Energia”, Działania 3.3 „Wspieranie strategii nis","awarded_value_eur":2203.03,"awarded":[{"suppliers":[{"id":17319,"name":"Pracownia Projektowa \u0022STANLUKS\u0022 Stanisław Łukasiewicz"}]}]},{"id":508771,"date":"2021-03-10","title":"Usługa flagowania miasta","description":"Przedmiotem zamówienia jest usługa flagowania miasta z okazji świąt państwowych, uroczystości i imprez miejskich oraz utrzymanie masztów i uchwytów flagowych na terenie Gdańska","awarded_value_eur":100085.76,"awarded":[{"suppliers":[{"id":3812,"name":"Wielobranżowe Przedsiębiorstwo WPT Sp. z o.o."}]}]}]}