{"page_count":5975,"page_number":82,"page_size":100,"total":597411,"data":[{"id":504156,"date":"2021-03-12","title":"Dostawy nożyków do sterylnego łączenia drenów do zgrzewarki TSCD II firmy Terumo","description":"Nożyki do sterylnych połączeń do zgrzewarki TSCD II Terumo będącej na wyposażeniu Zamawiającego –70 000 sztuk.","awarded_value_eur":144892.47,"awarded":[{"suppliers":[{"id":327,"name":"Terumo BCT Polska Sp. z o.o."}]}]},{"id":503840,"date":"2021-03-17","title":"„Druk metodą offsetową, oprawa i dostawa wydawnictw książkowych dla Zamku Królewskiego na Wawelu – Państwowych Zbiorów Sztuki\u0022","description":"Przedmiotem zamówienia jest druk metodą offsetową, oprawa i dostawa (wraz z wniesieniem)dla Zamku Królewskiego na Wawelu – Państwowych Zbiorów Sztuki wydawnictw książkowych:1.Katalog zbiorów „Malarstwo polskie”, ISBN:978-83-66648-24-1:Nakład: 500 szt., oprawa miękkazakrywająca ze skrzydełkami, szyto-klejona, blok książki (szer./wys.): 225/265 mm (po obcięciu),500 s., ARCTIC VOLUME WHITE 130 g/m2lub równoważny, 5\u002B5 okładka: karton biały 330g/m2, 2 skrzydełka po 160 mm wystające minimalnie poza bl","awarded_value_eur":38150.73,"awarded":[{"suppliers":[{"id":14832,"name":"Legra spółka z ograniczoną odpowiedzialnością"}]}]},{"id":503823,"date":"2021-03-15","title":"Dostawa produktów farmaceutycznych i środków dezynfekcyjnych","description":"Sukcesywna dostawa przez okres 6 miesięcy asortymentu w ilościach i rodzaju wskazanym w załączniku Formularz asortymentowy.","awarded_value_eur":42513.21,"awarded":[{"suppliers":[{"id":1,"name":"Asclepios S.A."}]},{"suppliers":[{"id":10,"name":"Farmacol Logistyka Sp. z o.o."}]},{"suppliers":[{"id":12,"name":"Bialmed Sp. z o.o."}]},{"suppliers":[{"id":17,"name":"Lek S.A."}]},{"suppliers":[{"id":28,"name":"SCHULKE POLSKA SP. Z O.O."}]},{"suppliers":[{"id":33,"name":"Euro Trade Technology Sp. z o. o."}]},{"suppliers":[{"id":340,"name":"Aesculap Chifa Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":4,"name":"Urtica Sp. z o.o."}]},{"suppliers":[{"id":426,"name":"Medicus Sp z o.o. S.K.A."}]},{"suppliers":[{"id":436,"name":"FRESENIUS MEDICAL CARE POLSKA S.A."}]},{"suppliers":[{"id":5940,"name":"Servier polska Services Sp. Zo.o."}]},{"suppliers":[{"id":7951,"name":"B.Braun Avitum Poland Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":9228,"name":"OPTIFARMA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA"}]}]},{"id":503732,"date":"2021-03-19","title":"Zakup i dostawa aparatu ultrasonograficznego","description":"Aparat ultrasonograficzny- szt. 1","awarded_value_eur":39707.58,"awarded":[{"suppliers":[{"id":13940,"name":"Kosmed Sp. zo.o."}]}]},{"id":503620,"date":"2021-03-19","title":"Dostawa sortów mundurowych oraz odzieży i obuwia roboczego w roku 2021","description":"Przedmiotem zamówienia jest dostawa sortów mundurowych oraz odzieży i obuwia roboczego dla pracowników Nadleśnictwa Dobieszyn w 2021 roku. Realizacja przedmiotu zamówienia w czasie określonym umową będzie następowała sukcesywnie w zależności od bieżących potrzeb Zamawiającego. Ilości poszczególnych artykułów wymienionychw formularzu oferty są wielkościami szacunkowymi i mogą w trakcie realizacji umowy ulec zmniejszeniu lub zwiększeniu w zależności od potrzeb Zamawiającego.","awarded_value_eur":37457.60,"awarded":[{"suppliers":[{"id":8420,"name":"Zakład Obsługi Leśnictwa Hanna Skrodzka-Bałata Piotr Bałata spółka jawna"}]}]},{"id":503545,"date":"2021-03-18","title":"Świadczenie usług cateringowych dla uczestników projektu \u0022Klub dziecięcy w Gminie Szczytniki szansą na zatrudnię rodziców\u0022","description":"Świadczenie usług cateringowych dotyczy uczestników projektu w ramach projektu pt. \u0022„ Klub dziecięcy w Gminie Szczytniki szansą na zatrudnienie rodziców. Wykonawca będzie przygotowywał i dostarczał Zamawiającemu posiłki, zachowując wymogi sanitarno-epidemiologiczne w zakresie personelu i warunków produkcji. Wykonawca będzie przestrzegał obowiązujących przepisów prawnych. Posiłki będą dostarczane w dni robocze od poniedziałku do piątku do pomieszczenia Zamawiającego w godzinach określonych w opis","awarded_value_eur":34272.23,"awarded":[{"suppliers":[{"id":15152,"name":"KONMAR Katarzyna Ignasiak"}]}]},{"id":503532,"date":"2021-03-11","title":"Sukcesywna dostawa odczynników wytwarzanych przez firmę Sigma-Aldrich","description":"Przedmiotem niniejszego zamówienia jest sukcesywna dostawa odczynników wytwarzanych przez firmę Sigma-Aldrich. Szczegółowy opis przedmiotu zamówienia, z wyszczególnieniem co do rodzaju i liczby odczynników został określony w Formularzu asortymentowo-cenowym, który stanowi Załącznik nr 2 do SWZ.","awarded_value_eur":188032.86,"awarded":[{"suppliers":[{"id":1072,"name":"Sigma-Aldrich Sp. z o. o."}]}]},{"id":503520,"date":"2021-03-11","title":"DOSTAWA GAZÓW MEDYCZNYCH Z DZIERŻAWĄ ZBIORNIKÓW NA TLEN","description":"Przedmiot zamówienia obejmuje sukcesywną sprzedaż tlenu medycznego ciekłego, wraz z dzierżawą zbiorników na tlen ciekły, których szczegółowy asortyment, ilość oraz ceny jednostkowe określa formularz cenowy wg załącznika nr 2 SWZ;","awarded_value_eur":31424.35,"awarded":[{"suppliers":[{"id":21799,"name":"AIR PRODUCTS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ"}]},{"suppliers":[{"id":17251,"name":"AIR LIQUIDE POLSKA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ"}]}]},{"id":503474,"date":"2021-03-04","title":"„Dostawa szwów chirurgicznych (pakiet 1) oraz materiałów hemostatycznych (pakiet 2)”","description":"Dostawa szwów chirurgicznych, szczegółowo opisanych w załączniku nr 2 do SWZ w zakresie pakietu 1","awarded_value_eur":110811.27,"awarded":[{"suppliers":[{"id":1600,"name":"\u0022MEDICUS spółka z ograniczoną odpowiedzialnością\u0022 spółka komandytowo akcyjna"}]},{"suppliers":[{"id":14044,"name":"Przedsiębiorstwem Handlowo-Usługowym \u0022ANMAR\u0022 spółka z ograniczoną odpowiedzialnością spółka komandytowa"}]}]},{"id":503351,"date":"2021-03-18","title":"Sukcesywne dostawy materiałów stomatologicznych dla „Mazowieckiego Centrum Stomatologii” Sp. z o.o. w Warszawie (nr ref. sprawy: ZP/03/21)","description":"Wypełnienia stałe - szczegółowy wykaz asortymentu w rodzajach i ilościach określony jest w załączniku nr 1 do SWZ dla części 1 . Wielkość i asortyment dostaw będą uzależnione od bieżących potrzeb Zamawiającego","awarded_value_eur":46064.47,"awarded":[{"suppliers":[{"id":16710,"name":"Marrodent Sp. z o.o."}]},{"suppliers":[{"id":16711,"name":"Płaza-dent Bogdan Płaza"}]}]},{"id":503294,"date":"2021-03-18","title":"Sukcesywne dostawy rękawic dla Domu Pomocy Społecznej w Sieradzu","description":"Przedmiotem zamówienia są sukcesywne dostawy rękawic do Domu Pomocy Społecznej w Sieradzu w asortymencie i ilościach określonych w załączniku nr 2 do SWZ – formularzu cenowym","awarded_value_eur":32145.60,"awarded":[{"suppliers":[{"id":1718,"name":"Abena Polska Sp. z o.o."}]}]},{"id":503256,"date":"2021-03-18","title":"DOSTAWA DWÓCH ZAMRAŻAREK PRZELOTOWYCH DLA POTRZEB BANKU TKANEK","description":"Dostawa dwóch zamrażarek przelotowych dla potrzeb Banku Tkanek","awarded_value_eur":34836.96,"awarded":[{"suppliers":[{"id":14826,"name":"M2M Team Sp. z o.o."}]}]},{"id":503243,"date":"2021-03-18","title":"Dostawa używanego pojazdu ciężarowego dla Zarządu Dróg Powiatowych w Drawsku Pomorskim","description":"Przedmiotem zamówienia jest dostawa używanego pojazdu ciężarowego bez zabudowy w ilości 1 szt., przeznaczonego do zabudowy pod remonter drogowy. Zamawiający dopuszcza samochód ciężarowy typu ciągnik siodłowy z możliwością demontażu siodła i montażu remontera drogowego na ramie pojazdu. Pojazd musi spełniać warunki techniczne określone w obowiązujących w Polsce przepisach prawnych dla pojazdów poruszających się po drogach publicznych oraz warunki określone w przepisach prawnych wspólnotowych UE, ","awarded_value_eur":48924.73,"awarded":[{"suppliers":[{"id":15417,"name":"Przedsiębiorstwo Wielobranżowe BISS"}]}]},{"id":503236,"date":"2021-03-18","title":"DOSTAWA GAZÓW MEDYCZNYCH WRAZ Z DZIERŻAWĄ ZBIORNIKÓW DLA SP ZOZ W ŁĘCZNEJ","description":"3.1.Przedmiotem zamówienia jest dostawa gazów medycznych wraz z dzierżawą zbiorników kriogenicznych oraz rozprężalni tlenu medycznego, podtlenku azotu medycznego, sprężonego powietrza i zbiornika kriogenicznego. Szczegółowy wykaz asortymentu zawarty jest w Załączniku Nr 2 dołączonym do SWZ stanowiący formularz cenowy. Kod CPV 24100000-5 – gazy, 24111500-0 – gazy medyczne: dostarczonych Zamawiającemu na własny koszt i ryzyko Wykonawcy. 3.2. Szczegółowy opis oraz ilości asortymentu zawarty jest w ","awarded_value_eur":134702.26,"awarded":[{"suppliers":[{"id":113,"name":"LINDE Gaz Polska Sp. z o.o."}]}]},{"id":503157,"date":"2021-03-18","title":"Sprzedaż wraz z dostawą znaczków do identyfikacji ryb do Zakładu Ryb Wędrownych Rutki Instytutu Rybactwa Śródlądowego im. Stanisława Sakowicza","description":"Przedmiotem niniejszego zamówienia jest sprzedaż wraz z dostawą znaczków do identyfikacji ryb do Zakładu Ryb Wędrownych Rutki Instytutu Rybactwa Śródlądowego im. Stanisława Sakowicza. Szczegółowe określenie przedmiotu zamówienia zawarte jest w dokumencie ,,Formularz opis przedmiotu zamówienia”, który jest Załącznikiem nr 1 do SWZ.","awarded_value_eur":11709.94,"awarded":[{"suppliers":[{"id":15595,"name":"Beatronic Polska sp. z o. o."}]}]},{"id":502886,"date":"2021-03-17","title":"Dostaw drukowanych książek – część 1","description":"1. Przedmiotem zamówienia jest dostawa i druk następujących pozycji: 1) Książka: Listy Marii Kazimiery z Archiwum Sobieskich w Oławie, t. 2: Listy do synów z lat 1697-1704.2) Czasopismo: Studia Wilanowskie, t. XXVII.2. Szczegółowy opis przedmiotu zamówienia zawarty jest w OPZ (Opis Przedmiotu Zamówienia), stanowiącym załącznik nr 1 do SWZ.3. Przedmiot zamówienia będzie realizowany zgodnie ze wzorze umowy, stanowiącymi załącznik nr 5 do SWZ.","awarded_value_eur":3909.21,"awarded":[{"suppliers":[{"id":2809,"name":"Zakład Poligraficzny Sindruk"}]}]},{"id":502630,"date":"2021-03-17","title":"Odbiór i zagospodarowanie odpadów komunalnych z nieruchomości na terenie Gminy Żółkiewka.","description":"Przedmiotem zamówienia jest Odbiór i zagospodarowanie odpadów komunalnych z nieruchomości na terenie Gminy Żółkiewka. Przedmiotem zamówienia jest usługa w zakresie odbioru i zagospodarowania odpadów komunalnych od właścicieli nieruchomości, na których zamieszkują mieszkańcy z terenu Gminy Żółkiewka. Dane dotyczące Gminy Żółkiewka, istotne z punktu widzenia zamówienia: obszar Gminy Żółkiewka wynosi 13001 ha, w skład Gminy Żółkiewka wchodzi 30 miejscowości. Nazwy miejscowości: Adamówka. Borówek, C","awarded_value_eur":81004.67,"awarded":[{"suppliers":[{"id":17825,"name":"Usługi transportowe Gabriel Gorzel"},{"id":17826,"name":"APGG Sp. z o.o."}]}]},{"id":502627,"date":"2021-03-17","title":"Dostawa sprzętu medycznego","description":"zestaw do artroskopii i endoskopowej chirurgii kręgosłupa orazzestaw do laparoskopii","awarded_value_eur":154036.99,"awarded":[{"suppliers":[{"id":155,"name":"MEDEN-INMED Sp. z o.o."}]}]},{"id":502599,"date":"2021-03-17","title":"Zakup i dostawa wyposażenia do pracowni rękodzieła w ramach projektu pn. „Ochrona, promocja i rozwój tradycyjnych rzemiosł w obszarze transgranicznym”.","description":"Przedmiotem zamówienia jest zakup i dostawa wyposażenia do pracowni rękodzieła w ramach projektu „Ochrona, promocja i rozwój tradycyjnych rzemiosł w obszarze transgranicznym” współfinansowany ze środków Europejskiego Funduszu Rozwoju Regionalnego Program Interreg V-A Polska-Słowacja 2014-2020.","awarded_value_eur":3898.94,"awarded":[{"suppliers":[{"id":17403,"name":",,Drzewiarz-BIS Sp. z o.o.”"}]}]},{"id":502562,"date":"2021-03-17","title":"Dostawy oleju napędowego dla Zakładu Gospodarowania Odpadami Sp. z o.o.","description":"Przedmiotem zamówienia są: Dostawy oleju napędowego dla Zakładu Gospodarowania Odpadami Sp. z o.o. w Łomży. Zakres rzeczowy obejmuje: dostawy oleju napędowego – w zależności od temperatury otoczenia (okresu) odpowiednio: letniego, przejściowego i zimowego; spełniającego wymogi normy PN EN 590:2006 Paliwa do pojazdów samochodowych -- Oleje napędowe -- Wymagania i metody badań (wersja polska). Oferowany olej napędowy powinien spełniać wymagania jakościowe określone w rozporządzeniu Ministra Gospod","awarded_value_eur":200483.87,"awarded":[{"suppliers":[{"id":14097,"name":"PETRODOM PALIWA SP. Z O.O. S. K."}]}]},{"id":502454,"date":"2021-03-17","title":"Dostawa leków uzupełnienie III","description":"Przedmiotem zamówienia jest dostawa leków w ilości i asortymencie określonym w pakiecie nr 1","awarded_value_eur":38295.54,"awarded":[{"suppliers":[{"id":1297,"name":"Urtica sp. zo.o."}]},{"suppliers":[{"id":5950,"name":"Aesculap Chifa sp. zo.o."}]}]},{"id":502383,"date":"2021-03-16","title":"Zakup materiałów do remontów cząstkowych nawierzchni bitumicznych dróg powiatowych","description":"Mieszanka mineralno-asfaltowa na zimno do wykonania całorocznych napraw nawierzchni drogowych, wg normy PN-EN 13108-1 – w ilości 60 ton","awarded_value_eur":33899.19,"awarded":[{"suppliers":[{"id":10737,"name":"BUDOMOST Sp. z o.o."}]},{"suppliers":[{"id":1569,"name":"Przedsiębiorstwo Robót Drogowych w Ełku Sp. z o. o."}]}]},{"id":557854,"date":"2021-05-21","title":"Dostawa leków dla SP ZOZ w Kędzierzynie-Koźlu – 38 zadań częściowych","description":"1. Zamówienie zostało podzielone na 38 zadań opisanych w pkt III.3 SIWZ.\n2. Szczegółowy opis przedmiotu zamówienia stanowią formularze cenowe – załączniki nr 2/1–2/37 do SIWZ.\n3. Oferowany produkt musi posiadać dopuszczenie do obrotu oraz aktualne świadectwo rejestracji zgodnie z ustawą z 6.9.2001 r. Prawo farmaceutyczne (Dz.U. 2020 r. poz. 944 z p. zm.).\n4. Wykonawca zobowiązany jest do dostawy przedmiotu zamówienia w odpowiednich opakowaniach posiadających informację w języku polskim, wraz ze ","awarded_value_eur":1363508.66,"awarded":[{"suppliers":[{"id":1,"name":"Asclepios S.A."}]},{"suppliers":[{"id":10,"name":"Farmacol Logistyka Sp. z o.o."}]},{"suppliers":[{"id":15,"name":"Sanofi-Aventis Sp. z o.o."}]},{"suppliers":[{"id":17,"name":"Lek S.A."}]},{"suppliers":[{"id":18,"name":"Baxter Polska Sp. z o.o."}]},{"suppliers":[{"id":21521,"name":"Aesculap Chifa Sp. z o.o., ul. Tysiąclecia 14"}]},{"suppliers":[{"id":23,"name":"Servier Polska Services Sp. z o.o."}]},{"suppliers":[{"id":27,"name":"Tramco Sp. z o.o."}]},{"suppliers":[{"id":3,"name":"PGF S.A."},{"id":4,"name":"Urtica Sp. z o.o."}]},{"suppliers":[{"id":32,"name":"Fresenius Kabi Polska Sp. z o.o."}]},{"suppliers":[{"id":413,"name":"Aspen Pharma Ireland Limited"}]},{"suppliers":[{"id":416,"name":"Nobipharm Sp. z o.o."}]},{"suppliers":[{"id":5,"name":"Aesculap Chifa Sp. z o.o."}]},{"suppliers":[{"id":6,"name":"Salus International Sp. z o.o."}]},{"suppliers":[{"id":9,"name":"Neuca S.A."}]}]},{"id":554711,"date":"2021-05-18","title":"Remont mechaniczny kotła K-16 oraz rewizja wewnętrzna UDT kolektora pary świeżej i kolektora rozruchowego wraz z remontem armatury w Elektrociepłowni Siekierki","description":"Przedmiotem Zamówienia jest wykonanie przez Wykonawcę na rzecz Zamawiającego remontu mechanicznego kotła K-16 oraz rewizji wewnętrznej UDT kolektora pary świeżej i kolektora rozruchowego wraz z remontem armatury w Elektrociepłowni Siekierki wraz z dostarczeniem niezbędnych materiałów, części zamiennych, aparatury i urządzeń, elementów konstrukcyjnych i instalacji oraz sporządzeniem dokumentacji przygotowawczej, dokumentacji technicznej wykonawczej i powykonawczej.","awarded_value_eur":366441.54,"awarded":[{"suppliers":[{"id":15871,"name":"ENREM-Połaniec Sp. z o.o."}]}]},{"id":550813,"date":"2021-05-11","title":"Dostawa leków, płynów infuzyjnych oraz materiałów medycznych","description":"Dostawa leków, płynów infuzyjnych oraz materiałów medycznych","awarded_value_eur":899750.15,"awarded":[{"suppliers":[{"id":3,"name":"PGF S.A."},{"id":4,"name":"Urtica Sp. z o.o."}]},{"suppliers":[{"id":1,"name":"Asclepios S.A."}]},{"suppliers":[{"id":10,"name":"Farmacol-Logistyka Sp. z o.o."}]},{"suppliers":[{"id":12,"name":"Bialmed Sp. z o.o."}]},{"suppliers":[{"id":1295,"name":"3M Poland Sp. z o.o."}]},{"suppliers":[{"id":15,"name":"Sanofi-Aventis Sp. z o.o."}]},{"suppliers":[{"id":17,"name":"Lek S.A."}]},{"suppliers":[{"id":18,"name":"Baxter Polska Sp. z o.o."}]},{"suppliers":[{"id":192,"name":"Centrala Farmaceutyczna Cefarm S.A."}]},{"suppliers":[{"id":194,"name":"Neomed Barbara Stańczyk"}]},{"suppliers":[{"id":197,"name":"Medtronic Poland Sp. z o.o."}]},{"suppliers":[{"id":221,"name":"Toruńskie Zakłady Materiałów Opatrunkowych S.A."}]},{"suppliers":[{"id":224,"name":"Takeda Pharma Sp. z o.o."}]},{"suppliers":[{"id":226,"name":"Paul Hartmann Polska Sp. z o.o."}]},{"suppliers":[{"id":228,"name":"Molnlycke Health Care Polska Sp. z o.o."}]},{"suppliers":[{"id":23,"name":"Servier Polska Services Sp. z o.o."}]},{"suppliers":[{"id":3,"name":"PGF S.A."},{"id":4,"name":"Urtica Sp. z o.o."}]},{"suppliers":[{"id":353,"name":"Genesis Pharm Sp. z o.o. Sp. k."}]},{"suppliers":[{"id":408,"name":"Egis Polska Dystrybucja Sp. z o.o."}]},{"suppliers":[{"id":413,"name":"Aspen Pharma Ireland Limited"}]},{"suppliers":[{"id":423,"name":"Amgen Sp. z o.o."}]},{"suppliers":[{"id":6,"name":"Salus International Sp. z o.o."}]}]},{"id":550750,"date":"2021-05-11","title":"Usługi szkolenia dla nauczycieli akademickich i pracowników administracyjnych AGH (w szczególności Wydziału Górnictwa i Geoinżynierii AGH) w ramach projektu POWR.03.05.00-00-Z309/18 – KC-zp.272-751/20","description":"Usługi szkolenia dla nauczycieli akademickich i pracowników administracyjnych AGH (w szczególności Wydziału Górnictwa i Geoinżynierii AGH) w ramach projektu POWR.03.05.00-00-Z309/18","awarded_value_eur":3515.27,"awarded":[{"suppliers":[{"id":13003,"name":"Zespół Ekspertów Manager Pelczar Sp. J."}]}]},{"id":549939,"date":"2021-05-10","title":"Dostawa środków ochrony indywidualnej","description":"Przedmiotem zamówienia są sukcesywne dostawy środków ochrony indywidualnej zgodnie z zapisami w formularzu cenowym stanowiącym załącznik nr 2 do SIWZ","awarded_value_eur":96228.87,"awarded":[{"suppliers":[{"id":1324,"name":"Skamex Spółka z ograniczoną odpowiedzialnością, Spółka jawna"}]},{"suppliers":[{"id":19263,"name":"P.P.H.U. Adrianno-Damianii Export-Import, Leon Kajfasz, Bachowice"}]},{"suppliers":[{"id":6604,"name":"Zarys International Group Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":19262,"name":"Abook Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":549871,"date":"2021-05-10","title":"Dostawa pomp oraz zespołów pompowych odwadniających stosowanych w ciągu technologicznym zakładu górniczego dla Oddziałów Polskiej Grupy Górniczej S.A. w okresie 24 miesięcy","description":"1. Przedmiotem zamówienia jest „Dostawa pomp oraz zespołów pompowych odwadniających stosowanych w ciągu technologicznym zakładu górniczego dla Oddziałów Polskiej Grupy Górniczej S.A. w okresie 24 miesięcy”.\n2. Szczegółowy zakres przedmiotu zamówienia wraz z podziałem na zadania oraz wymagania prawne i techniczno-użytkowe określono w załączniku nr 1, 1a, 1b i 1c do umowy.","awarded_value_eur":2633048.74,"awarded":[{"suppliers":[{"id":7838,"name":"Zakład Mechaniki Przemysłowej Zamep Sp. z o.o."}]},{"suppliers":[{"id":9123,"name":"Grupa Powen-Wafapomp S.A."}]}]},{"id":548969,"date":"2021-04-30","title":"Świadczenie usługi w zakresie odbierania, transportu i zagospodarowania odpadów komunalnych z nieruchomości położonych na terenie gminy Jeleśnia","description":"Usługa obejmuje odbiór i zagospodarowanie (odzysk lub unieszkodliwienie) całego strumienia odpadów komunalnych przekazanych przez właścicieli nieruchomości zamieszkałych i nieruchomości, na których znajdują się domki letniskowe, lub innych nieruchomości wykorzystywanych na cele rekreacyjno-wypoczynkowe wykorzystywanych położonych na terenie gminy Jeleśnia, w sposób zapewniający osiągnięcie odpowiednich poziomów recyklingu, przygotowania do ponownego użycia i odzysku innymi metodami, oraz ogranic","awarded_value_eur":404016.20,"awarded":[{"suppliers":[{"id":629,"name":"Sanit-Trans Sp. z o.o."},{"id":18927,"name":"Zakład Gospodarki Komunalnej Jeleśnia Sp. z o.o."}]}]},{"id":548962,"date":"2021-04-30","title":"Zakup usługi wsparcia i rozwoju systemu Centralny Service Desk w oprogramowaniu HPSM","description":"1. Przedmiotem zamówienia jest świadczenie usługi wsparcia i rozwoju dla systemu Centralny Service Desk posiadanego przez zamawiającego, funkcjonującego w oprogramowaniu HPSM.\n2. Wykonawca w ramach usługi wsparcia i rozwoju jest zobowiązany do świadczenia usługi asysty technicznej oraz świadczenia usługi zleceń dedykowanych, obejmującej maksymalnie 9 000 roboczogodzin.\n3. W ramach wykonywanych usług/wytworzonych produktów, wykonawca zobowiąże się do modyfikacji i aktualizacji opracowań i dokumen","awarded_value_eur":1608386.54,"awarded":[{"suppliers":[{"id":18924,"name":"Lider Konsorcjum Ingrifo Sp. z o.o., sp.k."},{"id":18925,"name":"Betacom S.A."}]}]},{"id":548916,"date":"2021-04-30","title":"Modernizacja systemu ciepłowniczego wraz z likwidacją niskiej emisji na terenie miasta Tychy w latach 2017–2023. Modernizacja systemu ciepłowniczego miasta Łaziska Górne w latach 2018–2023.","description":"Część 1\nPrzebudowa osiedlowej, niskoparametrowej sieci ciepłowniczej kanałowej na sieć wysokoparametrową w technologii rur preizolowanych 2 x DN 25–250 wraz z przyłączami do każdego z budynków od ul. Piłsudskiego do ul. Nałkowskiej w Tychach o łącznej długości około 957 mb oraz dostawę, montaż i uruchomienie 9 szt. indywidualnych 1-funkcyjnych węzłów cieplnych w budynkach mieszkalnych wielorodzinnych i budynku Sp35.\nCzęść 2\nPrzebudowa osiedlowej, niskoparametrowej sieci ciepłowniczej kanałowej n","awarded_value_eur":815725.26,"awarded":[{"suppliers":[{"id":1870,"name":"ACE Instal Sp. z o.o."},{"id":18849,"name":"Instalmedia Sp. z o.o."}]},{"suppliers":[{"id":18848,"name":"Kelvin Sp. z o.o."}]},{"suppliers":[{"id":18850,"name":"Budmax Ciepło Bis sp. z o.o."}]}]},{"id":548915,"date":"2021-04-30","title":"Przyłączenie do sieci ciepłowniczej budynku zlokalizowanego przy ul. Średniej 7-7a-7b w Świętochłowicach","description":"Zadanie realizowane pod pełną nazwą: wykonanie robót budowlano-montażowych dla realizacji przyłączeń nowych obiektów do sieci ciepłowniczej w ramach projektu pn. „Likwidacja niskiej emisji na terenie wybranych miast aglomeracji śląsko-dąbrowskiej”, stanowiącego część „Programu likwidacji niskiej emisji na terenie konurbacji śląsko-dąbrowskiej” – Przyłączenie do sieci ciepłowniczej budynku zlokalizowanego przy ul. Średniej 7-7a-7b w Świętochłowicach i obejmuje dostawę urządzeń oraz realizację rob","awarded_value_eur":19384.07,"awarded":[{"suppliers":[{"id":1878,"name":"Seneca Technologie W Przemyśle Energetycznym Damian Zygmunt"}]}]},{"id":548782,"date":"2021-04-28","title":"Dostawa aparatu RTG jezdnego – 1 szt. oraz aparatu USG – 1 szt. – 19/PN/2021","description":"1. Przedmiotem zamówienia jest dostawa aparatu RTG jezdnego – 1 szt. oraz aparatu USG – 1 szt. wraz z montażem, instalacją, uruchomieniem, oraz szkoleniem personelu Zamawiającego w zakresie uruchomienia, eksploatacji, obsługi i konserwacji w asortymencie i ilościach wyszczególnionych w Załączniku nr 2 do IDW – Formularz asortymentowo-ilościowy oraz zgodnie z opisem przedmiotu zamówienia.\n2. Oferowany przedmiot zamówienia musi spełniać wymagania Zamawiającego wymienione w opisie przedmiotu zamówi","awarded_value_eur":98797.03,"awarded":[{"suppliers":[{"id":18221,"name":"MIRO Sp. z o.o., ul. Mińska 25B, lok. U1, 03-808 Warszawa"}]},{"suppliers":[{"id":18824,"name":"Agfa NV, Septestraat 27, 2640 Mortsel, Belgia"}]}]},{"id":548770,"date":"2021-04-28","title":"Dostawa specjalistycznych materiałów medycznych dla Klinicznego Oddziału Neurochirurgii wraz z najmem instrumentarium","description":"Określenie przedmiotu zamówienia: dostawa specjalistycznych materiałów medycznych dla Klinicznego Oddziału Neurochirurgii wraz z najmem instrumentarium, znak sprawy: 4WSzKzP.SZP.2612.90.2020 wg pakietów 1 - 10\nPrzedmiot zamówienia został szczegółowo opisany w Załączniku nr 2 do SIWZ Kod CPV: 33697110-6; 33141770-8; 33140000-3; PA01-7 – Wynajem.","awarded_value_eur":187438.19,"awarded":[{"suppliers":[{"id":218,"name":"IMC Impomed Centrum S.A."}]},{"suppliers":[{"id":5,"name":"Aesculap Chifa Sp. z o.o."}]},{"suppliers":[{"id":160,"name":"Stryker Polska Sp. z o.o."}]},{"suppliers":[{"id":1604,"name":"Pioneer Surgical Technology B.V."}]},{"suppliers":[{"id":1719,"name":"NovaSpine Sp. z o.o."}]},{"suppliers":[{"id":18815,"name":"NovaSpine Sp. zo.o."}]},{"suppliers":[{"id":197,"name":"Medtronic Poland Sp. z o.o."}]},{"suppliers":[{"id":6261,"name":"COMEF Spółka z ograniczoną odpowiedzialnością Spółka Komandytowa"}]}]},{"id":548603,"date":"2021-04-27","title":"Dostawa drobnego sprzętu medycznego, worków do moczu, naczyń jednorazowego użytku do maceratora, kompletów operacyjnych jednorazowego użytku i podkładów chłonnych","description":"Dostawa drobnego sprzętu medycznego, worków do moczu, naczyń jednorazowego użytku do maceratora, kompletów operacyjnych jednorazowego użytku i podkładów chłonnych – 19 pakietów asortymentowych.","awarded_value_eur":269293.96,"awarded":[{"suppliers":[{"id":244,"name":"PROMED S.A."}]},{"suppliers":[{"id":194,"name":"Neomed Barbara Stańczyk"}]},{"suppliers":[{"id":238,"name":"AKME Sp. z o. o. Sp. k."}]},{"suppliers":[{"id":5127,"name":"Kliniki Naczyniowo Kardiologiczne KNK Spółka z o.o."}]},{"suppliers":[{"id":63,"name":"Zarys International Group Sp. z o.o. Sp. K."}]},{"suppliers":[{"id":7074,"name":"SONDA W. Makowski i Wspólnicy Spółka Jawna"}]},{"suppliers":[{"id":1217,"name":"INFORMER MED. Sp. z o.o."}]},{"suppliers":[{"id":187,"name":"Skamex Sp. z o.o. Sp. j."}]},{"suppliers":[{"id":226,"name":"Paul Hartmann Polska Sp. z o.o."}]},{"suppliers":[{"id":236,"name":"Przedsiębiorstwo Handlowo – Usługowe ANMAR Sp. z o.o. Sp. K"}]},{"suppliers":[{"id":462,"name":"Farum Sp. z o.o."}]}]},{"id":548248,"date":"2021-04-23","title":"Przebudowa sieci cieplnej 2 x Dn80/50/40 od komory K-Ia/1/10 do budynku ul. Więzienna 20 i przyłączy cieplnych do budynków ul. Nożownicza 10 i ul. Uniwersytecka 19/20 na preizolowaną we Wrocławiu","description":"Przedmiotem zamówienia jest przebudowa istniejącej sieci ciepłowniczej i przyłączy ciepłowniczych 2 xDn80/50/40 w technologii tradycyjnej od komory K-Ia/1/10 do budynku przy ul. Więzienna 20 i do węzłów cieplnych w budynkach przy ul. Nożowniczej 10 i ul. Uniwersyteckiej 19/20 we Wrocławiu.","awarded_value_eur":56627.61,"awarded":[{"suppliers":[{"id":18526,"name":"Fitex Sp. z o.o."}]}]},{"id":548098,"date":"2021-04-23","title":"Dostawa implantów stosowanych w neurochirurgii","description":"Przedmiotem zamówienia jest:\nDostawa implantów stosowanych w neurochirurgii\nZad. 1 – Fiksatory do płata kostnego\nZad. 2 – Drenaże komorowe i lędźwiowe\nZad. 3 – Klatki międzytrzonowe do odcinka szyjnego\nZad. 4 – Klatki międzytrzonowe w odcinku lędźwiowym\nZad. 5 – Stabilizacja przeznasadowa w odcinku piersiowym i lędźwiowym\nZad. 6 – Preparat do cranioplastyki\nZad. 7 – Zestaw do wertebroplastyki\nZad. 8 – Klipsy naczyniowe\nZad. 9 – Zestaw do stabilizacji odcinka piersiowo lędźwiowego w osteoporozie\n","awarded_value_eur":141478.73,"awarded":[{"suppliers":[{"id":12560,"name":"LfC Sp. z o.o."}]},{"suppliers":[{"id":160,"name":"Stryker Polska Sp. z o.o."}]},{"suppliers":[{"id":1719,"name":"NovaSpine Sp. z o.o"}]},{"suppliers":[{"id":333,"name":"CHM Sp. z o.o."}]},{"suppliers":[{"id":12560,"name":"LfC Sp. z o.o."}]},{"suppliers":[{"id":5,"name":"Aesculap Chifa Sp. z o.o."}]},{"suppliers":[{"id":5,"name":"Aesculap Chifa Sp. z o.o."}]}]},{"id":548069,"date":"2021-04-23","title":"Dostawa i montaż mikroinstalacji fotowoltaicznych, instalacji solarnych oraz wymiana źródeł ciepła w budynkach mieszkalnych osób prywatnych w ramach projektu „Indywidualne instalacje odnawialnych źródeł energii w gminie Dobryszyce”","description":"Pełna nazwa postępowania – „Dostawa i montaż mikroinstalacji fotowoltaicznych, instalacji solarnych oraz wymiana źródeł ciepła w budynkach mieszkalnych osób prywatnych w ramach projektu „Indywidualne instalacje odnawialnych źródeł energii w gminie Dobryszyce”.\nPrzedmiotem zamówienia jest sprzedaż wraz z dostawą oraz montażem i uruchomieniem 118 kompletów fabrycznie nowych instalacji fotowoltaicznych oraz 86 kompletów fabrycznie nowych instalacji solarnych a także wymiana (demontaż i montaż fabry","awarded_value_eur":367639.28,"awarded":[{"suppliers":[{"id":18491,"name":"Skorut Systemy Solarne Spółka z o.o."}]},{"suppliers":[{"id":18492,"name":"Ergo Ekologia Spółka z o.o."}]}]},{"id":548038,"date":"2021-04-23","title":"Dostawa środków ochrony indywidualnej do stosowania przy chorych z Covid-19 dla Centralnego Szpitala Klinicznego Uniwersytetu Medycznego w Łodzi","description":"1.Przedmiotem zamówienia jest dostawa środków ochrony indywidualnej do stosowania przy chorych z Covid-19.\n1.1. Zamawiający podzielił zamówienie na poszczególne części i dopuszcza możliwość składania ofert częściowych (art. 2 pkt 6, art. 36 ust. 2 pkt 1 Pzp): pakiety nr 1–33.\n2. Szczegółowy opis i zakres przedmiotu zamówienia określa Formularz asortymentowo-ilościowo-cenowy – załącznik nr 2 do Specyfikacji Istotnych Warunków Zamówienia (SIWZ).\n3. Oznaczenie wg Wspólnego Słownika Zamówień:\n— 3377","awarded_value_eur":1954155.41,"awarded":[{"suppliers":[{"id":18466,"name":"Integree Sp. z o.o."}]},{"suppliers":[{"id":388,"name":"Sun-Med Spółka Cywilna Dominik Siekierski Sławomir Naparty"}]},{"suppliers":[{"id":10615,"name":"FID Ireneusz Kuć"}]},{"suppliers":[{"id":426,"name":"Medicus Sp. z o.o. S.K.A."}]},{"suppliers":[{"id":18225,"name":"Ice4Med Sp. z o.o."}]},{"suppliers":[{"id":183,"name":"Klotho S.C."}]},{"suppliers":[{"id":18467,"name":"Sequoia Tech Sp. z o.o."}]},{"suppliers":[{"id":194,"name":"Neomed Barbara Stańczyk"}]},{"suppliers":[{"id":34,"name":"Mölnlycke Health Care Polska Sp. z o.o."}]},{"suppliers":[{"id":670,"name":"Complimed Anna Bojanowska"}]},{"suppliers":[{"id":183,"name":"Klotho S.C."}]},{"suppliers":[{"id":34,"name":"Mölnlycke Health Care Polska Sp. z o.o."}]},{"suppliers":[{"id":63,"name":"Zarys International Group Sp. z o.o. Sp. k."}]}]},{"id":547958,"date":"2021-04-23","title":"Opracowanie wielobranżowej dok. projektowej dla zadania inwestycyjnego pn. „Budowa bud. dla Sądu Rejonowego dla W-wy-Mokotowa w W-wie i Prokuratury Rejonowej W-wa-Mokotów w W-wie przy ul. Woronicza 17\u0022","description":"1) Przedmiotem zamówienia jest wykonanie wielobranżowej dokumentacji projektowej, obejmującej:\na) Projekty koncepcyjne.\nb) Projekt budowlany.\nc) Projekty wykonawcze.\nd) Przedmiar robót.\ne) Kosztorys inwestorski.\nf) Specyfikacje techniczne wykonania i odbioru robót budowlanych.\ng) Harmonogram rzeczowo-finansowy robót budowlanych, dla zadania inwestycyjnego pn. „Budowa budynku dla Sądu Rejonowego dla Warszawy – Mokotowa w Warszawie i Prokuratury Rejonowej Warszawa – Mokotów w Warszawie przy ul. Wo","awarded_value_eur":313629.83,"awarded":[{"suppliers":[{"id":18429,"name":"Radosław Guzowski prowadzący działalność gospodarczą pod nazwą Architekt Radosław Guzowski"}]}]},{"id":547925,"date":"2021-04-23","title":"Usługa utrzymania czystości wewnątrz i na zewnątrz obiektów Zachodniopomorskiego Oddziału Regionalnego i podległych Biur Powiatowych Agencji Restrukturyzacji i Modernizacji Rolnictwa","description":"1. Przedmiotem zamówienia jest świadczenie usługi w zakresie utrzymania porządku i czystości wewnątrz obiektów o łącznej powierzchni 8 120,33 m2 oraz na terenach zewnętrznych przylegających do obiektów będących w eksploatacji Zachodniopomorskiego Oddziału Regionalnego i podległych 18 Biur Powiatowych Agencji Restrukturyzacji i Modernizacji Rolnictwa w woj zachodniopomorskim, w tym na terenach utwardzonych o łącznej powierzchni 3 993,88 m2 i na terenach zielonych o łącznej powierzchni 4 000,55 m2","awarded_value_eur":106605.94,"awarded":[{"suppliers":[{"id":1077,"name":"Clar System S.A."}]},{"suppliers":[{"id":774,"name":"Zakłady Usługowo-Produkcyjno-Handlowe „Pomorze\u0022 Sp. z o.o."}]}]},{"id":547903,"date":"2021-04-23","title":"Budowa, montaż, podłączenie i uruchomienie węzłów zad. 99 ul. Frydrychowicza bud. 20, 21 i 22 w Bydgoszczy","description":"Budowa, montaż, podłączenie i uruchomienie węzłów zad. 99 ul. Frydrychowicza bud. 20, 21 i 22 w Bydgoszczy dla projektu pn. „Budowa sieci ciepłowniczej na terenie miasta Bydgoszczy umożliwiającej wykorzystanie energii cieplnej wytworzonej w warunkach wysokosprawnej kogeneracji”, przewidzianego do współfinansowania ze środków Unii Europejskiej w ramach Programu Operacyjnego Infrastruktura i Środowisko na lata 2014–2020, Priorytet: I Zmniejszenie Emisyjności Gospodarki, Działanie 1.6 Promowanie wy","awarded_value_eur":31776.80,"awarded":[{"suppliers":[{"id":18123,"name":"Elektrotermex Sp. z o.o."}]}]},{"id":547889,"date":"2021-04-23","title":"Najem dwóch fabrycznie nowych spągoładowarek na podwoziu gąsienicowym z czerpakiem przybierkowym dla JSW S.A. KWK „Pniówek”","description":"Najem dwóch fabrycznie nowych spągoładowarek na podwoziu gąsienicowym z czerpakiem przybierkowym dla JSW S.A. KWK „Pniówek”.","awarded_value_eur":217510.13,"awarded":[{"suppliers":[{"id":18376,"name":"Compensus Sp. z o.o."}]}]},{"id":547799,"date":"2021-05-07","title":"Dostawa wyrobów medycznych i materiałów opatrunkowych jednorazowego użytku dla SP ZOZ MSWiA w Szczecinie (powtórka)","description":"Przedmiotem zamówienia jest dostawa wyrobów medycznych i materiałów opatrunkowych jednorazowego użytku dla SP ZOZ MSWiA w Szczecinie. Szczegółowy wykaz zapotrzebowania Zamawiającego zawiera załącznik nr 2 „Szczegółowa oferta cenowa” do Specyfikacji Istotnych Warunków Zamówienia. Ilości wskazane w załączniku nr 2 „Szczegółowa oferta cenowa” zostały podane orientacyjnie i mogą ulec zmianie w zależności od rzeczywistych potrzeb Zamawiającego. Ilości te zostały podane po to, aby ułatwić sporządzenie","awarded_value_eur":55120.25,"awarded":[{"suppliers":[{"id":1178,"name":"Przedsiębiorstwo Wielobranżowe Intergos Sp. z o.o."}]},{"suppliers":[{"id":194,"name":"Neomed Barbara Stańczyk"}]},{"suppliers":[{"id":197,"name":"Medtronic Poland Sp. z o.o."}]},{"suppliers":[{"id":221,"name":"Toruńskie Zakłady Materiałów Opatrunkowych S.A."},{"id":7061,"name":"Citonet Szczecin Sp. z o.o."}]},{"suppliers":[{"id":230,"name":"Smith \u0026amp; Nephew Sp. z o.o."}]},{"suppliers":[{"id":244,"name":"Promed S.A."}]},{"suppliers":[{"id":246,"name":"EUMed Sp. z o.o."}]},{"suppliers":[{"id":355,"name":"Skamex Sp. z o.o. Spółka jawna"}]},{"suppliers":[{"id":380,"name":"Becton Dickinson Polska Sp. z o.o."}]},{"suppliers":[{"id":453,"name":"Medox Robert Łupicki"}]}]},{"id":547615,"date":"2021-05-05","title":"Dostawy towarów dla sklepu medycznego","description":"Przedmiotem zamówienia są sukcesywne dostawy towarów dla sklepu medycznego w asortymentach i ilościach podanych w formularzu cenowym stanowiącym Załącznik nr 2 do SIWZ, w którym Zamawiający określił standardy jakościowe odnoszące się do wszystkich istotnych cech przedmiotu zamówienia. Zamawiający uwzględnił koszty cyklu życia przedmiotu zamówienia.","awarded_value_eur":523736.77,"awarded":[{"suppliers":[{"id":18317,"name":"Thuasne Polska Sp. z o. o."}]},{"suppliers":[{"id":221,"name":"Toruńskie Zakłady Materiałów Opatrunkowych S.A."}]}]},{"id":547596,"date":"2021-05-05","title":"Dostawa sprzętu i aparatury medycznej w ramach projektu: „Poprawa dostępności i jakości usług w zakresie leczenia i diagnostyki chorób nowotworowych poprzez remont i doposażenie Klinik i Zakładów...”","description":"2.1. Przedmiotem zamówienia jest dostawa sprzętu i aparatury medycznej w ramach projektu: „Poprawa dostępności i jakości usług w zakresie leczenia i diagnostyki chorób nowotworowych poprzez remont i doposażenie Klinik i Zakładów Szpitala Uniwersyteckiego nr 1 im. dr. A. Jurasza w Bydgoszczy” określonych w załączniku nr 2a i 2b do niniejszej Specyfikacji Istotnych Warunków Zamówienia, zwanej dalej „SIWZ”.\n2.2. Przedmiot zamówienia obejmuje 14 niepodzielnych części, dla których Zamawiający dopuszc","awarded_value_eur":488982.07,"awarded":[{"suppliers":[{"id":18289,"name":"REZON S.C."}]},{"suppliers":[{"id":215,"name":"Olympus Polska Sp. z o.o."}]},{"suppliers":[{"id":18287,"name":"Marfour"}]},{"suppliers":[{"id":215,"name":"Olympus Polska Sp. z o.o."}]},{"suppliers":[{"id":368,"name":"Medim Sp. z o.o."}]},{"suppliers":[{"id":5,"name":"Aesculap Chifa Sp. z o.o."}]}]},{"id":547491,"date":"2021-05-05","title":"Kompleksowe ubezpieczenie Grupy Instytucji Kultury Województwa Mazowieckiego","description":"Część I zamówienia: 1) Ubezpieczenie mienia od wszystkich ryzyk, 2) Ubezpieczenie sprzętu elektronicznego od wszystkich ryzyk, 3) Wspólne ubezpieczenie odpowiedzialności cywilnej w związku z prowadzoną działalnością z sumą gwarancyjną w wysokości 5 mln PLN. Część II zamówienia: Wspólne nadwyżkowe ubezpieczenie odpowiedzialności cywilnej w związku z prowadzoną działalnością z sumą gwarancyjną w wysokości 15 mln PLN. Część III zamówienia: 1) Obowiązkowe ubezpieczenie odpowiedzialności cywilnej pos","awarded_value_eur":44430.89,"awarded":[{"suppliers":[{"id":18254,"name":"WIENER TU S.A. Vienna Insurance Group"}]}]},{"id":547369,"date":"2021-05-04","title":"Dostawa sprzętu jednorazowego użytku","description":"Dostawa sprzętu jednorazowego użytku - 10 grup.","awarded_value_eur":414965.19,"awarded":[{"suppliers":[{"id":129,"name":"Boston Scientific Polska spółka z o.o."}]},{"suppliers":[{"id":14399,"name":"Endos Sp. z o.o."}]},{"suppliers":[{"id":205,"name":"Zarys International Group spółka z ograniczoną odpowiedzialnością spółka komandytowa"}]},{"suppliers":[{"id":340,"name":"Aesculap Chifa Spółka z ograniczoną odpowiedzialnością"}]},{"suppliers":[{"id":364,"name":"Teleflex Polska sp. z o.o."}]},{"suppliers":[{"id":3701,"name":"Advance Europe Sp. z o.o. Biuro Techniczno-Handlowe"}]},{"suppliers":[{"id":4983,"name":"SKAMEX Spółka z ograniczoną odpowiedzialnością Spółka Komandytowa"}]},{"suppliers":[{"id":8407,"name":"AKME Sp. z o.o. Spółka Komandytowa"}]}]},{"id":547342,"date":"2021-05-04","title":"Sukcesywna dostawa i transport, odczynników chemicznych, diagnostycznych, materiałów odniesienia, surowic, podłóż mikrobiologicznych oraz środków antyseptycznych i dezynfekcyjnych oraz dzierżawa u.","description":"Sukcesywna dostawa i transport na koszt Oferenta do Wojewódzkiej Stacji Sanitarno-Epidemiologicznej w Katowicach; 40-074 Katowice, ul. Raciborska 39, odczynników chemicznych, diagnostycznych, materiałów odniesienia, surowic, podłóż mikrobiologicznych oraz środków antyseptycznych i dezynfekcyjnych oraz dzierżawa urządzeń, wraz z serwisem i obsługą techniczną na 2021 rok.","awarded_value_eur":16058.09,"awarded":[{"suppliers":[{"id":18215,"name":"Instytutem Biotechnologii Surowic i Szczepionek Biomed S.A."}]},{"suppliers":[{"id":2003,"name":"Instytut Biotechnologii Surowic i Szczepionek Biomed S.A."}]},{"suppliers":[{"id":351,"name":"Biomedica Poland Sp. z o.o."}]}]},{"id":547154,"date":"2021-05-03","title":"Sukcesywna dostawa sprzętu medycznego jednorazowego użytku i igieł do termolezji ujętych w pakietach 1–36 dla potrzeb Samodzielnego Publicznego Zakładu Opieki Zdrowotnej w Mońkach.","description":"1. Przedmiotem zamówienia jest sukcesywna dostawa sprzętu medycznego jednorazowego użytku i igieł do termolezji ujętych w pakietach 1–36 dla potrzeb Samodzielnego Publicznego Zakładu Opieki Zdrowotnej w Mońkach.\n2. Szczegółowy opis przedmiotu zamówienia został określony w formularzu ofertowym stanowiącym Załącznik nr 1 do Specyfikacji Istotnych Warunków Zamówienia, stanowiący jej integralną część.","awarded_value_eur":195756.31,"awarded":[{"suppliers":[{"id":12,"name":"Bialmed Sp. z o.o."}]},{"suppliers":[{"id":1324,"name":"Skamex Spółka z ograniczoną odpowiedzialnością Spółka jawna"}]},{"suppliers":[{"id":13412,"name":"Pajunk Medical Produkte GmbH"}]},{"suppliers":[{"id":63,"name":"Zarys International Group Sp. z o.o. Sp. k."}]},{"suppliers":[{"id":12,"name":"Bialmed Sp. z o.o."}]},{"suppliers":[{"id":63,"name":"Zarys International Group Sp. z o.o. Sp. k."}]}]},{"id":547145,"date":"2021-05-03","title":"Produkty lecznicze: leki różne w pakietach I–III oraz antybiotyki w pakiecie IV dla apteki szpitalnej w Zespole Opieki Zdrowotnej w Dębicy","description":"Produkty lecznicze: leki różne w pakietach I–III oraz antybiotyki w pakiecie IV dla apteki szpitalnej w Zespole Opieki Zdrowotnej w Dębicy.","awarded_value_eur":34694.17,"awarded":[{"suppliers":[{"id":1,"name":"„Asclepios” s.A."}]},{"suppliers":[{"id":1708,"name":"Przedsiębiorstwo Produkcyjno-Handlowo-Usługowe „Specjał” Sp. z o.o."}]},{"suppliers":[{"id":4,"name":"Urtica Sp. z o.o."},{"id":185,"name":"Polska Grupa Farmaceutyczna S.A."}]}]},{"id":547103,"date":"2021-05-03","title":"Przygotowanie i wstawienie eksponatu wielkogabarytowego na wystawę stałą do nowobudowanego obiektu Muzeum Archeologii Podwodnej i Rybołówstwa Bałtyckiego w Łebie","description":"Przygotowanie i wstawienie eksponatu wielkogabarytowego na wystawę stałą do nowobudowanego obiektu Muzeum Archeologii Podwodnej i Rybołówstwa Bałtyckiego w Łebie. Szczegółowy opis przedmiotu zamówienia stanowi integralną część SWZ.","awarded_value_eur":478938.89,"awarded":[{"suppliers":[{"id":18078,"name":"Usługi Projektowo Budowlane Adac Tomasz Witomski"},{"id":18079,"name":"Przedsiębiorstwo Inżynieryjno-Budowlane Mopik spółka cywilna, Stanisław Kiełb, Arkadiusz Kiełb"}]}]},{"id":539250,"date":"2021-04-16","title":"Ubezpieczenie wartości pieniężnych w transporcie","description":"Przedmiotem zamówienia jest objęcie ochroną ubezpieczeniową wartości pieniężnych w transporcie krajowym i zagranicznym realizowanym przez NBP, zawierającymi:\n1) krajowe znaki pieniężne (waluta polska) i zagraniczne znaki pieniężne (waluta obca),\n2) wartości kolekcjonerskie:\na) złote i srebrne monety kolekcjonerskie (z ich jednostkowym opakowaniem),\nb) banknoty kolekcjonerskie (z ich jednostkowym opakowaniem),\nc) numizmaty,\nd) zestawy kolekcjonerskie – połączone w jedno opakowanie, wartości kolek","awarded_value_eur":261358.19,"awarded":[{"suppliers":[{"id":972,"name":"Powszechny Zakład Ubezpieczeń S.A."}]}]},{"id":539249,"date":"2021-04-16","title":"Wykonanie prac leśnych w WPN w 2021 r. cz.2","description":"Przedmiotem zamówienia jest wykonanie na terenie Wigierskiego Parku Narodowego w 2021 roku usług w zakresie: pozyskania i zrywki drewna, hodowli lasu, ochrony lasu, ochrony przeciwpożarowej, ochrony zwierząt, ochrony ekosystemów lądowych, udostępniania ekosystemów lądowych Parku i rozdrabniania gałęzi.\nZamówienie o wartości łącznej 629 838,18 PLN podzielono na 4 części, tj.: Część 1: leśnictwo Lipniak – 139 971,80 PLN, Część 2: leśnictwo Krzywe – 173 007,60 PLN, Część 3: leśnictwo Słupie – 111 5","awarded_value_eur":138182.61,"awarded":[{"suppliers":[{"id":16035,"name":"Zakład Usług Leśnych Antoni Olszewski"}]},{"suppliers":[{"id":10500,"name":"Zakład Usług Leśnych i Remontowo-Budowlanych „Skogen\u0022 Jerzy Bogdanowicz"}]},{"suppliers":[{"id":16036,"name":"Zakład Usług Leśnych Stanisław Hołubowicz"}]}]},{"id":539245,"date":"2021-04-16","title":"Usługi informacyjno-doradcze w projekcie Własność intelektualna w Twojej firmie","description":"Postępowanie o zawarcie umowy ramowej. Przedmiotem umowy ramowej jest ustalenie warunków udzielania i realizacji zamówień (dalej: „zamówień wykonawczych”) na świadczenie przez Wykonawcę usług informacyjno-doradczych w projekcie pn. „Własność intelektualna w Twojej firmie”, polegających na identyfikacji własności intelektualnej u Grantobiorcy, zakończonej sporządzeniem Raportu oraz wypełnieniem Ankiety ewaluacyjnej przez Grantobiorcę.","awarded_value_eur":485498.98,"awarded":[{"suppliers":[{"id":16031,"name":"Park Naukowo-Technologiczny w Opolu Sp. z o.o."}]}]},{"id":539219,"date":"2021-04-16","title":"Dostawa ubioru identyfikacyjnego","description":"1. Przedmiotem zamówienia jest dostawa ubioru identyfikacyjnego dla pracowników drużyn konduktorskich, maszynistów i kasjerów.\n2. Zamawiający podzielił zamówienie na 6 części (Sekcja II.2).\n3. Szczegółowy opis oraz sposób realizacji przedmiotu zamówienia określa Specyfikacja Istotnych Warunków Zamówienia wraz z załącznikami.","awarded_value_eur":549214.12,"awarded":[{"suppliers":[{"id":15988,"name":"Jocker Factory Jaszczura Spółka Jawna – Lider Konsorcjum"},{"id":15989,"name":"Towarzystwo Akcyjne Telimena S.A. – Uczestnik Konsorcjum"},{"id":15990,"name":"Telimena Corp Sp. z o.o. – Uczestnik Konsorcjum"}]},{"suppliers":[{"id":15986,"name":"Towarzystwo Akcyjne Telimena S.A. – Lider Konsorcjum"},{"id":15987,"name":"Jocker Factory Jaszczura Spółka Jawna – Uczestnik Konsorcjum"}]},{"suppliers":[{"id":15991,"name":"Sirkoy Fashion Marcin Kubanek"}]},{"suppliers":[{"id":15994,"name":"Arlen Spółka Akcyjna"}]},{"suppliers":[{"id":15992,"name":"Wojas S.A."}]},{"suppliers":[{"id":15993,"name":"Hurtownia Skór Galanteryjnych Marwal S.C. Maria i Waldemar Keister"}]}]},{"id":538596,"date":"2021-04-20","title":"Usługa utrzymania czystości w Podkarpackim Oddziale Regionalnym oraz 21 Biurach Powiatowych ARiMR.","description":"Przedmiotem zamówienia jest świadczenie usługi utrzymania czystości w Podkarpackim Oddziale Regionalnym oraz 21 Biurach Powiatowych ARiMR.","awarded_value_eur":116827.11,"awarded":[{"suppliers":[{"id":270,"name":"Impel Facility Services Sp. z o.o."},{"id":2528,"name":"Praxima Krakpol Sp. z o.o."}]}]},{"id":538569,"date":"2021-04-20","title":"Dostawa wraz z montażem i konfiguracją elektronicznego depozytora kluczy, systemu monitorującego i zabezpieczającego oraz dostawa radiotelefonów przewoźnych i przenośnych","description":"Przedmiotem zamówienia była dostawa wraz z montażem i konfiguracją elektronicznego depozytora kluczy, systemu monitorującego i zabezpieczającego oraz dostawa radiotelefonów przewoźnych i przenośnych dla Wojewódzkiej Stacji Ratownictwa Medycznego w Łodzi, ul. Warecka 2, 91-202 Łódź, zgodnie z wymaganiami określonymi w Załączniku nr 1.1 zmiana, 1.2, 1.3 zmiana do SIWZ. Przedmiot zamówienia podzielony był na części. Zamawiający dopuszczał możliwość składania ofert częściowych. Oferta mogła obejmowa","awarded_value_eur":112623.87,"awarded":[{"suppliers":[{"id":15775,"name":"Instom Sp. z o.o."}]},{"suppliers":[{"id":15774,"name":"BT Electronics Sp. z o.o."}]},{"suppliers":[{"id":15776,"name":"DGT Sp. z o.o."}]}]},{"id":538568,"date":"2021-04-20","title":"Dostawa wraz z montażem generatora fotowoltaicznego o mocy 150,00 kWp oraz dostawę i montaż kotłowni gazowej wraz z pompami ciepła na potrzeby wspomagania podgrzewania wody CWU oraz podgrzewu central...","description":"Przedmiot zamówienia został podzielony na dwa odrębne zadania:\na) przebudowę systemu zasilania w oparciu o instalację dostarczonego generatora fotowoltaicznego o mocy 150,00 kWp, który ma zostać zamontowana na dachach płaskich budynków szpitala oraz na wybudowanych w ramach zadania dachach Carportów – zadaszeń nad miejscami parkingowymi na szpitalnym parkingu;\nb) wymianę kotłowni węglowej na kotłownię gazową wraz z pompami ciepła na potrzeby wspomagania podgrzewania wody CWU oraz podgrzewu centr","awarded_value_eur":418913.62,"awarded":[{"suppliers":[{"id":15772,"name":"Agregaty Polska Cezary Bielak"}]},{"suppliers":[{"id":15773,"name":"P.H.U.P. An-Mar Sławomir Wyczółkowski"}]}]},{"id":537775,"date":"2021-04-19","title":"Ochrona fizyczna osób i mienia oraz ochrona techniczna w zakresie wykonanie czynności serwisowych systemów elektronicznej ochrony obiektów Operatora Gazociągów Przesyłowych Gaz-System S.A. Oddział w Świerklanach","description":"1. Przedmiotem zamówienia jest świadczenie usługi w zakresie ochrony fizycznej i technicznej osób i mienia na obszarze działania spółki Operator Gazociągów Przesyłowych Gaz-System S.A. Oddział w Świerklanach.\n2. Z uwagi na specyfikę przedmiotu zamówienia oraz jego poufny charakter, dokumenty, tj.: opis przedmiotu zamówienia wraz z załącznikami zawiera informacje podlegające ochronie prawnej jako tajemnica przedsiębiorstwa w rozumieniu art. 11 ust. 4 ustawy o zwalczaniu nieuczciwej konkurencji (t","awarded_value_eur":1276700.35,"awarded":[{"suppliers":[{"id":2392,"name":"Jantar 2 Sp. z o.o."},{"id":6431,"name":"Era Sp. z o.o. – lider konsorcjum"}]}]},{"id":537769,"date":"2021-04-19","title":"Odbiór i zagospodarowanie popiołu zasiarczonego z zakładów PGNiG Termika SA","description":"Przedmiotem zamówienia jest odbiór mieszaniny popiołów lotnych i odpadów stałych z wapniowych metod odsiarczania gazów odlotowych (metody suche i półsuche odsiarczania spalin oraz spalanie w złożu fluidalnym), o kodzie 10 01 82 z Elektrociepłowni Siekierki i Elektrociepłowni Pruszków.\nPrzedmiot zamówienia został podzielony przez Zamawiającego na sześć części.","awarded_value_eur":304547.63,"awarded":[{"suppliers":[{"id":46,"name":"Przedsiębiorstwo Budowy Dróg i Mostów Sp. z o.o."}]},{"suppliers":[{"id":6489,"name":"ALTOR Sp. z o.o."}]}]},{"id":537757,"date":"2021-04-19","title":"Realizacja robót budowlanych i instalacyjnych dla zadania inwestycyjnego pt. „Rozbudowa układu rozjazdowego na stacji SKM Gdynia Orłowo”","description":"Przedmiotem zamówienia jest realizacja robót budowlanych i instalacyjnych dla zadania inwestycyjnego pt. „Rozbudowa układu rozjazdowego na stacji SKM Gdynia Orłowo” w ramach projektu „Budowa zintegrowanego systemu monitorowania bezpieczeństwa oraz zarządzania informacją na linii kolejowej nr 250 wraz z modernizacją Budynku Dworca Podmiejskiego w Gdyni Głównej oraz peronów na linii kolejowej nr 250”.","awarded_value_eur":4303571.90,"awarded":[{"suppliers":[{"id":7462,"name":"Przedsiębiorstwo Usługowo-Handlowe Rajbud Sp. z o.o."}]}]},{"id":537689,"date":"2021-04-19","title":"Zakup i sukcesywna dostawa jednorazowych materiałów medycznych dla SP ZOZ MSWiA w Koszalinie","description":"Przedmiotem zamówienia jest zakup i sukcesywna dostawa jednorazowych materiałów medycznych dla SP ZOZ MSWiA w Koszalinie, ul. Szpitalna 2. Zamawiający dopuszcza składanie ofert częściowych.","awarded_value_eur":172321.81,"awarded":[{"suppliers":[{"id":63,"name":"ZARYS International Group Sp. z o.o. Sp. K."}]},{"suppliers":[{"id":1023,"name":"YAVO Sp. z o.o."}]},{"suppliers":[{"id":13412,"name":"PAJUNK MEDICAL PRODUKTE GmbH"}]},{"suppliers":[{"id":15483,"name":"ZABRZE INTERNATIONAL GROUP Sp. z o.o. Sp. K."}]},{"suppliers":[{"id":15484,"name":"SINMED Sp. z o.o. Sp. K."}]},{"suppliers":[{"id":1578,"name":"SURG-TECH Sp. z o.o. Sp. K."}]},{"suppliers":[{"id":194,"name":"NEOMED Barbara Stańczyk"}]},{"suppliers":[{"id":238,"name":"AKME Sp. z o.o. Sp. K."}]},{"suppliers":[{"id":293,"name":"DRAGER POLSKA Sp. z o.o."}]},{"suppliers":[{"id":341,"name":"POLMIL Sp. z o.o. S.K.A."}]},{"suppliers":[{"id":358,"name":"SKAMEX sp. z o.o. Sp. K."}]},{"suppliers":[{"id":381,"name":"Bard Poland Sp. z o.o."}]},{"suppliers":[{"id":386,"name":"LENCOMM TRADE INTERNATIONAL Sp. z o.o."}]},{"suppliers":[{"id":456,"name":"MAR-FOUR Marian Siekierski"}]},{"suppliers":[{"id":461,"name":"Toruńskie Zakłady Materiałów Opatrunkowych"},{"id":7061,"name":"CITONET Szczecin Sp. z o.o."}]},{"suppliers":[{"id":462,"name":"FARUM Sp. z o.o."}]},{"suppliers":[{"id":63,"name":"ZARYS International Group Sp. z o.o. Sp. K."}]},{"suppliers":[{"id":7494,"name":"BERYL-MED Sp. z o.o."}]}]},{"id":537669,"date":"2021-04-19","title":"„Dostawa mebli i wyposażenia biur, w tym specjalistycznego sprzętu biurowego, sprzętu AGD, urządzeń kuchennych, wózków serwisowych oraz wyposażenia magazynowego, wózków paletowych, transportowych ...","description":"Przedmiotem zamówienia jest „Dostawa mebli i wyposażenia biur, w tym specjalistycznego sprzętu biurowego, sprzętu AGD, urządzeń kuchennych, wózków serwisowych oraz wyposażenia magazynowego, wózków paletowych, transportowych i magazynowych.” określonych w załączniku nr 2 do niniejszej Specyfikacji Istotnych Warunków Zamówienia, zwanej dalej „SIWZ”.\nPrzedmiot zamówienia obejmuje 21 niepodzielnych części, dla których zamawiający dopuszcza możliwość składania ofert częściowych, z zastrzeżeniem, iż o","awarded_value_eur":18951.74,"awarded":[{"suppliers":[{"id":15463,"name":"Pro-Serwis s.c., Karol Reisner, Bartosz Preder"}]}]},{"id":537649,"date":"2021-04-19","title":"„Dostawa rur i kształtek”","description":"1. Przedmiotem zamówienia jest sprzedaż wraz z dostarczeniem:\n1) rur polietylenowych ze stałą monolityczną warstwą trudnopalną i antystatyczną okołnierzowanych z dociskami stalowymi zabezpieczonymi antykorozyjnie;\n2) rur polietylenowych bosych ze stałą monolityczną warstwą trudnopalną i antystatyczną;\n3) rur polietylenowych bosych ze stałą monolityczną warstwą trudnopalną i antystatyczną w krążkach;\n4) kształtek montażowych polietylenowych ze stałą monolityczną warstwą trudnopalną i antystatyczn","awarded_value_eur":124460.95,"awarded":[{"suppliers":[{"id":14438,"name":"Plastpipe Sp. z o.o., Sp. K."}]}]},{"id":537037,"date":"2021-04-16","title":"Wykonywanie usług z zakresu gospodarki leśnej na terenie Nadleśnictwa Grotniki w roku 2021","description":"Przedmiotem zamówienia są usługi z zakresu gospodarki leśnej zgodnie z określeniem w art. 6 ust. 1 pkt 1 ustawy z dnia 28 września 1991 r. o lasach (tekst jedn.: Dz.U. z 2020 r., poz. 1463 – „ustawa o lasach”) obejmujące prace z zakresu hodowli i ochrony lasu, ochrony przeciwpożarowej, pozyskania i zrywki drewna, gospodarki szkółkarskiej nasiennictwa i selekcji, oraz ubocznego użytkowania lasu do wykonania na terenie Nadleśnictwa Grotniki w roku 2021. Zakres rzeczowy przedmiotu zamówienia obejmu","awarded_value_eur":220480.61,"awarded":[{"suppliers":[{"id":6017,"name":"Mirosław Kuczka Usługi Leśne"}]},{"suppliers":[{"id":4999,"name":"Taxus Robert Stępień"}]}]},{"id":536898,"date":"2021-04-16","title":"Dostawa tomografu komputerowego 1 sztuka wraz z adaptacją pomieszczenia oraz klimatyzacji dla potrzeb oferowanego tomografu","description":"Dostawa tomografu komputerowego 1 sztuka wraz z adaptacją pomieszczenia oraz klimatyzacji dla potrzeb oferowanego tomografu. Przedmiot zamówienia obejmuje dostawę do siedziby zamawiającego tomografu komputerowego o parametrach określonych w załączniku nr 6 do SIWZ, jeżeli to konieczne adaptację pomieszczeń i infrastruktury technicznej umożliwiającą montaż i uruchomienie oferowanego tomografu komputerowego, którego wymagane parametry techniczne określono w załączniku nr 6 do SIWZ, montaż oraz uru","awarded_value_eur":510013.28,"awarded":[{"suppliers":[{"id":302,"name":"Siemens Healthcare sp. z o.o."}]}]},{"id":535579,"date":"2021-04-14","title":"Dostawa sprzętu medycznego jednorazowego użytku dla pacjentów SP ZOZ Miejskiego Szpitala Zespolonego w Częstochowie - Część druga","description":"Przedmiotem zamówienia jest dostawa sprzętu medycznego jednorazowego użytku dla potrzeb SP ZOZ Miejskiego Szpitala Zespolonego w Częstochowie z podziałem na 43 pakiety.","awarded_value_eur":103166.85,"awarded":[{"suppliers":[{"id":12,"name":"Bialmed Sp. z o.o"}]},{"suppliers":[{"id":1217,"name":"INFORMER Med Sp. z o.o"}]},{"suppliers":[{"id":1288,"name":"Medicus Sp. z o.o. SKA"}]},{"suppliers":[{"id":14852,"name":"SXAMEX Sp. z o.o, Sp.J"}]},{"suppliers":[{"id":14853,"name":"BL Medica Sp.o.o, Sp.k"}]},{"suppliers":[{"id":1542,"name":"PHU ANMAR Sp. z o.o, Sp.k"}]},{"suppliers":[{"id":155,"name":"MEDEN-INMED Sp. z o.o"}]},{"suppliers":[{"id":18,"name":"BAXTER POLSKA Sp. z o.o"}]},{"suppliers":[{"id":182,"name":"PPHU Adrianno-Damianii Export-Import Leon Kajfasz"}]},{"suppliers":[{"id":187,"name":"SKAMEX Sp. z o.o, Sp.J"}]},{"suppliers":[{"id":215,"name":"OLYMPUS Polska Sp. z o.o"}]},{"suppliers":[{"id":221,"name":"Toruńskie Zakłady Materiałów Opatrunkowych S.A"}]},{"suppliers":[{"id":244,"name":"PROMED S.A"}]},{"suppliers":[{"id":2907,"name":"ZARYS International Group Sp. zo.o, Sp.k"}]},{"suppliers":[{"id":362,"name":"BALTON Sp. z o.o"}]},{"suppliers":[{"id":364,"name":"Teleflex Polska sp. z o.o"}]},{"suppliers":[{"id":392,"name":"CAMEDICA Spółka Cywilna"}]},{"suppliers":[{"id":448,"name":"SORIMEX Sp. z o.o, Sp.k"}]},{"suppliers":[{"id":5,"name":"Aesculap Chifa Sp. z o.o"}]},{"suppliers":[{"id":601,"name":"Centrum Zaopatrzenia Medycznego CEZAL S.A - Wrocław"}]},{"suppliers":[{"id":63,"name":"ZARYS International Group Sp. z o.o, Sp.k"}]},{"suppliers":[{"id":77,"name":"BERYL MED POLAND Sp. z o.o"}]}]},{"id":535575,"date":"2021-04-14","title":"Zakup energii elektrycznej dla Gminy Prudnik oraz jednostek organizacyjnych i spółek gminy","description":"Przedmiotem zamówienia jest wspólny zakup energii elektrycznej czynnej dla Gminy Prudnik, jej jednostek organizacyjnych i spółek gminnych, na potrzeby eksploatacji budynków, lokali, obiektów użytkowych, produkcyjnych i zasilania oświetlenia ulicznego.\nGmina Prudnik działa w imieniu własnym oraz w imieniu i na rzecz:\n1. Prudnickiego Ośrodka Kultury i Biblioteki Publicznej z siedzibą w 48-200 Prudnik, ul. Kościuszki 1A;\n2. Muzeum Ziemi Prudnickiej z siedzibą w 48-200 Prudnik, ul. B. Chrobrego 5;\n3","awarded_value_eur":387769.77,"awarded":[{"suppliers":[{"id":869,"name":"Tauron Sprzedaż Sp. z o.o."}]}]},{"id":534841,"date":"2021-04-13","title":"Budowa kolektora sanitarnego VA w ul. Konstantynowskiej od istniejącej studni nr 43 w ul. Konstantynowskiej do przepompowni ścieków przy ul. Krańcowej w Łodzi","description":"Postępowanie prowadzone jest pod nazwą: „Budowa kolektora sanitarnego VA w ul. Konstantynowskiej od istniejącej studni nr 43 w ul. Konstantynowskiej do przepompowni ścieków przy ul. Krańcowej w Łodzi”.\nPrzedmiot zamówienia należy wykonać zgodnie z Dokumentacją Projektową oraz Specyfikacjami Technicznymi Wykonania i Odbioru Robót, stanowiącymi Załącznik nr 8 do SIWZ oraz zapisami umowy zawartymi w Załączniku nr 9 do SIWZ.\nZamówienie podstawowe netto: 2 985 307,51 PLN; zamówienia uzupełniające net","awarded_value_eur":687039.15,"awarded":[{"suppliers":[{"id":14658,"name":"„ZINSBUD” Inżynieria Bezwykopowa Emil Zimoch- lider konsorcjum"},{"id":14659,"name":"TK TECH Sp. z o.o. – partner konsorcjum"}]}]},{"id":534823,"date":"2021-04-13","title":"Odbiór i zagospodarowanie odpadów 19 12 12 III/ 2020","description":"1. Zamawiający zleca, a Wykonawca przyjmuje do wykonania usługę odbioru i zagospodarowania poprzez odzysk, odpadów o kodzie 19 12 12 – inne odpady (w tym zmieszane substancje z mechanicznej obróbki odpadów innych niż wymienione w 19 12 11), wytworzonych na terenach Z/I w Dylowie A, gm. Pajęczno, Z/I w Gotartowie, gm. Kluczbork oraz Z/I Julków, gm. Skierniewice. Szczegółowy opis przedmiotu zamówienia został zawarty w punkcie 2 SIWZ.","awarded_value_eur":1979986.31,"awarded":[{"suppliers":[{"id":10591,"name":"„Mo-Bruk” S.A."}]},{"suppliers":[{"id":629,"name":"„Sanit-Trans” Sp. z o.o."}]},{"suppliers":[{"id":908,"name":"Remondis Opole Sp. z o.o."}]}]},{"id":534754,"date":"2021-04-13","title":"Sprzedaż i dostarczenie aparatury laboratoryjnej dla Centrum Nowych Technologii UW – postępowanie 6","description":"1. Przedmiotem zamówienia jest sprzedaż i dostarczenie aparatury laboratoryjnej dla Centrum Nowych Technologii UW:\n— część I: mieszadło magnetyczne z funkcją grzania,\n— część II: mieszadło magnetyczne,\n— część III: cyfrowy miernik próżni,\n— część IV: waga analityczna,\n— część V: pompa olejowa,\n— część VI: pompa bezolejowa,\n— część VII: termostat grzejąco-chłodzący,\n— część VIII: drukarka 3D,\n— część IX: komora rękawicowa,\n— część X: komora diamentowa,\n— część XI: prasa laboratoryjna.\n2. Szczegół","awarded_value_eur":65511.25,"awarded":[{"suppliers":[{"id":68,"name":"MERCK Sp. z o.o."}]},{"suppliers":[{"id":2843,"name":"WITKO Sp. z o.o."}]},{"suppliers":[{"id":2843,"name":"WITKO Sp. z o.o."}]},{"suppliers":[{"id":14611,"name":"EDVAC Sp. z o.o."}]},{"suppliers":[{"id":6540,"name":"MSA System Łukasz Zarodkiewicz"}]},{"suppliers":[{"id":852,"name":"Spectro-Lab Sp. z o.o."}]},{"suppliers":[{"id":6856,"name":"SYGNIS New Technologies Sp. z o.o."}]}]},{"id":534744,"date":"2021-04-13","title":"Dostawa sprzętu komputerowego","description":"Przedmiotem zamówienia jest dostawa sprzętu komputerowego, w ramach zadań:\n— zadanie nr 1: notebook 14\u0022,\n— zadanie nr 2: ultrabook,\n— zadanie nr 3: monitor 24\u0022.\nSzczegółowy opis, zakres i sposób realizacji przedmiotu zamówienia określa załącznik do SIWZ – projekt umowy.","awarded_value_eur":4079.37,"awarded":[{"suppliers":[{"id":685,"name":"Grupa E sp. z o.o."}]}]},{"id":534743,"date":"2021-04-13","title":"Dostawa i montaż mebli oraz drobnego wyposażenia dla pomieszczeń 101a, 101b i 101c w paw. U-2 AGH w Krakowie na potrzeby Centrum Rekrutacji - KC-zp. 272-724/20","description":"Przedmiotem zamówienia jest dostawa i montaż mebli oraz drobnego wyposażenia dla pomieszczeń 101a, 101b i 101c w paw. U-2 AGH w Krakowie na potrzeby Centrum Rekrutacji. Opis przedmiotu zamówienia zgodnie z pkt 3.1 SIWZ.","awarded_value_eur":24358.58,"awarded":[{"suppliers":[{"id":14607,"name":"Agnieszka Lach-Korpal Empresa"}]}]},{"id":534737,"date":"2021-04-13","title":"Sukcesywna dostawa środków ochrony indywidualnej oraz płynów dezynfekujących na potrzeby jednostek Uniwersytetu Medycznego we Wrocławiu (nr sprawy: UMW/AZ/PN-140/20)","description":"Sukcesywna dostawa środków ochrony indywidualnej oraz płynów dezynfekujących na potrzeby jednostek Uniwersytetu Medycznego we Wrocławiu.\nPrzedmiot zamówienia podzielono na 4 (cztery) części osobno ocenianych:\n— część 1 – rękawice nitrylowe,\n— część 2 – maseczki jednorazowe,\n— część 3 – fartuchy flizelinowe jednorazowe,\n— część 4 – środki do dezynfekcji.","awarded_value_eur":1986.32,"awarded":[{"suppliers":[{"id":1291,"name":"Zarys International Group"}]}]},{"id":534087,"date":"2021-04-12","title":"Dostawa łączników rurowych oraz łączników rurowo kołnierzowych – uniwersalnych (dla stali, żeliwa, A-C, PCV, PE) w zakresie średnic od DN 50 do DN 600 mm","description":"Przedmiotem zamówienia jest dostawa łączników rurowych oraz łączników rurowo kołnierzowych – uniwersalnych (dla stali, żeliwa, A-C, PCV, PE) w zakresie średnic od DN 50 do DN 600 mm.","awarded_value_eur":196018.64,"awarded":[{"suppliers":[{"id":14437,"name":"Kanwa Sp. z o.o. Sp.k."}]}]},{"id":534002,"date":"2021-04-12","title":"Dostawa materiałów promocyjnych – VII części","description":"1. Przedmiotem zamówienia jest dostawa materiałów promocyjnych – VII części:\n1) część I – długopis metalowy – 25 000 szt.;\n2) część II – długopis plastikowy – 25 000 szt.;\n3) część III – maseczka ochronna khaki/moro MON – 50 000 szt.;\n4) część IV – medal – 500 szt.;\n5) część V – moneta – 500 szt.;\n6) część VI – opaska odblaskowa WP – 15 000 szt.;\n7) część VII – smycz reklamowa – 60 000 szt.\n2. Szczegółowy opis przedmiotu zamówienia zawierają:\n1) istotne postanowienia umowy – Załącznik nr 2 do SI","awarded_value_eur":58245.76,"awarded":[{"suppliers":[{"id":14387,"name":"Grupa PK Sp. z o.o."}]},{"suppliers":[{"id":14388,"name":"DIPARO BIZ Sp. z o.o"}]},{"suppliers":[{"id":14387,"name":"Grupa PK Sp. z o.o."}]},{"suppliers":[{"id":14389,"name":"Marzena Swatek-Welgryn Przedsiębiorstwo Produkcyjno-Handlowe .Artmedal II."}]}]},{"id":533923,"date":"2021-04-12","title":"„Rozbudowa drogi wojewódzkiej nr 604 na odcinku Robaczewo-Ruskowo (DOL)” w ramach realizacji zadania pn. „Rozbudowa drogi wojewódzkiej nr 604 na odcinku Robaczewo -Drogowy Odcinek Lotniskowy -Wielbark","description":"1. Przedmiotem zamówienia jest: „Rozbudowa drogi wojewódzkiej nr 604 na odcinku Robaczewo-Ruskowo (DOL)” w ramach realizacji zadania pn. „Rozbudowa drogi wojewódzkiej nr 604 na odcinku Robaczewo -Drogowy Odcinek Lotniskowy-Wielbark”\n2. Całe zamierzenie inwestycyjne zlokalizowane jest w województwie warmińsko-mazurskim,\nw powiecie Nidzickim na obszarze gminy Nidzica oraz na obszarze gminy Janowo.\nParametry projektowanej drogi wojewódzkiej nr 604:\na) klasa drogi – G\nb) kategoria ruchu – KR3\nc) dłu","awarded_value_eur":11043872.81,"awarded":[{"suppliers":[{"id":14351,"name":"Strabag Sp. z o.o.o"}]}]},{"id":517268,"date":"2021-02-10","title":"Sprzedaż i dostarczenie odczynników dla Instytutu Technologii Żywności i Żywienia","description":"Sprzedaż i dostarczenie odczynników dla Instytutu Technologii Żywności i ŻywieniaSzczegółowy opis oraz sposób realizacji zamówienia: stanowi formularz cenowy załącznik nr 1.2 do swz.","awarded_value_eur":379.48,"awarded":[{"suppliers":[{"id":1072,"name":"Sigma-Aldrich Sp. z o. o."}]}]},{"id":517112,"date":"2021-02-11","title":"Budowa kanalizacji sanitarnej we wsi Lipnica Wielka część 1 - odcinek Grapa sołectwo Skoczyki","description":"Przedmiotem zamówienia jest budowa kanalizacji sanitarnej we wsi Lipnica Wielka część 1 -odcinek Grapa sołectwo Skoczyki zgodnie z projektem budowlanym wyłączając przyłącza.Przedmiar oraz STWIOR stanowiące załączniki do SWZ zostały zaktualizowane i nie obejmują przyłączy. Szczegółowy zakres robót został wyszczególniony w załącznikach do swz –dokumentacji projektowej, przedmiarze robót oraz szczegółowych specyfikacjach technicznych wykonania i odbioru robót budowlanych.","awarded_value_eur":260926.95,"awarded":[{"suppliers":[{"id":15419,"name":"Janowiak Marian Usługi Wodno-Kanalizacyjne"}]}]},{"id":516145,"date":"2021-02-09","title":"Dostawa oprogramowania do: 1. opracowania interaktywnych materiałów 2. modelowania systemów i architektury 3. przechwytywania obrazu z komputera i zapisu go w formie filmu","description":"Przedmiotem zamówienia jest dostawa:3-letniej licencji na oprogramowanie do opracowania interaktywnych materiałów nt. modelowania systemów i architektury – pilotaż,","awarded_value_eur":27983.57,"awarded":[{"suppliers":[{"id":16161,"name":"CDO-GROUP SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOSCIĄ"}]},{"suppliers":[{"id":16161,"name":"CDO-GROUP SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOSCIĄ"}]},{"suppliers":[{"id":16162,"name":"Piotrem Małeckim, prowadzącym działalność gospodarczą pod nazwą ANYSOFT.PL REJESTRACJA OPROGRAMOWANIA Piotr Małecki"}]}]},{"id":516042,"date":"2021-02-16","title":"Dostawa i montaż, z podłączeniem instalacji do przygotowanych w miejscu montażu przyłączy 5 mobilnych domków kempingowych (2 typu A i 3 typu B) w Ośrodku Wypoczynkowym w Łazach","description":"Dostawa i montaż, z podłączeniem instalacji do przygotowanych w miejscu montażu przyłączy (wody, kanalizacji sanitarnej i energii elektrycznej), 5 mobilnych domków kempingowych (2 typu A i 3 typu B) w Ośrodku Wypoczynkowym UMP w Łazach (76-002) ul. Leśna 4","awarded_value_eur":322673.14,"awarded":[{"suppliers":[{"id":15546,"name":"Fabryka Domów Mobilnych i Szkieletowych LARK LEISURE HOMES Sp. z o. o."}]}]},{"id":515956,"date":"2021-02-15","title":"Utrzymanie czystości w parkach i skwerach oraz na terenach administrowanych przez TZUK w Tychach w 2021 r.","description":"1.Przedmiotem zamówienia są usługi obejmujące swym zakresem utrzymanie czystości w parkach i skwerach w Tychach w 2021 r.2.Zakres rzeczowy przedmiotu zamówienia obejmuje m.in.:2.1.powierzchniowe oczyszczanie terenu,2.2.opróżnianie koszy na śmieci wraz z wymianą worków na śmieci,2.3.oczyszczanie terenu z psich odchodów w parkach i skwerach,2.4.wywóz i utylizacja uszkodzonych betonowych koszy na śmieci,2.5.wyciąganie betonowych koszy na śmieci ze stawów, osadników i potoków,2.6.oczyszczanie terenó","awarded_value_eur":193112.66,"awarded":[{"suppliers":[{"id":17842,"name":"BIO-EKOS GROUP SP. Z O.O. SP. KOM."},{"id":17843,"name":"BIO-EKOS SP. Z O.O. SP. KOM., EKO-OGRÓD Z.F. KONSERWACJA TERENÓW ZIELONYCH"}]}]},{"id":515367,"date":"2021-02-19","title":"Przebudowa ul. Kościelnej od ul. Głównej do rzeki Bystra – odcinek 2 w Kudowie-Zdroju","description":"1. Przedmiot zamówienia polega na przebudowie ul. Kościelnej od ul. Głównej do rzeki Bystra w Kudowie-Zdroju – odcinek 2 - działka nr 69/1 obręb Zakrze oraz fragment działki 87/3 obręb Zakrze (długość odcinka około 159 mb) zgodnie z załączoną dokumentacją projektową pn.: „Remont drogi dojazdowej ul. Kościelna w miejscowości Kudowa-Zdrój, Gmina Kudowa-Zdrój” . Inwestycja zlokalizowana jest w województwie dolnośląskim, powiecie kłodzkim, na działkach stanowiących własność gminy Kudowa-Zdrój. 2. Wy","awarded_value_eur":45576.03,"awarded":[{"suppliers":[{"id":16337,"name":"Przedsiębiorstwo Robót Drogowo-Mostowych „DROGMOST” Sp. z o.o. w Kłodzku"}]}]},{"id":515330,"date":"2021-02-19","title":"Dostawa technicznych środków materiałowych: części zamiennych oraz akcesoriów do pojazdów","description":"Przedmiotem zamówienia jest: dostawa technicznych środków materiałowych: fabrycznienowych części zamiennych oraz akcesoriów do pojazdów samochodowych. Dostarczonetechniczne środki materiałowe muszą być wykonane zgodnie z dokumentacją techniczną iwymaganiami technicznymi opracowanymi przez producenta; powinny być nowe, nieużywane iw pierwszej kategorii, spełniające wymagania jakościowe określone w dokumentacji technicznejproducenta na dany wyrób. Dostarczone techniczne środki materiałowe powinny ","awarded_value_eur":43902.43,"awarded":[{"suppliers":[{"id":14689,"name":"P.U.H.D DOR-KUL Kazimierz Kula"}]}]},{"id":515255,"date":"2021-02-05","title":"„Zieleń to życie, ruch to zdrowie – nasadzenia, rekreacja i zielone zakątki w całym mieście” – Park leśny przy ul. Rędzińskiej – etap I - projekt nr 132, WBO 2019.","description":"Przedmiotem zamówienia jest realizacja zadania pn. „Zieleń to życie, ruch to zdrowie – nasadzenia, rekreacja i zielone zakątki w całym mieście” – Park leśny przy ul. Rędzińskiej – etap I - projekt nr 132, WBO 2019.Przedmiot zamówienia został podzielony na dwie Części, i obejmuje w szczególności: CZĘŚĆ I: wykonanie robót budowlanych, obejmujących w szczególności:a) ogrodzenie terenu budowy, wygrodzenie stref niebezpiecznych oraz umieszczenie tablic ostrzegawczych,b) tyczenie układu przestrzennego","awarded_value_eur":55891.35,"awarded":[{"suppliers":[{"id":14320,"name":"Baobab Brandys Sp. z.o.o."}]}]},{"id":515179,"date":"2021-02-18","title":"Usługi letniego oczyszczania chodników, ulic i strefy SPPN na ulicach gminnych na terenie Dzielnicy Ochota","description":"Przedmiotem zamówienia jest świadczenie usług letniego oczyszczania ulic, chodników i Strefy Płatnego Parkowania Niestrzeżonego (SPPN) na terenie Dzielnicy Ochota m. st. Warszawy. Szczegóły dotyczące realizacji zamówienia zostały opisane w załącznikach do SWZ.","awarded_value_eur":46617.59,"awarded":[{"suppliers":[{"id":14484,"name":"Fagus sp. z o.o. ,"}]}]},{"id":515138,"date":"2021-02-18","title":"Remont drogi gminnej nr 400525W- ulicy Kamiennej w Szydłowcu na odcinku od Placu Rynek Wielki do ulicy Folwarcznej.","description":"1. Przedmiotem zamówienia jest:Remont drogi gminnej nr 400525W – ul. Kamiennej w Szydłowcu na odcinku od Placu Rynek Wielki do ulicy Folwarcznej.2. Szczegółowy opis przedmiotu zamówienia zawiera dokumentacja projektowa tj: a) projekt budowlany pn. „Remont drogi gminnej ulicy Kamiennej w Szydłowcu, na odcinku od Placu Rynek Wielki do ul. Folwarcznej”– Załącznik Nr 7 do SWZ,b) przedmiary robót – Załącznik Nr 8c) Specyfikacja techniczna wykonania i odbioru robót – Załącznik Nr 9Uwaga:Przedmiar robó","awarded_value_eur":31071.13,"awarded":[{"suppliers":[{"id":15232,"name":"Zakład Robót Drogowych DUKT Sp. z o.o."}]}]},{"id":514820,"date":"2021-02-17","title":"Zamówienie na roboty budowlane polegające na remoncie sali obrad w budynku Starostwa Powiatowego w Nowym Sączu przy ul. Jagiellońskiej 33.","description":"1. Zakres rzeczowy przedmiotowych robót budowlanych obejmuje w szczególności:a) wymianę stolarki zewnętrznej okiennej i balkonowej,b) wymianę stolarki drzwiowej wewnętrznej,c) wykonanie powłok ścian i sufitów,d) wykonanie podłogi z drewna dębowego,e) wykonanie klimatyzacji, oświetlenia i instalacji teleinformatycznej,f) dostawę wyposażenia sali obrad, na które składają się w szczególności:• modułowe prezydium wraz z postumentami i mównicą,• mobilne stanowisko do głosowania,• stanowisko realizato","awarded_value_eur":130243.50,"awarded":[{"suppliers":[{"id":13878,"name":"IMSTUDIO.PL | Marcin Waśko"}]}]},{"id":514732,"date":"2021-02-17","title":"Poprawa jakości życia mieszkańców w sołectwach Jaworki i Szlachtowa poprzez rozbudowę istniejącego wodociągu","description":"1. Przedmiotem zamówienia jest realizacja zadania pn. Poprawa jakości życia mieszkańców w sołectwach Jaworki i Szlachtowa poprzez rozbudowę istniejącego wodociągu2. Wspólny Słownik Zamówień CPV: 45230000-8 Roboty budowlane w zakresie budowy rurociągów, linii komunikacyjnych i elektroenergetycznych, autostrad, dróg, lotnisk i kolei; wyrównywanie terenu45111000-8 Roboty w zakresie burzenia, roboty ziemneZakres przedmiotu zamówienia obejmuje: Budowę sieci wodociągowej w sołectwie Jaworki i Szlachto","awarded_value_eur":513230.72,"awarded":[{"suppliers":[{"id":15220,"name":"HydroMaster Krzysztof Machnik"}]}]},{"id":514709,"date":"2021-02-17","title":"Wymiana stolarki okiennej w sali gimnastycznej przy Zespole Szkół w Starym Bosewie","description":"1) Przedmiot zamówienia stanowi wymiana stolarki okiennej drewnianej na nową o konstrukcji aluminiowej w budynku sali gimnastycznej przy Zespole Szkół w Starym Bosewie. Zadanie inwestycyjne obejmuje demontaż starych okien wykonanych z profili drewnianych, wymontowanie poliwęglanu, wycięcie konstrukcji drewnianej, utylizację starych materiałów. Wykonanie nowych konstrukcji okien złożonych z ramy aluminiowej wykonanej z profili fasadowych w systemie ALUPROF MB SR 50N oraz okna w systemie ALUPROF M","awarded_value_eur":86128.66,"awarded":[{"suppliers":[{"id":13916,"name":"Grahab s.c. Grzegorz Piotrkowski, Hanna Piotrkowska"}]}]},{"id":514544,"date":"2021-02-16","title":"Remont sal dydaktycznych 115, 218 w budynku przy ul. Żołnierskiej 14c – Szkoła Zdrowia Publicznego Uniwersytetu Warmińsko – Mazurskiego w Olsztynie","description":"1. Przedmiotem niniejszego zamówienia jest remont sal dydaktycznych 115, 218 w budynku przy ul. Żołnierskiej 14c – Szkoła Zdrowia Publicznego Uniwersytetu Warmińsko – Mazurskiego w Olsztynie.2. Szczegółowe określenie przedmiotu zamówienia zawarte jest w dokumencie ,,Formularz opis przedmiotu zamówienia” - Załącznik nr 1 do SWZ oraz w dokumencie „Przedmiar” – Załącznik nr 6 do SWZ.","awarded_value_eur":5771.47,"awarded":[{"suppliers":[{"id":15176,"name":"MAZANEK-PODHORODECKI SP. JAWNA"}]}]},{"id":514538,"date":"2021-02-16","title":"„BIEDRUSKO- DOSTOSOWANIE BUDYNKU PRZEDSZKOLA PRZY UL. 1 MAJA 81 DO WARUNKÓW OCHRONY PRZECIWPOŻAROWEJ”","description":"1. Przedmiotem zamówienia są roboty budowlane polegające na dostosowaniu do warunków ochrony przeciwpożarowej budynku przedszkola w Biedrusku przy ul. 1 Maja 81. Przedmiot zamówienia w zakresie przebudowy budynku opisuje szczegółowo dokumentacja projektowa, opracowana przez pracownię projektową: DRAFT Budownictwo Leszek Wojciechowski (zbiorczo: załącznik nr 3 do SWZ).2. Zakres zamówienia obejmuje: - przebudowę budynku polegającą na dostosowaniu do warunków ochrony przeciwpożarowej budynku przeds","awarded_value_eur":50370.78,"awarded":[{"suppliers":[{"id":14809,"name":"FORMATIC Sp. z o.o."}]}]},{"id":514375,"date":"2021-02-24","title":"Rozbudowa wraz z termomodernizacją budynków SP 1 w Bieruniu - Zakup wyposażenia do nowo wybudowanej części.","description":"1. Przedmiotem zamówienia jest dostawa mebli, wyposażenia i sprzętu sportowego oraz załadunek i rozładunek, montaż, podłączenie i rozmieszczenie w pomieszczeniach wskazanych przez Zamawiającego dla wybudowanej nowej sali gimnastycznej i części budynku Szkoły Podstawowej nr 1 w Bieruniu. Zakres rzeczowy obejmuje:a) zakup i dostawę mebli oraz wyposażenia i sprzętu; b) załadunek i rozładunek, ustawienie w/w wyposażenia oraz montaż elementów tego wyposażenia w miejscach wskazanych przez użytkownika.","awarded_value_eur":68577.28,"awarded":[{"suppliers":[{"id":13694,"name":"TRUST BUILD Sp. z o.o."}]}]},{"id":514329,"date":"2021-02-24","title":"Naprawy i usuwanie awarii w zakresie robót budowlanych w nieruchomościach zarządzanych przez ZZK.","description":"1. Zakres zamówienia obejmuje: bieżące naprawy (konserwacje), usuwanie awarii wraz z prowadzeniem pogotowia technicznego w zakresie robót budowlanych w budynkach gminnych, w tym w lokalach mieszkalnych i użytkowych, a także w lokalach gminnych, które znajdują się w budynkach Wspólnot Mieszkaniowych oraz na terenach zewnętrznych stanowiących zasób Gminy Wrocław, zarządzanym przez Zamawiającego. Zamawiający w celu usprawnienia zarządzania zasobem Gminy Wrocław podzielił go na rejony. Przedmiot zam","awarded_value_eur":317915.30,"awarded":[{"suppliers":[{"id":13838,"name":"Kubicki Edward Zakład Budownictwa Ogólnego Transport Ciężarowy RENED"}]}]},{"id":514123,"date":"2021-02-23","title":"Usługi odbioru, transportu, zagospodarowania i przekazania do dalszej utylizacji/unieszkodliwienia odpadów dla Izby Administracji Skarbowej w Rzeszowie","description":"Odpady niekomunalne, opisane w załączniku nr 5/I i 5/I/a do SWZ (Szczegółowy opis przedmiotu zamówienia oraz miejsca odbioru i orientacyjne ilości dla części I)","awarded_value_eur":17587.56,"awarded":[{"suppliers":[{"id":6611,"name":"REMONDIS Medison Sp. z o.o."},{"id":13161,"name":"REMONDIS Medison Rzeszów Sp. z o.o."}]},{"suppliers":[{"id":15172,"name":"Wtór- Steel Sp. z o.o."}]}]},{"id":514077,"date":"2021-02-23","title":"Rozbudowa drogi wewnętrznej w miejscowości Sadłowo etap II od km 0\u002B770 do km 1\u002B662","description":"1. Przedmiotem zamówienia jest: „Rozbudowa drogi wewnętrznej w miejscowości Sadłowo etap II od km 0\u002B770 do km 1\u002B662” Zakres robót: 1. Roboty przygotowawcze i ziemne 2. Podbudowa 3. Nawierzchnia 4. Zjazdy 5. Pobocza 6. Oznakowanie 7. Roboty wykończeniowe 8. Inwentaryzacja podwykonawca","awarded_value_eur":58750.89,"awarded":[{"suppliers":[{"id":11138,"name":"Przedsiębiorstwo Handlowo- Usługowe \u0022MAR-DAR\u0022 Marian Tompalski"}]}]},{"id":513909,"date":"2021-02-05","title":"Przebudowa Remont i remont przebudowa terenów sportowych wraz z infrastrukturą techniczną na terenie Szkoły Podstawowej nr 67 (ZS-P 13) przy pl. Muzealnym 20 we Wrocławiu","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych polegających na przebudowie i remoncie terenów sportowych wraz z infrastrukturą techniczną na terenie Szkoły Podstawowej nr 67 (ZSP13) przy pl. Muzealnym 20 we Wrocławiu","awarded_value_eur":171407.41,"awarded":[{"suppliers":[{"id":15320,"name":"Dabro-Bau Firma Handlowo-Usługowa Paweł Dąbrowski"}]}]},{"id":513908,"date":"2021-02-04","title":"Dostosowanie pomieszczeń w budynku nr 1 Instytutu Fizyki Jądrowej Polskiej Akademii Nauk na potrzeby laboratorium ICPMS","description":"Przedmiotem zamówienia jest wykonanie robót w tym robót budowlanych polegających na adaptacji pomieszczeń wraz z wykonaniem niezbędnych prac towarzyszących na potrzeby inwestycji pn. „Dostosowanie pomieszczeń w budynku nr 1 do potrzeb laboratorium ICPMS”, w oparciu o dokumentację projektową. Szczegółowy zakres prac i robót budowlanych opisany został za pomocą dokumentacji projektowej (PB i PW).","awarded_value_eur":535038.35,"awarded":[{"suppliers":[{"id":14720,"name":"AUTOMATICA Karol Cienciała"}]}]},{"id":513836,"date":"2021-02-22","title":"Wykonanie robót budowlanych w zasobach stanowiących własność Gminy Miasta Suwałki","description":"1. Przedmiotem zamówienia jest remont wolnego lokalu mieszkalnego Nr 3 w budynku przy ul. Kościuszki 18 w Suwałkach.2. Szczegółowy przedmiot zamówienia opisuje program funkcjonalno – użytkowy oraz przedmiar robót.3. Zamówienie należy zrealizować zgodnie z programem funkcjonalno – użytkowym, przedmiarem robót, obowiązującymi przepisami Prawa Budowlanego, normami i warunkami technicznymi wykonania i odbioru robót budowlanych.4. Wymagany przez Zamawiającego okres gwarancji na wykonane roboty budowl","awarded_value_eur":7077.68,"awarded":[{"suppliers":[{"id":14030,"name":"Usługi Remontowo Budowlane Mariusz Piasecki"}]}]}]}