{"page_count":5975,"page_number":11,"page_size":100,"total":597411,"data":[{"id":558801,"date":"2021-05-12","title":"Remont istniejącej stolarki okiennej i drzwiowej w częściach wspólnych kamienicy przy ul. Bożego Ciała 8 w Krakowie","description":"Przedmiotem zamówienia jest remont istniejącej stolarki okiennej i drzwiowej w częściach wspólnych kamienicy przy ul. Bożego Ciała 8 w Krakowie, położonej na terenie układu urbanistycznego dawnego miasta Kazimierz ze Stradomiem, wpisanego do rejestru zabytków pod numerem A-12, obejmujący prace remontowe i konserwatorskie przy stolarce okiennej i drzwiowej w zakresie:- drzwi wejściowych, - drzwi na podwórko, - drzwi z klatki schodowej,- drzwi na strych, - okien na klatce schodowej znajdujących si","awarded_value_eur":30738.72,"awarded":[{"suppliers":[{"id":22115,"name":"Markon Konserwacja Zabytków Marek Gosztyła"}]}]},{"id":558266,"date":"2021-05-24","title":"Wsparcie merytoryczne Ministra Edukacji i Nauki w projekcie „Wsparcie i rozwój mechanizmów współpracy i koordynacji na szczeblu centralnym i regionalnym w zakresie uczenia się przez całe życie ...\u0022","description":"1. Przedmiotem zamówienia jest usługa wsparcia merytorycznego Ministra Edukacji i Nauki w realizacji projektu „Wsparcie i rozwój mechanizmów współpracy i koordynacji na szczeblu centralnym i regionalnym w zakresie uczenia się przez całe życie (edukacja formalna, edukacja pozaformalna i uczenie się nieformalne)”.2. Szczegółowy opis przedmiotu zamówienia został przedstawiony w załączniku nr 1 do SWZ (Opis przedmiotu zamówienia) oraz w załączniku nr 2 do SWZ (Projektowane postanowienia umowy (PPU) ","awarded_value_eur":79598.47,"awarded":[{"suppliers":[{"id":22310,"name":"Piotr Mikiewicz"}]}]},{"id":557309,"date":"2021-05-21","title":"Dostawa w 2021 r. 30 szt. laptopów dla Regionalnej Izby Obrachunkowej w Warszawie","description":"Dostawa w 2021 r. 30 sztuk laptopów do Regionalnej Izby Obrachunkowej w Warszawie","awarded_value_eur":48055.59,"awarded":[{"suppliers":[{"id":21528,"name":"COMP DATA Sp. z o.o."}]}]},{"id":554958,"date":"2021-05-19","title":"Dostawy: lateksów do identyfikacji bakterii, szybkich testów lateksowych i innych testów diagnostycznych do wykrywania antygenów i przeciwciał, szybkich testów kasetkowych do wykrywania antygenów ...","description":"Pakiet Nr 1 - Lateksy do identyfikacji bakterii. Dostawy lateksów do identyfikacji bakterii wymienionych i opisanych w Załączniku nr 1 do SWZ - Formularz cenowy poz. 1-7, o parametrach określonych w Załączniku nr 4 do SWZ","awarded_value_eur":23212.47,"awarded":[{"suppliers":[{"id":1049,"name":"„FABIMEX” Więcek Sp. j."}]},{"suppliers":[{"id":1596,"name":"Argenta Spółka z ograniczoną odpowiedzialnością Sp.k."}]},{"suppliers":[{"id":4142,"name":"Instytut Biotechnologii Surowic i Szczepionek BIOMED Spółka Akcyjna"}]},{"suppliers":[{"id":6,"name":"Salus International Sp. z o.o."}]}]},{"id":554107,"date":"2021-05-17","title":"Sporządzenie operatów szacunkowych na wycenę nieruchomości zabudowanych i niezabudowanych, będących w Zasobie KOWR OT Bydgoszcz, położonych na terenie województwa kujawsko-pomorskiego – 7 zadań","description":"Sporządzenie operatu szacunkowego na wycenę nieruchomości, położonej w miejscowości Nielub, obręb Łabędź, gmina Ryńsk, powiat wąbrzeski. Szczegółowy opis nieruchomości podlegającej wycenie znajduje się w Specyfikacji Warunków Zamówienia.","awarded_value_eur":2612.16,"awarded":[{"suppliers":[{"id":17951,"name":"Biuro Rzeczoznawcy Robert Łączyński"}]},{"suppliers":[{"id":17953,"name":"Szacowanie Nieruchomości Kosztorysowanie robót Maria Jarzębowska"}]},{"suppliers":[{"id":22218,"name":"Wycena Nieruchomości Paweł Pięta"}]},{"suppliers":[{"id":22219,"name":"Rzeczoznawca Majątkowy Szymon Dorota"}]}]},{"id":552484,"date":"2021-05-13","title":"Wykonanie robót budowlanych polegających na przebudowie zmianie sposobu użytkowania części poddasza nieużytkowego na sale dydaktyczne oraz budowie wentylacji w ramach projektu Stawiamy na rozwój UKW","description":"Przedmiot zamówienia obejmuje wykonanie robót budowlanych polegających na przebudowie i zmianie sposobu użytkowania części poddasza nieużytkowego na sale dydaktyczne oraz budowie wentylacji mechanicznej w budynku dydaktycznym Uniwersytetu Kazimierza Wielkiego w Bydgoszczy przy ul. Kopernika 1.","awarded_value_eur":282437.47,"awarded":[{"suppliers":[{"id":22154,"name":"Firma remontowo-Budowlana Malibud Marian Kudłacz"}]}]},{"id":550023,"date":"2021-05-11","title":"Remont dróg rolniczychRemont drogi dojazd. do gr. rolnych w m. JanikowiceRemont drogi dojazd. do gr. rolnych w m. Lipna WolaRemont drogi dojazd. do gr. rolnych m. Miłocice","description":"1. Przedmiotem zamówienia jest : Remont dróg rolniczychRemont drogi dojazd. do gr. rolnych w m. JanikowiceRemont drogi dojazd. do gr. rolnych w m. Lipna WolaRemont drogi dojazd. do gr. rolnych m. Miłocice1) Zakres inwestycji obejmuje:„Remont drogi dojazdowej do gruntów rolnych Janikowice-Dziewięcioły działka nr ewid. działki 245 w m. Janikowice w km 0\u002B000 – 0\u002B500”- Wykonanie podbudowy z materiału kamiennego na długości 500 mb- Wykonanie nawierzchni asfaltowej na długości 500 mb„Remont drogi doja","awarded_value_eur":82299.14,"awarded":[{"suppliers":[{"id":22144,"name":"MATEX Maksymilian Mirek"}]}]},{"id":545463,"date":"2021-05-05","title":"Uporządkowanie gospodarki wodno-ściekowej w miejscowości Bielawy poprzez budowę kanalizacji sanitarnej oraz sieci wodociągowej","description":"1. Przedmiotem zamówienia jest budowa kanalizacji sanitarnej oraz sieci wodociągowej w miejscowości Bielawy. Przedmiot zamówienia składa się z trzech zakresów:1) Zakres 1 (przedmiar – załącznik nr 9A) „Sieć wodociągowa Bielawy – etap 2a”2) Zakres 2 (przedmiar – załącznik nr 9B) „Sieć wodociągowa Bielawy – etap 2b”3) Zakres 3 (przedmiar – załącznik nr 9C) „Kanalizacji sanitarna Bielawy”Zakres 1: Sieć wodociągowa Bielawy - etap 2a (odcinek Bielawy W12 – W32) Obejmuje budowę sieci wodociągowej z ru","awarded_value_eur":360260.05,"awarded":[{"suppliers":[{"id":22185,"name":"ZINSTAL-IZOL-GAZ Ferdynand Kaczor i syn sp. k."}]}]},{"id":542087,"date":"2021-04-13","title":"Budowa ul. Legnickiej - odcinek od zadania realizowanego w ramach zakresu 25/75 do ul. Spacerowej w Bydgoszczy","description":"Przedmiotem zamówienia są roboty budowlane w rozumieniu art. 7 pkt 21 ustawy z dnia 11 września 2019r. Prawo zamówień publicznych - dalej UPZP polegające na budowie w rozumieniu art. 3 pkt. 6 i 7a ustawy z dnia 7 lipca 1994r. Prawo budowlane - dalej „uPb”, w zakresie i na warunkach wykonania zamówienia, szczegółowo określonych w: opisie przedmiotu zamówienia (OPZ) i dokumentacji projektowej (DP) oraz specyfikacjach technicznych wykonania i odbioru robót budowlanych (SST) pn. „Budowa ulicy Legnic","awarded_value_eur":30021.51,"awarded":[{"suppliers":[{"id":22925,"name":"Zakład Usług Drogowych REN-DROG Zbigniew Niedźwiecki"},{"id":22926,"name":"Zakład Usług Drogowych REN-DROG Jarosław Kądziorski"}]}]},{"id":541992,"date":"2021-04-27","title":"Usuwanie powalonych drzew, rozbiórka tam bobrowych i zatorów na terenie działalności Zarządu Zlewni w Przemyślu.","description":"Część nr: 1 Wielokrotna rozbiórka tam bobrowych, usuwanie zatorów na ciekach na terenie działania NW LubaczówZakres robót obejmuje: − Usunięcie(wydobycie) materiału tworzącego tamę z koryta cieku i złożenie na teren przyległy do potoku lub wbudowanie w skarpę, − oczyszczenie koryta i skarp cieku poprzez usunięcie, gałęzi i innych nieczystości, − oczyszczenie i uporządkowanie terenu w obrębie prowadzonych robót, − częściową wywózkę materiału pozyskanego z rozbiórki, − plantowanie skarp w miejscu ","awarded_value_eur":53237.16,"awarded":[{"suppliers":[{"id":22410,"name":"Zakład Usług Melioracyjno-Leśnych Krzysztof Cygańczuk"}]},{"suppliers":[{"id":22411,"name":"„OSKOS” Jan Pasieka"}]},{"suppliers":[{"id":22412,"name":"Henryk Biłas Firma Usługowo-Handlowa, Budowlano-Transportowa"}]},{"suppliers":[{"id":22413,"name":"Jan Konik Usługi Sprzętem Budowlanym i Drogowym"}]},{"suppliers":[{"id":22414,"name":"Stanisław Smoleń Firma Usługowo-Konserwacyjna"}]}]},{"id":536294,"date":"2021-04-16","title":"Remont budynków nr 15, 17 i 38 na terenie kompleksu wojskowego przy ul. Wrocławskiej 1-3 w Krakowie","description":"Przedmiotem zamówienia jest remont budynków nr 15, 17 i 38 na terenie kompleksu wojskowego przy ul. Wrocławskiej 1-3 w Krakowie.Szczegółowy opis przedmiotu zamówienia oraz zakres i warunki realizacji zamówienia przedstawiają:- projekt umowy,- przedmiar robót,-specyfikacje techniczne wykonania i odbioru robót,- projekty wykonawcze,- projekty budowlane,-inwentaryzacje,- program prac konserwatorskich,- pozwolenie konserwatorskie nr 1144/2020,-decyzje nakazowe WINB nr 24/2021, 45/2021, 62/2021.Ww. d","awarded_value_eur":614522.19,"awarded":[{"suppliers":[{"id":22187,"name":"Zakład Ogólnobudowlany WOBUD – Jarosław Wołocznik"}]}]},{"id":528127,"date":"2021-03-30","title":"Ochrona budynków stanowiących własność Uniwersytetu Medycznego we Wrocławiu.Przedmiot zamówienia został podzielony na 2 (dwie) części osobno oceniane:","description":"Część ACałodobowa ochrona przez jednego pracownika na zmianie dla: nieruchomości zabudowanej 11 budynkami położonej we Wrocławiu przy ul. Bujwida 44 na działce o powierzchni 2,0924 h. Zamawiający wymaga aby co najmniej 2 osoby zatrudnione do realizacji zlecenia były kwalifikowanymi pracownikami ochrony. W ramach wykonywanej usługi zleceniobiorca zobowiązany jest do zamontowania na koszt własny systemu kontroli obchodu z dostępem Zamawiającego do danych na żądanie. Zamawiający wskaże co najmniej ","awarded_value_eur":124473.87,"awarded":[{"suppliers":[{"id":22121,"name":"Lider – Centrum Ochrony Security Sp. z o.o. Ul. Jabłoniowa 5A, 41-200 Sosnowiec"},{"id":22122,"name":"Partner- Security Group Sp. z o.o. Ul. Jabłoniowa 3, 41-200 Sosnowiec"}]},{"suppliers":[{"id":17973,"name":"Solid Group Sp. z o.o. Sp. K."}]}]},{"id":504665,"date":"2021-03-12","title":"„PRZEGLĄD SPRZĘTU I APARATURY MEDYCZNEJ”","description":"1. Przedmiotem zamówienia jest: wykonanie przeglądów sprzętu i aparatury medycznej obejmującej przeglądy techniczne i konserwację (zwanych dalej „sprzętem”).2. Szczegółowy opis przedmiotu zamówienia został zawarty w formularzu asortymentowo-cenowym, stanowiącym Załącznik nr 2 do SWZ.3. Wykonawca zobowiązany jest zrealizować zamówienie na zasadach i warunkach opisanych w projektowanych postanowieniach umowy w sprawie zamówienia publicznego, które zostaną wprowadzone do treści tej umowy we wzorze ","awarded_value_eur":43208.00,"awarded":[{"suppliers":[{"id":22015,"name":"Zakład Naprawczy Sprzętu Medycznego Beta Zenon Pobłocki"}]},{"suppliers":[{"id":22015,"name":"Zakład Naprawczy Sprzętu Medycznego Beta Zenon Pobłocki"}]},{"suppliers":[{"id":22016,"name":"ZTM Innovations Sp. z o.o."}]},{"suppliers":[{"id":2627,"name":"TESA Teresa Woźniewska"}]},{"suppliers":[{"id":302,"name":"Siemens Healthcare Sp. z o.o."}]},{"suppliers":[{"id":7115,"name":"P. U. H. P. ENDOMED Piotr Niewiadomy"}]},{"suppliers":[{"id":116,"name":"VARIMED Sp. z o.o."}]},{"suppliers":[{"id":18,"name":"Baxter Polska Sp. z o. o."}]},{"suppliers":[{"id":1970,"name":"Althea Polska Sp. z o. o."}]},{"suppliers":[{"id":22015,"name":"Zakład Naprawczy Sprzętu Medycznego Beta Zenon Pobłocki"}]},{"suppliers":[{"id":22016,"name":"ZTM Innovations Sp. z o.o."}]},{"suppliers":[{"id":22017,"name":"SK-MED SYSTEMS sp. z o. o."}]},{"suppliers":[{"id":22019,"name":"MEDILAND Grażyna Wykland"}]},{"suppliers":[{"id":3997,"name":"EMTEL Śliwa Spółka Komandytowa"}]},{"suppliers":[{"id":5709,"name":"Medikol Solution Sp. z o.o."}]},{"suppliers":[{"id":7393,"name":"M SERWIS Krzysztof Marks"}]}]},{"id":562332,"date":"2021-05-20","title":"Nowa odsłona Gminy Borki – Rewitalizacja. Dostawa sprzętu multimedialnego oraz sprzętu komputerowego do świetlicy w miejscowości Wrzosów.","description":"1. Przedmiotem zamówienia jest dostawa sprzętu multimedialnego oraz komputerowego doświetlicy w miejscowości Wrzosów. Zamówienie jest realizowane w ramach projektu „Nowa odsłona Gminy Borki - Rewitalizacja” realizowanego w ramach Programu Operacyjnego:Regionalny Program Operacyjny Województwa Lubelskiego na lata 2014-2020, Działanie: 13.4Rewitalizacja obszarów wiejskich. 2. Szczegółowy opis przedmiotu zamówienia stanowizałącznik nr 1a do SWZ. Opisane parametry stanowią minimalne wymagania jakośc","awarded_value_eur":18499.12,"awarded":[{"suppliers":[{"id":3640,"name":"Kombit Plus Sp. z o.o. Sp. K."}]}]},{"id":561843,"date":"2021-05-20","title":"Na dostawę materiałów eksploatacyjnych do Centralnej Sterylizatorni na okres 12 miesięcy.","description":"Pakiet 1","awarded_value_eur":49791.49,"awarded":[{"suppliers":[{"id":6591,"name":"Krajowe Towarzystwo Gospodarcze Semigat Spółka Akcyjna"}]},{"suppliers":[{"id":22139,"name":"MCMedical Marcin Cieślak"}]}]},{"id":561772,"date":"2021-06-02","title":"Pełnienie funkcji fizyka medycznego oraz specjalisty ds. jakości diagnostyki obrazowej","description":"Przedmiotem zamówienia jest pełnienie funkcji fizyka medycznego oraz specjalisty ds. jakości diagnostyki obrazowej.1) Szczegółowy zakres przedmiotu zamówienia obejmuje:• W zakresie pełnienia funkcji fizyka medycznego:a) wykonywanie wewnętrznych testów kontroli fizycznych parametrów aparatury rentgenodiagnostycznej Zamawiającego, b) prowadzenie dokumentacji wykonywanych testów, c) przygotowywanie zestawień i oceny wykonywanych testów aparatury rentgenodiagnostycznej co najmniej jeden raz w miesią","awarded_value_eur":31768.44,"awarded":[{"suppliers":[{"id":22099,"name":"Łukasz Brandt MulitiBranch"}]}]},{"id":559864,"date":"2021-06-10","title":"Świadczenie usługi cateringowej dla studentów realizujących staże zawodowe","description":"Przedmiotem zamówienia jest wykonanie usługi cateringu w zakresie przygotowania posiłków, ich dostarczenia, na wskazany przez Zamawiającego adres i wydawania posiłków, w ramach wyżywienia dla maksymalnie 10 osób, kierowanych przez Zamawiającego do odbycia staży zawodowych w ramach Projektu nr POWR.03.01.00-00-DU10/18-00 pt. „Przygotowanie studentów specjalności inżynieria w miejscowości Mielec","awarded_value_eur":6646.83,"awarded":[{"suppliers":[{"id":22204,"name":"PREMIUM Marcelina Dudek"}]}]},{"id":557381,"date":"2021-05-21","title":"Dostawa palików i podpór do wykonania grodzeń upraw leśnych","description":"1. Zakres rzeczowy przedmiotu zamówienia.Przedmiotem zamówienia jest dostawa palików i podpór do wykonania grodzeń upraw leśnych.2. Szczegółowy opis przedmiotu zamówienia (dalej SOPZ) został zawarty w załączniku nr 1 do SWZ.","awarded_value_eur":48629.61,"awarded":[{"suppliers":[{"id":22220,"name":"Tartak \u0022Olczyk\u0022 Sp. z o. o."}]}]},{"id":557279,"date":"2021-05-21","title":"Pełnienie funkcji inspektora nadzoru inwestorskiego nad inwestycjami drogowymi w miejscowościach: Annowo, Jasiewo, Okonin","description":"1. Przedmiotem zamówienia jest pełnienie nadzoru inwestorskiego nad realizacją robót budowlanych w ramach zadania pn.: „Przebudowa drogi gminnej nr 041432C w Annowie i odcinków dróg gminnych: nr 041424C w miejscowości Jasiewo od km 0\u002B002 do km 0\u002B951 i nr 041428C w miejscowości Okonin od km 0\u002B004 do km 0\u002B409 na terenie gminy Gruta”, część nr 1 – Przebudowa drogi gminnej nr 041432C w Annowie, (znak sprawy: RIR.271.6.2021.EK).2. Przedmiotem zadania pn.: „Pełnienie funkcji inspektora nadzoru inwesto","awarded_value_eur":5428.19,"awarded":[{"suppliers":[{"id":3461,"name":"Biuro Projektów Budowlanych Sp. z o.o."}]}]},{"id":553189,"date":"2021-05-14","title":"Docieplenie ścian zewnętrznych, stropodachów, wymiana stolarki oraz zamknięcie dylatacji w budynku Wydziału Budownictwa i Inżynierii Środowiska przy al. Piastów 50a w Szczecinie","description":"1. Przedmiotem zamówienia w niniejszym postępowaniu jest wykonanie części prac termomodernizacyjnych w budynku Wydziału Budownictwa i Inżynierii Środowiska (WBiIŚ) przy al. Piastów 50a w Szczecinie, realizowanych w ramach projektu „Termomodernizacja budynków użyteczności publicznej Zachodniopomorskiego Uniwersytetu Technologicznego w Szczecinie”, obejmujących dwa zadania:1) Docieplenie ścian zewnętrznych, stropodachów oraz wymianę stolarki w budynku Wydziału Budownictwa i Inżynierii Środowiska p","awarded_value_eur":259230.53,"awarded":[{"suppliers":[{"id":22295,"name":"FHU GEKO Wojciech Gryczka"}]}]},{"id":553028,"date":"2021-05-14","title":"Remont pomieszczeń wspólnego użytkowania w budynkach gminnych oraz remont gminnych lokali mieszkalnych","description":"Przedmiotem zamówienia jest remont pomieszczeń wspólnego użytkowania w budynkach gminnych oraz remont gminnych lokali mieszkalnych.","awarded_value_eur":45445.37,"awarded":[{"suppliers":[{"id":22142,"name":"Usługi Ogólnobudowlano-Finansowe CL-BUD Lidia Cesarz"}]}]},{"id":552318,"date":"2021-05-13","title":"Postępowanie na świadczenie kompleksowej usługi sprzątania, odśnieżania i dostawę środków czystości dla KPFP sp. z o.o. w Toruniu w okresie 01.06.2021 r. - 31.05.2023 r.","description":"RIP w Bydgoszczy przy ul. Gimnazjalnej 2a, o łącznej powierzchni do sprzątania ok. 299,3 m2 i 370 m2 terenów zielonych (część „I” – wykaz pomieszczeń został określony w załączniku nr 6 do SWZ)","awarded_value_eur":20300.04,"awarded":[{"suppliers":[{"id":18865,"name":"MARO SP. Z O.O"}]}]},{"id":551902,"date":"2021-05-13","title":"Budowa i przebudowa dróg gminnych na terenie miasta i gminy Wronki","description":"Budowa drogi w m. Kłodzisko. Zakres robót do wykonania obejmuje wykonanie nawierzchni z kostki brukowej gr. 8 cm na długości 277,00 mb, w tym:- roboty ziemne- wykonanie podbudowy z kruszywa stabilizowanego cementem Rm=5,0MPa- wykonanie podbudowy z chudego betonu Rm=6-9MPa- krawężniki betonowe najazdowe 15x22 cm- ława z betonu pod krawężniki- nawierzchnia z kostki betonowej szarej gr. 8 cmSzczegółowy zakres zamówienia zawarty został w dokumentach zamówienia - załącznikach do SWZ: projekcie wykona","awarded_value_eur":387881.45,"awarded":[{"suppliers":[{"id":16538,"name":"INFRAKOM KOŚCIAN Sp. z o.o. Sp. k."}]},{"suppliers":[{"id":22125,"name":"Rejonowy Związek Spółek Wodnych w Czarnkowie"}]},{"suppliers":[{"id":22126,"name":"INFRAKOM Sp. z o.o. Sp. k."}]},{"suppliers":[{"id":22127,"name":"Marek Bilewski „MAT-BUD”"}]}]},{"id":551559,"date":"2021-05-12","title":"Dostawa oprogramowania programistycznego na potrzeby realizacji projektu EZD RP","description":"1. Przedmiotem zamówienia jest dostawa oprogramowania programistycznego na potrzeby realizacji projektu EZD RP tj.:1) dostarczenie Zamawiającemu przez Wykonawcę Oprogramowania, opisanego w Załączniku nr 1 do SWZ - Szczegółowym opisie przedmiotu zamówienia, wraz z udzieleniem lub zapewnieniem przez Wykonawcę udzielenia Zamawiającemu stosownych licencji umożliwiających korzystanie z Oprogramowania na zasadach wynikających z Warunków Licencyjnych: a) zintegrowane środowisko programistyczne, wspiera","awarded_value_eur":8819.05,"awarded":[{"suppliers":[{"id":22395,"name":"Cezar Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":551142,"date":"2021-05-07","title":"Przebudowa dróg na terenie gminy Łopuszno: część 1, część 2, część 3","description":"Część 1 - „Przebudowa drogi wewnętrznej w Sarbicach dz. nr ewid. 53, 307 na dł. 990,00mb”Przewidywany zakres robót budowlanych:- roboty przygotowawcze- wyprofilowanie i zagęszczenie istniejącej konstrukcji z kruszywa,- wykonanie podbudowy z kruszywa łamanego 0/31,5 gr. 10cm- wykonanie warstwy ścieralnej z mieszanki mineralno-asfaltowej AC11S, gr. 5cm- wykonanie nawierzchni poboczy z kruszywa łamanego 0/31,5 gr. 15cm","awarded_value_eur":67038.66,"awarded":[{"suppliers":[{"id":1883,"name":"COLAS Polska Sp. z o.o."}]},{"suppliers":[{"id":17776,"name":"ALBUD Błaszczyk, Bednarczyk - Spółka Jawna"}]}]},{"id":550156,"date":"2021-05-11","title":"Opracowanie dokumentacji projektowej dla zadania pn. Rozbudowa budynku użyteczności publicznej przy ul. Żytniej 22 w Rykach","description":"1. Przedmiotem zamówienia jest opracowanie dokumentacji projektowej dla zadania pn. „Rozbudowa budynku użyteczności publicznej przy ul. Żytniej 22 w Rykach”. Zakres zamówienia obejmuje w szczególności:a) opracowanie w uzgodnieniu z Zamawiającym:• dokumentacji projektowej dla zadania, o którym mowa powyżej;• opracowanie mapy do celów projektowych;• opracowanie specyfikacji technicznych wykonania i odbioru robót budowlanych;• opracowanie przedmiaru robót oraz kosztorysów inwestorskich oraz ofertow","awarded_value_eur":6574.94,"awarded":[{"suppliers":[{"id":20588,"name":"K30 Sp. z o.o."}]}]},{"id":549678,"date":"2021-05-10","title":"Budowa drogi gminnej publicznej w obrębie Strefy Aktywności Gospodarczej w Straszęcinie","description":"Przedmiotem inwestycji jest budowa wewnętrznej drogi gminnej wraz z rowami, przepustami, kanałem technologicznym, zjazdami, dojazdami do działek sąsiednich oraz kanalizacją deszczową na działkach nr ew. 51/14, 51/15, 51/4, 51/8, 51/9, 51/10, 48/1, 48/2, 49 obr. 0007 Straszęcin, gmina Żyraków, powiat dębicki znajdujących się w obszarze Parku Przemysłowego - Straszęcin. Powierzchnia całkowita planowanej inwestycji (uwzględniając utwardzone nawierzchnie bitumiczne, z betonu i kruszywa łamanego) wyn","awarded_value_eur":341901.61,"awarded":[{"suppliers":[{"id":3275,"name":"Przedsiębiorstwo Drogowo-Mostowe Spółka Akcyjna"}]}]},{"id":546654,"date":"2021-05-07","title":"Na zawarcie umowy ramowej dotyczącej wykonania remontów lokali wchodzących w skład mieszkaniowego zasobu Miasta Łodzi (DZP.26.1.64.2021)","description":"Przedmiotem zamówienia jest zawarcie umowy ramowej obejmującej wykonywanie remontów lokali wchodzących w skład mieszkaniowego zasobu Miasta Łodzi w branży ogólnobudowlanej, elektrycznej i instalacyjnej. Przedmiot zamówienia obejmuje wykonywanie remontów 267 lokali z najmem socjalnym i pomieszczeń tymczasowych. Zakres zamówienia określa zał. nr 6 do SWZ.","awarded_value_eur":5.47,"awarded":[{"suppliers":[{"id":22108,"name":"MONT-PLAST Tomasz Śmietaski"}]}]},{"id":544419,"date":"2021-04-30","title":"Dostawa referencyjnych systemów głośnikowych","description":"Dostawa referencyjnego systemu odsłuchowego w systemie 5.1","awarded_value_eur":151015.48,"awarded":[{"suppliers":[{"id":22117,"name":"Audio Klan Janusz Prządka Spółka jawna"}]},{"suppliers":[{"id":22118,"name":"ProfiAudio IP Zbigniew Pogorzelski"}]},{"suppliers":[{"id":22119,"name":"Polsound Sp. z o o"}]}]},{"id":544339,"date":"2021-04-30","title":"Budowa boiska wielofunkcyjnego o nawierzchni poliuretanowej przy Szkole Podstawowej nr 42 w Łodzi","description":"1. Przedmiotem zamówienia niniejszego postępowania jest: budowa boiska wielofunkcyjnego o nawierzchni poliuretanowej przy Szkole Podstawowej nr 42 w Łodzi, zgodnie z „Formularzem Oferty”, stanowiącym załącznik nr 1 do SWZ. Zamówienie nie jest podzielone na pakiety.2. Szczegółowy opis przedmiotu zamówienia określony został w: a) opis przedmiotu zamówienia –załącznik nr 4 do SWZ,b) specyfikacji technicznej wykonania i odbioru robót budowlanych – załącznik nr 5 do SWZ,c) przedmiar robót – załącznik","awarded_value_eur":135677.73,"awarded":[{"suppliers":[{"id":15299,"name":"TORAKOL Sp. z o.o."}]}]},{"id":544106,"date":"2021-04-30","title":"Zadanie 7: Pełnienie funkcji inspektora nadzoru inwestorskiego nad przebudową przepustu w km 3\u002B370 w ciągu drogi nr 2202W Stary Konik - Chobot","description":"1. Przedmiotem zamówienia jest: Zadanie 7: Pełnienie funkcji inspektora nadzoru inwestorskiego nad przebudową przepustu w km 3\u002B370 w ciągu drogi nr 2202W Stary Konik - Chobot.Zakres robót nad którymi będzie pełniony nadzór inwestorski obejmuje m.in.: roboty rozbiórkowe, roboty ziemne, wykonanie przepustu pod drogą, wykonanie nawierzchni z mieszanki mineralno-asfaltowej (odtworzenie), wykonanie chodnika (odtworzenie), wykonanie poboczy z kruszywa łamanego. Zamawiający zamieścił na stronie interne","awarded_value_eur":262.53,"awarded":[{"suppliers":[{"id":21631,"name":"SEDRO Katarzyna Drozdowska"}]}]},{"id":543786,"date":"2021-04-30","title":"Remont ogrodzenia terenu Przedszkola Miejskiego nr 55 w Łodzi","description":"1. Przedmiotem zamówienia niniejszego postępowania jest: remont ogrodzenia terenu Przedszkola Miejskiego nr 55 w Łodzi, zgodnie z „Formularzem Oferty”, stanowiącym załącznik nr 1 do SWZ. Zamówienie nie jest podzielone na pakiety.2. Szczegółowy opis przedmiotu zamówienia określony został w: a) opis przedmiotu zamówienia –załącznik nr 4 do SIWZ,b) specyfikacji technicznej wykonania i odbioru robót budowlanych – załącznik nr 5 do SIWZ,c) przedmiar robót – załącznik 6 do SIWZ","awarded_value_eur":29188.76,"awarded":[{"suppliers":[{"id":22168,"name":"3. INSTYLE Dorota Danielczyk"}]}]},{"id":542155,"date":"2021-04-12","title":"Modernizacja instalacji elektrycznej w budynkach B i C w siedzibie Ministerstwa Infrastruktury przy ul Chałubińskiego 4/6 w Warszawie","description":"Przedmiotem zamówienia jest modernizacja instalacji elektrycznej w budynkach B i C w siedzibie MI przy ul. Chałubińskiego 4/6 w Warszawie. Opis przedmiotu zamówienia stanowi dokumentacja projektowa, stanowiącej załącznik nr 1 do SWZ, na którą składa się: projekt budowlany, projekt wykonawczy, specyfikacja wykonania i odbioru robót. Zgodnie z § 4 ust. 3 Rozporządzenia Ministra Infrastruktury z dnia 2 września 2004 r. w sprawie szczegółowego zakresu i formy dokumentacji projektowej, specyfikacji t","awarded_value_eur":26233.29,"awarded":[{"suppliers":[{"id":22140,"name":"WIGO SYSTEM Michał Wilk"}]}]},{"id":535489,"date":"2021-04-14","title":"SZP/242-043/2021Sukcesywna dostawa materiałów elektrycznych dla jednostek organizacyjnych Politechniki Wrocławskiej","description":"1. Przedmiotem zamówienia jest: Sukcesywna dostawa materiałów elektrycznych dla jednostek organizacyjnych Politechniki Wrocławskiej.2. Kod CPV: 31731000-9 Artykuły elektrotechniczne, 316800000-6 Elektryczne artykuły i akcesoria.3. Szczegółowy opis przedmiotu zamówienia (OPZ) znajduje się w Załączniku nr 3 do SWZ.4. Szczegółowy zakres wykonania przedmiotu zamówienia, będący projektowanymi postanowieniami umowy w sprawie zamówienia publicznego, znajduje się we wzorze umowy, stanowiącym Załącznik n","awarded_value_eur":24746.41,"awarded":[{"suppliers":[{"id":22297,"name":"Alkan Spółka z ograniczoną odpowiedzialnością Sp. k."}]}]},{"id":529770,"date":"2021-04-01","title":"Budowa przedszkola w Zblewie wraz z miejscami parkingowymi oraz infrastrukturą towarzyszącą – etap II","description":"Etap II budowy gminnego przedszkola w Zblewie wraz z miejscami parkingowymi i infrastrukturą towarzyszącą obejmuje wykonanie prac:???? UZBROJENIE TERENU (zgodnie z dokumentacją projektową)1. Budowa przyłącza wodociągowego, zasilanego z sieci wodociągowej;2. Budowa zewnętrznej instalacji p.poż. wraz z hydrantem zewnętrznym nadziemnym oraz budowę zewnętrznej instalacji wodociągowej;3. Budowa przyłącza kanalizacji sanitarnej, włączonego do sieci kanalizacyjnej;4. Budowa zewnętrznej instalacji kanal","awarded_value_eur":1531258.82,"awarded":[{"suppliers":[{"id":17262,"name":"LK INWEST Sp. z o. o."}]}]},{"id":561909,"date":"2021-05-19","title":"Ubezpieczenie mienia i odpowiedzialności Gminy Węgorzewo","description":"Przedmiotem zamówienia jest ubezpieczenie mienia i odpowiedzialności Zamawiającego w zakresie:- Ubezpieczenia mienia od wszystkich ryzyk,- Ubezpieczenia sprzętu elektronicznego od wszystkich ryzyk,- Ubezpieczenia odpowiedzialności cywilnej,- Ubezpieczenia maszyn od uszkodzeń od wszystkich ryzyk.Szczegółowy opis przedmiotu zamówienia zawarty jest w Załączniku Nr 6 – Program Ubezpieczenia.","awarded_value_eur":47623.45,"awarded":[{"suppliers":[{"id":22191,"name":"Concordia Polska Towarzystwo Ubezpieczeń S.A. Oddział w Olsztynie"}]},{"suppliers":[{"id":3486,"name":"Compensa Towarzystwo Ubezpieczeń S. A. Vienna Insurance Group"}]},{"suppliers":[{"id":786,"name":"Concordia Polska TU S. A. Oddział w Olsztynie"}]}]},{"id":561814,"date":"2021-05-06","title":"Budowa dróg rowerowych w gminie Karlino","description":"Budowa ścieżki rowerowej z Brzeźna, przez Mierzyn, do granicy gminy - wykonanie, w szczególności, budowy drogi rowerowej od drogi nr 163 w miejscowości Brzeźno, przez Daszewo do Mierzyna, a od Mierzyna do granicy Gminy Karlino. Łączna długość drogi rowerowej wynosi około 6,7km.W ramach zadania numer 1 w celu zapewnienia ciągłości komunikacji, będzie wykonywane również utwardzenie o szerokości 2,7 m stanowiącej własność Gminy Karlino działki nr 20/5 obręb 0002 Mierzyn. Trasa drogi rowerowej będzi","awarded_value_eur":2313259.80,"awarded":[{"suppliers":[{"id":17482,"name":"Przedsiębiorstwo Robót Inżynieryjnych \u0022PRIN\u0022 Jacek Zadka"}]},{"suppliers":[{"id":22123,"name":"F.U.H SAVI-POL Zbigniew Sawicki"}]},{"suppliers":[{"id":17482,"name":"Przedsiębiorstwo Robót Inżynieryjnych \u0022PRIN\u0022 Jacek Zadka"}]}]},{"id":553200,"date":"2021-05-14","title":"„Zakup energii elektrycznej na potrzeby obiektów URBIS sp. z o.o. z siedzibą w Gnieźnie”.","description":"Przedmiotem zamówienia jest: „Zakup energii elektrycznej na potrzeby obiektów URBIS sp. z o.o. z siedzibą w Gnieźnie”. 2. Prognozowane zużycie energii elektrycznej ma charakter orientacyjny i może odbiegać od faktycznie pobranej, w okresie trwania umowy, ilości energii. Zmniejszenie lub zwiększenie ilości energii elektrycznej nie pociąga dla zamawiającego żadnych konsekwencji, poza koniecznością dokonania zapłaty za faktycznie pobraną ilość energii. Wykonawca wykonując kalkulację dla potrzeb zło","awarded_value_eur":190462.90,"awarded":[{"suppliers":[{"id":22365,"name":"Kogeneracja Zachód S.A"}]}]},{"id":552133,"date":"2021-05-13","title":"Przebudowa dróg gminnych w m. Nielepkowice, Radawa, Szówsko i Wiązownica","description":"Przedmiotem zamówienia jest wykonanie robót budowlanych związanych z przebudową dróg o nawierzchniach gruntowych, tłuczniowych i innych nawierzchniach na terenie gminy Wiązownica. W zakresie części nr 1 zamówienia: Przebudowa dróg gminnych w m. Radawa 1) roboty przygotowawcze, 2) roboty ziemne – mechaniczne profilowanie i zagęszczanie podłoża,3) podbudowy pod nawierzchnie z kruszywa łamanego 0/64 mm, pasem szer. 3,5 m,4) podbudowy pod nawierzchnie z kruszywa łamanego 0/31,5 mm, pasem szer. 3,5 m","awarded_value_eur":138444.88,"awarded":[{"suppliers":[{"id":19607,"name":"Budowa Dróg i Mostów Gospodarstwo Agroturystyczne \u0022SWOBODA\u0022 Sp. z o.o."}]},{"suppliers":[{"id":22287,"name":"\u0022USŁUGOWIEC\u0022 Marcin Krzysztan"}]},{"suppliers":[{"id":52,"name":"Przedsiębiorstwo Robót Drogowo - Mostowych Sp. z o.o."}]}]},{"id":551422,"date":"2021-05-12","title":"Budowa sieci oświetlenia drogowego w m. Huta (Huta Harych), gm. Odolanów – etap I","description":"Przedmiotem zamówienia jest budowa sieci oświetlenia drogowego w m. Huta (Huta Harych), gm. Odolanów w zakresie etapu I, obejmująca m.in.:− budowę linii kablowej o długości ok. 786 m,− montaż i stawianie słupów w ilości 12 szt. − montaż opraw wyposażonych w system zdalnego zarządzania z abonamentem na 10 lat w ilości 12 szt.,− montaż szafki oświetleniowej","awarded_value_eur":25083.82,"awarded":[{"suppliers":[{"id":22165,"name":"ENERGJON"}]}]},{"id":550660,"date":"2021-05-06","title":"Dostawy środków dezynfekcyjnych","description":"Dostawy środków dezynfekcyjnych (powierzchnia)","awarded_value_eur":39783.13,"awarded":[{"suppliers":[{"id":12,"name":"Bialmed Sp. z o.o."}]},{"suppliers":[{"id":1914,"name":"HENRY KRUSE Sp z o.o."}]}]},{"id":546707,"date":"2021-05-07","title":"Prowadzenie zajęć wczesnego wspomagania rozwoju dziecka w celu realizacji zadań wiodącego ośrodka koordynacyjno-rehabilitacyjno-opiekuńczego w ZPPP w Bielsku-Białej","description":"Indywidualne zajęcia z logopedą/neurologopedą","awarded_value_eur":923.11,"awarded":[{"suppliers":[{"id":22866,"name":"Neurologopeda Joanna Pieczykolan"}]},{"suppliers":[{"id":22867,"name":"Ewelina Pyć - gabinet pedagogiczny „To ma sens”"}]},{"suppliers":[{"id":22881,"name":"Magdalena Korytkowska"}]},{"suppliers":[{"id":22880,"name":"Małgorzata Trojak"}]},{"suppliers":[{"id":22419,"name":"IMPULS EWA ROTYŃSKA GABINET WSPOMAGANIA ROZWOJU"}]},{"suppliers":[{"id":22420,"name":"Maria Jaworska-Łańko"}]},{"suppliers":[{"id":22421,"name":"Bernadeta Heller-Gardyńska"}]},{"suppliers":[{"id":22422,"name":"Alicja Niesyt"}]},{"suppliers":[{"id":22423,"name":"Małgorzata Mieszczak Terapia Pedagogiczna „Sensibus”"}]},{"suppliers":[{"id":22868,"name":"MAGDALENA RUSIN REHAKIDS REHABILITACJA DZIECI I NIEMOWLĄT"}]},{"suppliers":[{"id":22869,"name":"FIRMA ARCHEN RADOSŁAW IŻAKIEWICZ „GABINET TERAPII I REHABILITACJI DZIECIĘCEJ RADOLINO\u0022"}]},{"suppliers":[{"id":22870,"name":"Izabela Lubaszek –Korczak"}]},{"suppliers":[{"id":22871,"name":"Edyta Wasiak"}]},{"suppliers":[{"id":22872,"name":"Grawka Ewelina Damek"}]},{"suppliers":[{"id":22873,"name":"Gabinet logopedyczny LOGOPEDA RADZI Marta Czajka"}]},{"suppliers":[{"id":22874,"name":"Gabinet Terapii Dziecięcej ”TOLEK” Magdalena Hallala"}]},{"suppliers":[{"id":22875,"name":"Filii Centrum Rehabilitacyjno- Terapeutyczne Sp. z o.o."}]},{"suppliers":[{"id":22876,"name":"CENTRUM TERAPII Magdalena Cebrat"}]},{"suppliers":[{"id":22877,"name":"Beata Bukowska-Jura"}]},{"suppliers":[{"id":22878,"name":"Czepczor Anna"}]},{"suppliers":[{"id":22879,"name":"Aleksandra Cechmajster Rehabilitacja Dziecięca"}]}]},{"id":545165,"date":"2021-05-05","title":"Zaprojektowanie i wykonanie zadania pn.: „Dostosowanie siedziby Komendy Miejskiej Policji w Bydgoszczy przy ul. Wojska Polskiego 4f w Bydgoszczy do potrzeb Komisariatu Policji Bydgoszcz-Szwederowo","description":"1. Przedmiotem zamówienia jest wykonanie robót budowlanych polegających nazaprojektowaniu i wykonaniu zadania pn.: „Dostosowanie siedziby Komendy Miejskiej Policji w Bydgoszczy przy ul. Wojska Polskiego 4f w Bydgoszczy do potrzeb Komisariatu Policji Bydgoszcz - Szwederowo.2. Szczegółowy zakres prac polegający na opracowaniu dokumentacji projektowo-kosztorysowej oraz realizacji robót budowlanych polegających na dostosowaniusiedziby Komendy Miejskiej Policji w Bydgoszczy do potrzeb Komisariatu Pol","awarded_value_eur":835888.72,"awarded":[{"suppliers":[{"id":22186,"name":"KWK Construction Deweloper Sp. z o.o."}]}]},{"id":542638,"date":"2021-04-28","title":"Przebudowa fragmentu koryta Potoku Rudawka wzdłuż ulicy Klaudyny","description":"1. Przedmiotem zamówienia jest Przebudowa fragmentu koryta Potoku Rudawka wzdłuż ulicy Klaudyny.2. Zakres zamówienia obejmuje:1) wykonywanie prac zgodnie z opisem zawartym w dokumentach, o których mowa w pkt 4. poniżej;2) wykonanie projektu czasowej organizacji ruchu, umożliwiającej realizację prac przy wyłączeniu z ruchu fragmentu ulicy Klaudyny na odcinku wzdłuż Potoku Rudawka łącznie ze zmianą trasy autobusów;3) wdrożenie projektu organizacji ruchu;4) uzyskanie wszystkich decyzji niezbędnych ","awarded_value_eur":135693.84,"awarded":[{"suppliers":[{"id":22182,"name":"\u0022MELBUD\u0022 Melioracja i Budownictwo Wodne Tadeusz Stalewski"},{"id":22183,"name":"\u0022MELBUD\u0022 Melioracja i budownictwo wodne Bogdan Stalewski"}]}]},{"id":561761,"date":"2021-06-09","title":"Warsztaty doskonalące umiejętności realizacji zadań profilaktycznych z zakresu zdrowia","description":"Przedmiotem zamówienia jest przeprowadzenie warsztatów doskonalących umiejętności realizacji zadań profilaktycznych z zakresu zdrowia w społecznościach terapeutycznych","awarded_value_eur":1292.53,"awarded":[{"suppliers":[{"id":22086,"name":"Stowarzyszenie Nadzieja Rodzinie"}]}]},{"id":559575,"date":"2021-06-01","title":"Zakup i dostawa lekkiego samochodu ratowniczo-gaśniczego na podwoziu z napędem 4x4 dla Ochotniczej Straży Pożarnej w Ryczowie","description":"Przedmiotem zamówienia jest dostawa fabrycznie nowego, lekkiego samochodu ratowniczo– gaśniczego z napędem 4x4 dla OSP Ryczów.Podstawowe dane pojazdu:1) Dopuszczalna masa całkowita samochodu gotowego do akcji ratowniczo-gaśniczej (pojazd z załogą, pełnymi zbiornikami, zabudową i wyposażeniem) nie może przekroczyć 3 500 kg. 2) Silnik o zapłonie samoczynnym spełniający normy czystości spalin zgodnie z przepisami ustawy Prawo o ruchu drogowym umożliwiającymi zarejestrowanie pojazdu.3) Podwozie wypo","awarded_value_eur":64912.51,"awarded":[{"suppliers":[{"id":16598,"name":"FHUP PERFEKT RADOSŁAW ZASADA,"}]}]},{"id":557559,"date":"2021-05-21","title":"Dostawa artykułów promocyjnych","description":"Przedmiotem zamówienia jest dostawa artykułów promocyjnych. Szczegółowy opis przedmiotu zamówienia zawarty jest w załączniku nr Z1.1 do SWZ.","awarded_value_eur":11706.38,"awarded":[{"suppliers":[{"id":20598,"name":"Agencja Reklamowa Soldies Dominik Maślerz"}]},{"suppliers":[{"id":22288,"name":"PPHU Lir Elżbieta Zajet Biuro Reklamy"}]}]},{"id":554028,"date":"2021-05-06","title":"Remont klasowy statku szkolnego M/T \u0022Franek\u0022","description":"I. Przedmiotem zamówienia jest remont klasowy statku szkolnego M/T „Franek”. Armator: Zespół Szkół Morskich w Darłowie. II. Dane techniczne: BRT 157 NRT 47 L 29,06 m LC 32,5 m B 6,70 m H 3,80 m T 3,01 m Silnik główny - Buckau Wolf, Magdeburg 1950, s.sp,4s,n, R8DV136III. Specyfikacja remontowa: Wykaz prac do wykonania w dziale pokładowyml.p. Czynność1. Dokowanie jednostki2. Postój na slipie (przewidywany pobyt na doku 21 dni)3. Mycie pod ciśnieniem kadłuba 200 m24. Konserwacja kadłuba cz. podwodn","awarded_value_eur":89535.41,"awarded":[{"suppliers":[{"id":22252,"name":"Stocznia Darłowo M\u0026W Sp. z o.o."}]}]},{"id":553037,"date":"2021-05-14","title":"Wymiana opraw oświetleniowych na wiadukcie ul. K.E.N oraz na terenie PSP nr 11 w Stalowej Woli","description":"1. Przedmiotem zamówienia jest wymiana opraw oświetleniowych na wiadukcie ul. K.E.N oraz na terenie PSP nr 11 w Stalowej Woli. 2. Zakres przedmiotowego zamówienia obejmuje wymianę 32 szt. na wiadukcie ul. K.E.N opraw sodowych o mocy 400W oraz 20 szt. opraw typu parkowego na terenie PSP nr 11 w Stalowej Woli. Zakres zamówienia obejmuje również wymianę przewodów zasilających oprawy wewnątrz słupa oraz wymianę zacisków przyłączeniowych IZK. UWAGA!Ze względu na fakt, że ul. K.E.N jest drogą w Zarząd","awarded_value_eur":18385.65,"awarded":[{"suppliers":[{"id":22376,"name":"ZAKŁAD USŁUG ELEKTRYCZNYCH „EL-KAM” KAMIL KOWALSKI"}]}]},{"id":552928,"date":"2021-05-14","title":"Dostawa ambulansu sanitarnego typu C wraz z wyposażeniem oraz środków ochrony indywidualnej na potrzeby Ratownictwa Medycznego SPZOZ w Bychawie.","description":"Część nr 1 Ambulans sanitarny z wyposażeniem - Szczegółowy opis przedmiotu zamówienia zawiera Załącznik Nr 1 A do SWZ","awarded_value_eur":112387.52,"awarded":[{"suppliers":[{"id":63,"name":"ZARYS International Group Sp. z o.o. Sp. k."}]},{"suppliers":[{"id":9703,"name":"Ambulans Polska Zabudowy Specjalistyczne Sp. z o.o"}]}]},{"id":551949,"date":"2021-05-13","title":"WYKONANIE REMONTÓW MOSTÓW W FORMULE ZAPROJEKTUJ I WYBUDUJ - 4 części zamówienia","description":"Opis przedmiotu zamówienia dla części 1 zamówienia- Remont obiektu mostowego M 07 zlokalizowanego w ciągu ul. Piłsudskiego:1) Kody CPV według Wspólnego Słownika Zamówień:a) Główny kod CPV:- 45221111-3: Roboty budowlane w zakresie mostów drogowych,b) Dodatkowy kod CPV:- 71320000-7: Usługi inżynieryjne w zakresie projektowania,- 71248000-8: Nadzór nad projektem i dokumentacją.2) Zakres planowanych prac projektowych:a) opracowanie dokumentacji projektowej niezbędnej do zrealizowania zadania remonto","awarded_value_eur":44930.98,"awarded":[{"suppliers":[{"id":22084,"name":"Przedsiębiorstwo Robót Inżynieryjnych KAMPOL Jan Żurawski"}]}]},{"id":551315,"date":"2021-05-12","title":"Wykonywanie usługi czyszczenia i przeglądu przewodów kominowych w budynkach stanowiących własność Gminy Miasta Gdańska oraz własność Skarbu Państwa administrowanych przez Zamawiającego w roku 2021.","description":"Usługa czyszczenia i przeglądu przewodów kominowych w budynkach stanowiących własność Gminy Miasta Gdańska w roku 2021 - Obszar Administracyjny 1. 1. Przedmiotem zamówienia jest świadczenie usług kominiarskich w zakresie usuwania zanieczyszczeń przewodów kominowych (dymowych, spalinowych, wentylacyjnych, nieczynnych), przeprowadzania okresowej kontroli tych przewodów, sporządzania opinii kominiarskich w lokalach do zasiedlenia w budynkach stanowiących własność Gminy Miasta Gdańsk w roku 2021 a t","awarded_value_eur":125769.56,"awarded":[{"suppliers":[{"id":22199,"name":"Rzemieślniczy Zakład Usług Kominiarskich Andrzej Brzoza"}]}]},{"id":550710,"date":"2021-05-11","title":"Remont pomieszczeń biurowych i sanitarnych w budynku głównym KM PSP w Lublinie","description":"1. Przedmiotem zamówienia jest Remont pomieszczeń biurowych i sanitarnych w budynku głównym KM PSP w Lublinie, zgodnie z Opisem Przedmiotu Zamówienia zawartym w SWZ i Dokumentacją techniczną stanowiącą załącznik nr 2 do SWZ2. Remontem objęte są pomieszczenia, korytarz i sanitariat na kondygnacji 0.3. Remontem objęte są korytarz i sanitariat pierwszego piętra.4. Dokumentację techniczną należy czytać łącznie tj. przedmiar oraz rzuty kondygnacji.","awarded_value_eur":42996.67,"awarded":[{"suppliers":[{"id":22315,"name":"PEGAZ-BUD Stępień Michał,"}]}]},{"id":545820,"date":"2021-05-06","title":"„Budowa odcinka drogi ul. A. Morsztyna w Orzeszu-Zazdrości.”","description":"1.1 Rodzaj zamówienia: roboty budowlane1.2 Przedmiot zamówienia obejmuje:Remont drogi na długości – 197,6 mb (od km 0\u002B00,00 do km 0\u002B197,60) ROBOTY PRZYGOTOWAWCZE 1. Roboty pomiarowe w terenie równinnym - 0,198 km2. Rozebranie krawężników bet. o wym 15x30cm na podsypce cem-piask. - 8,00 m- zjazd do posesji3. Rozebranie ław z betonu pod krawężniki – zjazd do posesji – 1,036 m34. Rowki w gruncie kat. III-IV o wym 30x30cm pod krawężniki - 12,00 mi ławy krawężnikowe – zjazd do posesji5. Ława betonowa","awarded_value_eur":31873.74,"awarded":[{"suppliers":[{"id":16936,"name":"Przedsiębiorstwo Usługowo Handlowe Krzysztof Rzymek"}]}]},{"id":544713,"date":"2021-05-04","title":"Remont drewnianej części wieży ratusza Muzeum Regionalnego w Siedlcach","description":"Przedmiotem zamówienia jest remont polegający na wiernym odtworzeniu wieży o konstrukcji drewnianej wieńczącej budynek dawnego ratusza, a obecnie siedziby Muzeum Regionalnego w Siedlcach, zgodnie z projektem budowlanym z grudnia 2020 r. oraz specyfikacją techniczną wykonania i odbioru robót.","awarded_value_eur":233656.08,"awarded":[{"suppliers":[{"id":22160,"name":"Ewa Ładosz DACH EXPERT"}]}]},{"id":535858,"date":"2021-04-02","title":"Kompleksowa realizacja kampanii PR budującej świadomość i wizerunek aplikacji mojeIKP","description":"Kompleksowa realizacja kampanii PR budującej świadomość i wizerunek aplikacji mojeIKP. Szczegółowy opis przedmiotu zamówienia stanowi Załącznik nr 1 do SWZ. Wykonawca zobowiązany jestzrealizować zamówienie na zasadach i warunkach opisanych w projektowanych postanowieniach umowy stanowiących Załącznik nr 2 do SWZ.","awarded_value_eur":235228.17,"awarded":[{"suppliers":[{"id":3745,"name":"Partner of Promotion Sp. z o.o."}]}]},{"id":532506,"date":"2021-04-08","title":"Sukcesywna dostawa drobnego sprzętu laboratoryjnego na potrzeby Uniwersytetu Medycznego im. Karola Marcinkowskiego w Poznaniu w podziale na 9 części","description":"Sukcesywna dostawa drobnego sprzętu laboratoryjnego - część 1, zgodnie z załącznikiem 2A do SWZ","awarded_value_eur":38551.43,"awarded":[{"suppliers":[{"id":401,"name":"BIONOVO Aneta Ludwig"}]},{"suppliers":[{"id":65,"name":"Sarstedt Sp. z o.o."}]},{"suppliers":[{"id":296,"name":"Eppendorf Poland Sp. z o.o."}]}]},{"id":562017,"date":"2021-05-26","title":"„Dostawa materiałów elektrycznych dla potrzeb Zespołu Konserwacji Domów Studenckich”","description":"1. Przedmiotemzamówienia jest dostawa materiałów elektrycznych dla potrzeb Zespołu Konserwacji Domów Studenckich.2. Szczegółowy zakres zamówienia, zgodnie z którym należy wykonać zamówienie, zawieraZałącznik nr 1a do SWZ pn.: Wykaz asortymentowo-ilościowy – kalkulacja cenowaoraz Załącznik nr 3 do SWZ pn.:Opis przedmiotu zamówienia. Oferta musi być jednoznaczna i kompleksowa, tj. obejmować cały asortyment przedmiotu zamówienia.3. Szczegółowy zakres obowiązków wykonania przedmiotu zamówienia znajd","awarded_value_eur":14061.94,"awarded":[{"suppliers":[{"id":21234,"name":"Przedsiębiorstwo El12 Sp. z o.o."}]}]},{"id":561869,"date":"2021-06-02","title":"Dostawa fabrycznie nowego rębaka ciągnikowego na potrzeby RDW Stalowa Wola","description":"„Dostawa fabrycznie nowego rębaka ciągnikowego na potrzeby RDW Stalowa Wola”Szczegółowy opis oraz sposób realizacji zamówienia został zawarty w Formularzu Oferty - Rozdział II SWZ oraz w Szczegółowym Opisie Przedmiotu Zamówienia - Rozdział III SWZ.","awarded_value_eur":9487.60,"awarded":[{"suppliers":[{"id":5866,"name":"TEKNAMOTOR sp. z o.o."}]}]},{"id":559259,"date":"2021-05-25","title":"„Dostawa materiałów hydraulicznych dla potrzeb Zespołu Konserwacji Domów Studenckich”.","description":"1. Przedmiotem zamówienia jest dostawa materiałów hydraulicznych dla potrzeb Zespołu Konserwacji Domów Studenckich.2. Szczegółowy zakres zamówienia, zgodnie z którym należy wykonać zamówienie, zawiera Załącznik nr 1a do SWZ pn.: Wykaz asortymentowo-ilościowy – kalkulacja cenowa oraz Załącznik nr 3 do SWZ pn.:Opis przedmiotu zamówienia. Oferta musi być jednoznaczna i kompleksowa, tj. obejmować cały asortyment przedmiotu zamówienia.3. Szczegółowy zakres obowiązków wykonania przedmiotu zamówienia z","awarded_value_eur":22010.02,"awarded":[{"suppliers":[{"id":22262,"name":"Przedsiębiorstwo Handlowe \u0022SEA\u0022 Bronikowski Paweł"}]}]},{"id":558176,"date":"2021-05-24","title":"Dostawa artykułów mięsno-wędliniarskich dla Wojewódzkiego Szpitala im. Zofii z Zamoyskich Tarnowskiej w Tarnobrzegu","description":"Przedmiotem zamówienia jest dostawa artykułów mięsno-wędliniarskich:1) Pakiet 1 - Drób i podroby2) Szczegółowy opis przedmiotu zamówienia zawiera Załącznik nr 2 do SWZ – Formularzcenowy.3) Zamawiający wymaga, aby asortyment stanowiący przedmiot zamówienia był pakowany hermetycznie o wadze do 3 kg.4) Wykonawca zobowiązuje się dostarczyć każdorazowo towar : a) odpowiedniej jakości, tzn. świeży, nie przeterminowany, nie z końcem daty ważności (odpowiedni termin daty ważności do spożycia podany w sp","awarded_value_eur":45797.36,"awarded":[{"suppliers":[{"id":22134,"name":"Zakład Mięsny Nowy Maxpol R. J. Kizior Sp. Jawna"}]},{"suppliers":[{"id":22135,"name":"Zakład Przetwórstwa Mięsa „Matthias” Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":555580,"date":"2021-05-19","title":"Dostawa mapników - szaf na mapy i inne dokumenty kartograficzne","description":"Przedmiotem zamówienia jest dostawa mapników - szaf na mapy lub inne dokumenty kartograficzne, zwane dalej „szafami” - sprzętu niezbędnego do gromadzenia, archiwizacji dokumentacji mierniczo-geologicznej zlikwidowanych zakładów górniczych oraz jej udostępniania. Zakres podstawowy zamówienia (pewny do realizacji) to 20 szt. szaf, natomiast opcją objęty jest zakup dodatkowych 30 szt. szaf. Szczegóły dotyczące realizacji opcji określawzór umowy stanowiący załącznik nr 2 do SWZ. Przedmiot zamówienia","awarded_value_eur":33884.30,"awarded":[{"suppliers":[{"id":22177,"name":"Nikodemus Sebastian Czuryński"}]}]},{"id":555395,"date":"2021-05-19","title":"Usługi dosyłu i transmisji sygnału radiowego.","description":" nadajnik RTCN Olsztyn/Pieczewo","awarded_value_eur":227064.91,"awarded":[{"suppliers":[{"id":13073,"name":"Emitel S.A."}]}]},{"id":555113,"date":"2021-05-10","title":"Remont drogi w miejscowości Rudno","description":"1. Przedmiotem zamówienia jest remont istniejącej nawierzchni drogi w miejscowości Rudno. Zadanie obejmuje zakresem remont ok. 513,0 mb jezdni o nawierzchni bitumicznej z przeznaczeniem pod ruch KR-2 oraz KR-3 wraz z chodnikiem. Szerokość jezdni ze względu na warunki terenowe będzie wynosić od 5,0 do 6,0 m. Chodnik o szerokości od 1,25 m do 2,0 m. Zakres rzeczowy obejmuje:• długość odcinka jezdni z masy bitumicznej ok. 513,0 mb;• chodnik z szarej kostki betonowej gr. 8 cm – pow. ok. 692,0 m2;• z","awarded_value_eur":141907.41,"awarded":[{"suppliers":[{"id":22105,"name":"PRZEDSIĘBIORSTWO WIELOBRANŻOWE „ZIEJA” RYSZARD ZIEJA, 18-400 ŁOMŻA,"},{"id":22106,"name":"PRZEDSIĘBIORSTWO ROBÓT DROGOWYCH WOJCIECH ZIEJA, 14-100 OSTRÓDA, ul. 1 DYWIZJI 2"}]}]},{"id":553959,"date":"2021-05-17","title":"Odbiór i zagospodarowanie odpadów komunalnych z terenu Gminy Gołymin-Ośrodek, pochodzących z nieruchomości zamieszkałych","description":"1. Przedmiotem zamówienia jest odbiór i zagospodarowanie (odzysk lub unieszkodliwienie) odpadów komunalnych od właścicieli nieruchomości zamieszkałych położonych na terenie Gminy Gołymin-Ośrodek oraz Punktu Selektywnego Zbierania Odpadów Komunalnych (PSZOK) w sposób zapewniający osiągnięcie odpowiednich poziomów recyklingu, przygotowania do ponownego użycia i odzysku innymi metodami niektórych frakcji odpadów komunalnych oraz ograniczenie masy odpadów komunalnych ulegających biodegradacji przeka","awarded_value_eur":165281.06,"awarded":[{"suppliers":[{"id":551,"name":"Przedsiębiorstwo Usług Komunalnych Sp. z o.o."}]}]},{"id":552917,"date":"2021-05-14","title":"Pełnienie wielobranżowego nadzoru inwestorskiego nad robotami budowlanymi Przebudowa strefy wejściowej w gmachu Uniwersytetu Muzycznego do obowiązujących przepisów p.poż. z podziałem na 2 zadania","description":"Pełnienie nadzoru inwestorskiego w branży elektrycznej","awarded_value_eur":17262.08,"awarded":[{"suppliers":[{"id":22057,"name":"Biuro Obsługi Budownictwa \u0022BUDOSERWIS\u0022 Joanna Ciepielak"}]},{"suppliers":[{"id":22056,"name":"EL-KO Łukasz Kopania"}]}]},{"id":552220,"date":"2021-05-13","title":"Budowa oświetlenia ulicznego przy ul. Chabrowej, ul. Fiołkowej, ul. Rumiankowej, ul. Jaśminowej w m. Franciszków, gm. Mełgiew","description":"Przedmiot zamówienia obejmuje: realizację zadania inwestycyjnego pn. Budowa oświetlenia ulicznego przy ul. Chabrowej, ul. Fiołkowej, ul. Rumiankowej, ul. Jaśminowej w m. Franciszków, gm. Mełgiew. Zakres prac objętych niniejszą umową na odcinku drogi gminnej swoim zakresem obejmuje: 1) Budowa oświetlenia ulicznego przy ul. Chabrowej, ul. Fiołkowej, ul. Rumiankowej i ul. Jaśminowej w m. Franciszków, gm. Mełgiew: a) Wykonanie zasilenia projektowanego oświetlenia drogowego wydzielonego, b)Budowa lin","awarded_value_eur":13987.44,"awarded":[{"suppliers":[{"id":22308,"name":"AWD Miedziocha Sp. J."}]}]},{"id":551563,"date":"2021-04-30","title":"Remont podpiwniczenia budynku Prokuratury Rejonowej Radom-Wschód przy ul. Żeromskiego 43/45 w Radomiu w zakresie wykonania poziomej izolacji przeciwwilgociowej ścian i posadzek","description":"1. Przedmiotem zamówienia jest „Remont podpiwniczenia budynku Prokuratury Rejonowej Radom-Wschód przy ul. Żeromskiego 43/45 w Radomiu w zakresie wykonania poziomej izolacji przeciwwilgociowej ścian i posadzek” . 2. Przedmiot zamówienia obejmuje wykonanie robót budowlanych polegających na wykonaniu poziomej izolacji przeciwwilgociowej ścian i posadzek w budynku Prokuratury Rejonowej Radom-Wschód, przy ul. Żeromskiego 43/45 w Radomiu. Szczegółowo przedmiot zamówienia określony został w załącznikac","awarded_value_eur":41138.04,"awarded":[{"suppliers":[{"id":22104,"name":"Korporacja Budowlana \u0022DARCO\u0022"}]}]},{"id":551375,"date":"2021-04-30","title":"Dostawa pieluchomajtek dla dorosłych, pieluszek, koszulek barierowych kompatybilnych z cytoskopem Cogentix PrimeSight,...w podziale na 23 części.","description":"Pieluchomajtki dla dorosłych - 4 pozycje formularza cenowego do wyceny","awarded_value_eur":110541.51,"awarded":[{"suppliers":[{"id":12,"name":"Bialmed Sp. z o. o."}]},{"suppliers":[{"id":155,"name":"Meden-Inmed Sp. z o. o."}]},{"suppliers":[{"id":214,"name":"Urovision F.H. Zbigniew Płonka"}]},{"suppliers":[{"id":221,"name":"Toruńskie Zakłady Materiałów Opatrunkowych S.A."},{"id":460,"name":"CitoNet-Warszawa Sp. z o. o."}]},{"suppliers":[{"id":244,"name":"Promed S.A."}]},{"suppliers":[{"id":3331,"name":"Cito Innovative Solutions Paweł Kowalewski"}]},{"suppliers":[{"id":336,"name":"Color Trading Sp. z o. o."}]},{"suppliers":[{"id":362,"name":"Balton Sp. z o. o."}]},{"suppliers":[{"id":374,"name":"MTES Sp. z o. o."}]},{"suppliers":[{"id":393,"name":"Elektro Med Grzegorz Pałkowski"}]},{"suppliers":[{"id":3997,"name":"EMTEL Śliwa Spółka komandytowa"}]},{"suppliers":[{"id":460,"name":"CitoNet-Warszawa Sp. z o. o."},{"id":22372,"name":"Toruńskie Zakłady Matekriałów Opatrunkowych S.A."}]},{"suppliers":[{"id":5,"name":"Aesculap Chifa Sp. z o. o."}]},{"suppliers":[{"id":63,"name":"Zarys International Group Sp. z o. o. Sp. k."}]},{"suppliers":[{"id":6718,"name":"Sani Sp. z o. o. Sp. k."}]},{"suppliers":[{"id":63,"name":"Zarys International Group Sp. z o. o. Sp. k."}]},{"suppliers":[{"id":1339,"name":"Sysmex Polska Sp. z o. o."}]}]},{"id":550716,"date":"2021-05-06","title":"Usługi serwisowe i konserwacyjne systemów aparatury kontrolno – pomiarowej i telewizji przemysłowej SW Włocławek - RZGW Warszawa, w podziale na 4 części","description":"Przedmiotem zamówienia jest utrzymanie w pełnej sprawności technicznej automatycznego systemu technicznej kontroli zapór Stopnia Wodnego we Włocławku poprzez konserwację i nadzór nad systemem komputerowym, urządzeniami przekazującymi i gromadzącymi dane oraz czujnikami zbierającymi informację o stanie technicznym obiektu. Świadczenie usług serwisowych i nadzoru technicznego mających na celu utrzymanie sprawności eksploatacyjnej całego systemu ASTKZ Stopnia Wodnego we Włocławku, poprzez wykonywan","awarded_value_eur":77886.16,"awarded":[{"suppliers":[{"id":22149,"name":"NeoStrain sp. z o.o."}]},{"suppliers":[{"id":22150,"name":"MaxSter Jerzy Marciniak"}]},{"suppliers":[{"id":22149,"name":"NeoStrain sp. z o.o."}]},{"suppliers":[{"id":22150,"name":"MaxSter Jerzy Marciniak"}]}]},{"id":549556,"date":"2021-05-10","title":"Remont dróg gminnych:Remont drogi gminnej 601773K w m. Polanowice i SzczepanowiceRemont drogi gminnej 601769K w m. Brończyce i Niedźwiedź","description":"Przedmiotem zamówienia jest : Remont dróg gminnych:Remont drogi gminnej 601773K w m. Polanowice i SzczepanowiceRemont drogi gminnej 601769K w m. Brończyce i Niedźwiedź1) Zakres inwestycji obejmuje:„„Remont drogi gminnej 601773K w km od 0\u002B000 do km 1\u002B365 w miejscowości Polanowice i Szczepanowice, Gmina Słomniki”- Wykonanie nawierzchni asfaltowej na długości ok. 1,365 km „Remont drogi gminnej 601769K na odcinku I - w km od 0\u002B000 do km 1\u002B077, na odcinku II – w km od 1\u002B093,44 do km 1\u002B533 w miejscowo","awarded_value_eur":217586.17,"awarded":[{"suppliers":[{"id":16228,"name":"PRODIM Oskar Niezabitowski"}]}]},{"id":549377,"date":"2021-05-04","title":"Sukcesywna dostawa gazów specjalnych i technicznych w butlach dzierżawionych od dostawcy dla Wydziału Chemii Uniwersytetu Wrocławskiego","description":"1. Rodzaj zamówienia: dostawa.2. Przedmiotem zamówienia jest sukcesywna dostawa gazów technicznych i specjalnych w butlach dzierżawionych od dostawcy dla Wydziału Chemii Uniwersytetu Wrocławskiego z założeniami i parametrami określonymi przez Zamawiającego w opisie przedmiotu zamówienia zawartym w SWZ oraz w opisie przedmiotu zamówienia - arkuszu kalkulacyjnym, stanowiącym Załącznik nr 4 do SWZ. 3. Oferowany przedmiot zamówienia ma spełniać wszystkie obowiązujące normy prawne bezpieczeństwa, prz","awarded_value_eur":28337.03,"awarded":[{"suppliers":[{"id":22055,"name":"SIAD POLAND SP. Z O.O."}]}]},{"id":546047,"date":"2021-05-06","title":"Przebudowa drogi wywozowej w leśnictwie Smolnik oraz Brodziaki","description":"„Przebudowa drogi wywozowej w leśnictwie Smolnik oraz Brodziaki”. Przedmiotem zamówienia są roboty budowlane polegające na przebudowie drogi leśnej o długości 2275 m (od km 2\u002B870,00 do km 5\u002B145,00), przebiegającej przez teren leśny po istniejącej drodze o nawierzchni bitumicznej. Istniejąca droga jest w złym stanie technicznym, o zróżnicowanym stopniu degradacji. Droga znajduje się na terenie stanowiącym własność Skarbu Państwa, zarządzanym przez Lasy Państwowe, w leśnictwach Smolnik oraz Brodzi","awarded_value_eur":293221.26,"awarded":[{"suppliers":[{"id":22138,"name":"Paweł Lach"}]}]},{"id":545214,"date":"2021-05-05","title":"Giżycko i Varena - współpraca na rzecz promowania włączenia społecznego, walki z ubóstwem i dyskryminacja - cz. 1 Budowa placu zabaw przy ul. Drzymały 9 w Giżycku.","description":"1. Przedmiotem zamówienia jest zadanie pn.: „Giżycko i Varena - współpraca na rzecz promowania włączenia społecznego, walki z ubóstwem i dyskryminacją (giżycko and Varena - cooperation to promote social inclusion, combat poverty and discrimination – część 1 - Plac zabaw przy ul. Drzymały 9 w Giżycku.2. Podstawowy zakres robót części I obejmuje w szczególności:a) roboty ziemne,b) roboty demontażowe i rozbiórkowe,c) wykonanie utwardzenia,d) wykonanie nawierzchni bezpiecznych,e) wykonanie posadowie","awarded_value_eur":100955.99,"awarded":[{"suppliers":[{"id":22032,"name":"Zakład Usługowy Roboty Ogólnobudowlane i Tereny Zielone, Andrzej Morski"}]}]},{"id":544665,"date":"2021-05-04","title":"Budowa kanalizacji sanitarnej w m. Stara Wieś - ul. Sygietyńskich i ul. Gruszy, gmina Nadarzyn.","description":"Przedmiotem zamówienia jest budowa kanalizacji sanitarnej w m. Stara Wieś – ul. Sygietyńskich i ul. Gruszy, obejmująca swym zakresem: 1) budowę kanalizacji w ul. Sygietyńskich wraz z przykanalikami do granicy posesji zlokalizowanych wzdłuż realizowanego kolektora, od studni S20 do studni S28, w tym budowa:- kanałów grawitacyjnych: PP 200 mm – 187,82 m,- kompletnych studni rewizyjnych z kręgów żelbetowych DN 1000 - 2 szt.,- studni systemowych z tworzywowych DN 425, DN1000 – 6 szt.,2) budowę kanal","awarded_value_eur":82882.24,"awarded":[{"suppliers":[{"id":5357,"name":"Spectare Sp. z o. o."}]}]},{"id":543529,"date":"2021-04-29","title":"Remont sali wykładowej nr 1 , remont korytarza przy salach wykładowych oraz wykonanie wyjścia ewakuacyjnego w sali nr 1 w budynku audytoryjnym Wydziału Farmaceutycznego","description":"1. Przedmiotem zamówienia jest wykonanie prac remontowych sali wykładowej nr 1 wraz z dostawą krzeseł audytoryjnych , remont korytarza przy salach wykładowych oraz wykonanie wyjścia ewakuacyjnego w sali nr 1 w budynku audytoryjnym Wydziału Farmaceutycznego należącym do Gdańskiego Uniwersytetu Medycznego.2. Zakres rzeczowy obejmuje: a) Wykonanie robót budowlanychb) Wykonanie robót elektrycznych i teletechnicznychc) Wykonanie robót sanitarnychd) Dostawę i montaż krzeseł audytoryjnych","awarded_value_eur":95432.75,"awarded":[{"suppliers":[{"id":22116,"name":"Firma Handlowo-Usługowa Tomasz Szatkowski"}]}]},{"id":533527,"date":"2021-03-31","title":"Zakup i dostawa wyposażenia w ramach projektu pn. „Rozwój infrastruktury wojewódzkich zespołów szkół policealnych w Gdańsku, Gdyni i Słupsku poprzez rozbudowę, modernizację i zakup wyposażenia”","description":"1. Przedmiotem zamówienia jest zakup i dostawa wyposażenia w ramach projektu pn. „Rozwój infrastruktury wojewódzkich zespołów szkół policealnych w Gdańsku, Gdyni i Słupsku poprzez rozbudowę, modernizację i zakup wyposażenia”2. Szczegółowy opis i ilość przedmiotu zamówienia znajduje się w załączniku nr2 do SWZ.3. Wykonawca dostarczy przedmiot zamówienia własnym transportem, bezpośrednio do wskazanych pomieszczeń w miejsce wskazane przez Zamawiającego na terenie miasta Gdańsk. 4. Koszt dostawy win","awarded_value_eur":37283.70,"awarded":[{"suppliers":[{"id":22095,"name":"DRZEWIARZ BIS"}]},{"suppliers":[{"id":22094,"name":"PHU ,,BMS SP. J. Z. BIE LECKI"}]},{"suppliers":[{"id":2538,"name":"ONE PLEX KATARZYNA BENDIG"}]}]},{"id":562137,"date":"2021-05-18","title":"Doposażenie pracowni przedmiotowych w sprzęt dydaktyczny i pomoce naukowe dla potrzeb funkcjonowania Szkoły Ćwiczeń.","description":"Doposażenie pracowni językowej (język angielski). Szczegółowy opis przedmiotu zamówienia stanowi załącznik nr 3 do SWZ","awarded_value_eur":21403.79,"awarded":[{"suppliers":[{"id":14552,"name":"PUH MERITUM Adam Kruk"}]},{"suppliers":[{"id":22314,"name":"EDUCARIUM Spółka z o.o."}]},{"suppliers":[{"id":2254,"name":"AKTIN Sp. z o.o."}]},{"suppliers":[{"id":2560,"name":"ABC Szkoły Sławomir Śliwiak"}]},{"suppliers":[{"id":964,"name":"BIURO INŻYNIERYJNE MARTEX Marcin Puźniak"}]}]},{"id":561903,"date":"2021-06-01","title":"Świadczenie usług asystenta osobistego osoby niepełnosprawnej dla mieszkańców Gminy Kęty w 2021 roku","description":"nie więcej niż 60 godzin świadczenia usługi asystenta osoby niepełnosprawnej miesięcznie, w okresie od czerwca do grudnia 2021 roku dla 1 (jednego) dziecka do 16 roku życia z orzeczeniem o niepełnosprawności łącznie ze wskazaniami: konieczności stałej lub długotrwałej opieki lub pomocy innej osoby w związku ze znacznie ograniczoną możliwością samodzielnej egzystencji oraz konieczności stałego współudziału na co dzień opiekuna dziecka w procesie jego leczenia, rehabilitacji i edukacji;","awarded_value_eur":8.86,"awarded":[{"suppliers":[{"id":22188,"name":"Iwona Łuniewska"}]}]},{"id":555109,"date":"2021-05-19","title":"Opracowanie i wdrożenie programu federalizacji Akademii Marynarki Wojennej im. Bohaterów Westerplatte w Gdyni oraz Lotniczej Akademii Wojskowej w Dęblinie.","description":"Przedmiotem zamówienia są usługi audytowo-doradcze w sektorze szkolnictwa wyższego, pod kątem wsparcia federalizacji Akademii Marynarki Wojennej im. Bohaterów Westerplatte w Gdyni oraz Lotniczej Akademii Wojskowej w Dęblinie w ramach utworzenia Federacji Akademii Wojskowych. Projekt jest finansowany przez Ministerstwo Edukacji i Nauki ze środków ramach projektu pt. „Wspieranie procesów konsolidacji uczelni” wdrażanego w ramach Programu Operacyjnego Wiedza Edukacja Rozwój, współfinansowanego ze ś","awarded_value_eur":230638.09,"awarded":[{"suppliers":[{"id":22216,"name":"Fundacja Instytut Rozwoju Szkolnictwa Wyższego"}]}]},{"id":552890,"date":"2021-04-30","title":"Modernizacja dróg – powierzchniowe utrwalenie nawierzchni z podziałem na 3 części","description":"Część 1: „Ułożenie cienkiej warstwy na zimno typu „Slurry Seal” z mieszanki mineralno – emulsyjnej na nawierzchni drogi wojewódzkiej nr 246 Paterek – Dąbrowa Biskupia, odc. Tupadły – Broniewo, od km 52\u002B125 do km 53\u002B500, dł. 1,375 km”4. Zakres zamówienia:1) Część 1:a) frezowanie istniejącej nawierzchni jezdni, b) wykonanie warstwy wyrównawczej,c) wykonanie cienkiej warstwy na zimno typu „Slurry Seal”d) ścinka i umocnienie poboczy, e) regulacja wysokościowa zjazdów, f) odtworzenie oznakowania pozi","awarded_value_eur":271984.09,"awarded":[{"suppliers":[{"id":14472,"name":"Przedsiębiorstwo Budownictwa Drogowego S.A. Kalisz"}]}]},{"id":552478,"date":"2021-05-13","title":"Roboty remontowe w placówkach oświatowych Gminy Chrzanów.","description":"Cześć nr 1: Remont tarasu i schodów zewnętrznych przy PS-1. Lokalizacja: Przedszkole Samorządowe nr 1 w Chrzanowie ul. Ślaska 74B. Przedmiotem zamówienia jest: remont tarasu polegający na częściowej wymianie wykładziny tarasu. Obecnie taras jest wyłożony płytkami chodnikowymi o wymiarach 50cmx50cm – stan płytek dobry oraz płytkami chodnikowymi o wymiarach 30cmx30cm- stan płytek zły ) oraz schodów zewnętrznych z tarasu do ogrodu. Zamawiający dopuszcza ponowne użycie dobrych płytek chodnikowych o ","awarded_value_eur":60567.07,"awarded":[{"suppliers":[{"id":22359,"name":"F.H.U. Kozioł Marek Kozioł"}]}]},{"id":552026,"date":"2021-05-13","title":"Przeprowadzenie monitoringu susłów perełkowanych na stanowiskach zajmowanych przez kolonie zwarte będących siedliskiem kolonii zwartych susłów perełkowanych [...]","description":"1.Przedmiotem zamówienia jest przeprowadzenie monitoringu susłów perełkowanych na stanowiskach zajmowanych przez kolonie zwarte będących siedliskiem kolonii zwartych susłów perełkowanych, w ramach realizacji projektu „Lubelska Natura 2000 – wdrażanie planów zadań ochronnych” POIS.02.04.00-00-0024/16.2. Zakres zamówienia obejmuje:2.1. wykonanie monitoringu na stanowisku susła perełkowanego w miejscowości Gliniska, tj. na części obszaru Natura 2000 Gliniska PLH060006 o powierzchni 15 ha (część rez","awarded_value_eur":7749.19,"awarded":[{"suppliers":[{"id":22306,"name":"Ryszard Styka"}]}]},{"id":550915,"date":"2021-05-12","title":"Dostawy kruszyw","description":"dostawy tłucznia klińców i mieszanki kamienia","awarded_value_eur":70093.88,"awarded":[{"suppliers":[{"id":22100,"name":"Kopalnia Surowców Skalnych „Klęczany” Sp. z o.o."}]},{"suppliers":[{"id":22101,"name":"Transport Towarowy Paweł Nowak"}]},{"suppliers":[{"id":22102,"name":"Transport Towarowy Wojciech Nowak Rudka"}]}]},{"id":547000,"date":"2021-04-23","title":"Budowa kanalizacji deszczowej w ciągu drogi wojewódzkiej nr 473 w m. Dąbie","description":"Przedmiotem zamówienia jest: Budowa kanalizacji deszczowej w ciągu drogi wojewódzkiej nr 473 w m. Dąbie.Przedmiot zamówienia określony został w Tomie III niniejszej Specyfikacji Warunków Zamówienia przy pomocy Szczegółowych Specyfikacji Technicznych Wykonania i Odbioru Robót oraz dokumentacji projektowej","awarded_value_eur":296155.57,"awarded":[{"suppliers":[{"id":22028,"name":"Przedsiębiorstwo Robót Drogowo-Mostowych SA"}]}]},{"id":542219,"date":"2021-04-28","title":"Wykonanie dokumentacji wykonawczej projektowo-kosztorysowej dla budynku V Liceum Ogólnokształcącego przy ul. Studenckiej 12 w Krakowie","description":"Przedmiotem zamówienia jest wykonanie dokumentacji wykonawczej projektowo-kosztorysowej dla budynku V Liceum Ogólnokształcącego przy ul. Studenckiej 12 w Krakowie dla przebudowy i zmiany sposobu użytkowania strychu na funkcję użytkową, w zakresie usług związanych z oświatą wraz z wydzieleniem przeciwpożarowym klatek schodowych oraz przebudową części instalacji wewnętrznych w budynku: instalacji wod.-kan., instalacji centralnego ogrzewania, instalacji wentylacji mechanicznej, instalacji elektrycz","awarded_value_eur":84134.08,"awarded":[{"suppliers":[{"id":22111,"name":"Pracownia Architektoniczna „Graf” Rafał Gubała,"}]}]},{"id":541582,"date":"2021-04-27","title":"Zakup tłucznia drogowego i wynajem sprzętu do remontów dróg gminnych tłuczniowych","description":"1. Przedmiotem zamówienia jest zakup tłucznia drogowego i wynajem sprzętu do remontów dróg gminnych.2. Zakres przedmiotu zamówienia obejmuje:a) dostawę (zakup wraz z transportem) tłucznia drogowego o uziarnieniu:- 4 – 31,5 mm w ilości 2800 ton- 31,5 – 63 mm w ilości 2900 ton- piasku w ilości 100 tonIlość ton określona powyżej oraz zawarta w formularzu ofertowym jest orientacyjna i może ulec zmianie w trakcie realizacji zamówienia.b) wynajem sprzętu do remontów dróg gminnych tłuczniowych (wraz z ","awarded_value_eur":55227.38,"awarded":[{"suppliers":[{"id":22082,"name":"Spółdzielnia Usługowo - Zaopatrzeniowa Rolników i Kółek Rolniczych"}]}]},{"id":539677,"date":"2021-04-22","title":"Budowa ulicy ks. Sychty w miejscowości Osie wraz z oświetleniem","description":"Przedmiotem zamówienia jest budowa ulicy ks. Sychty w miejscowości Osie wraz z oświetleniem drogowym i przebudową kanału technologicznego, Gmina Osie, powiat świecki, województwo kujawsko – pomorskie.Długość projektowanej drogi wynosi 244,86 m (wg założonej kilometracji), długość trasy projektowanego oświetlenia drogowego wynosi 253 m, a długość kanału technologicznego wynosi 222 m.","awarded_value_eur":95752.06,"awarded":[{"suppliers":[{"id":46,"name":"Przedsiębiorstwo Budowy Dróg i Mostów Sp. z o.o."}]}]},{"id":536274,"date":"2021-04-16","title":"Modernizacja stacji uzdatniania wody w Mchach","description":"1. Przedmiotem niniejszego zamówienia jest budowa systemu zapewniającego wymaganą ilość wody w gminnej sieci wodociągowej na terenie części obszaru Gminy Książ Wlkp. w miejscowości Mchy. Zamawiający zamierza przeprowadzić realizację przedmiotowego zamierzenia w oparciu o formułę „zaprojektuj-wybuduj”. W tym zakresie potencjalny Wykonawca przedmiotu zamówienia opracuje kompletną dokumentację projektową wraz z uzyskaniem prawomocnej decyzji pozwolenia na budowę ( w cenie dokumentacji należy przewi","awarded_value_eur":115739.72,"awarded":[{"suppliers":[{"id":22088,"name":"P.PU. PRO-MET H. KObusiński i wspólnicy Sp. J."}]}]},{"id":561646,"date":"2021-04-13","title":"Sukcesywne dostawy testów diagnostycznych, akcesoriów jednorazowego użycia na potrzeby Zakładu Diagnostyki Laboratoryjnej (..)","description":"Szczegółowy opis przedmiotu zamówienia zawiera załącznik nr 2 do SWZ.","awarded_value_eur":80467.34,"awarded":[{"suppliers":[{"id":22921,"name":"P.P.H.U. Mariusz Borkowski"}]},{"suppliers":[{"id":22922,"name":"Krajowym Towarzystwem Gospodarczym Semigat S.A"}]},{"suppliers":[{"id":464,"name":"MEDLAB PRODUCTS sp. z o.o"}]},{"suppliers":[{"id":63,"name":"ZARYS International Group sp. z o.o. sp. k"}]},{"suppliers":[{"id":88,"name":"BioMaxima S.A.,"}]},{"suppliers":[{"id":92,"name":"Argenta sp. z o.o. sp. k."}]}]},{"id":558919,"date":"2021-05-12","title":"Dostawa odczynników wraz z dzierżawą analizatorów ,","description":"Hematologia: ilość oznaczeń CBC 100 000, ilość oznaczeń CBC\u002B DIFF - 100 00, Łącznie - 200 000, retikulocyty - 10 000. Ilość wykonywanych oznaczeń na analizatorach 1:1","awarded_value_eur":19220.27,"awarded":[{"suppliers":[{"id":380,"name":"Becton Dickinson Polska Sp. z o.o."}]},{"suppliers":[{"id":508,"name":"Bio Rad Polska Sp. z o.o."},{"id":5187,"name":"AMP Polska Sp. z o.o."}]}]},{"id":558549,"date":"2021-05-24","title":"Modernizacja ewidencji gruntów i budynków gmina Liw","description":"Modernizacja ewidencji gruntów i budynków gmina Liw obręby ewidencyjne: Ruchna, Ruchenka","awarded_value_eur":121671.27,"awarded":[{"suppliers":[{"id":22357,"name":"Stok-Gis Anna Siergiej"}]},{"suppliers":[{"id":22358,"name":"LEVEL Przedsiębiorstwo Geodezyjno- Projektowe Spółka z o.o."}]}]},{"id":558516,"date":"2021-05-24","title":"Dostawa sortów mundurowych leśnika, środków ochrony indywidualnej oraz odzieży i obuwia roboczego dla pracowników Nadleśnictwa Międzyrzec w 2021 r.","description":"Przedmiotem zamówienia jest dostawa sortów mundurowych leśnika, środków ochrony indywidualnej oraz odzieży i obuwia roboczego dla pracowników Nadleśnictwa Międzyrzec w 2021 r.Sorty mundurowe muszą odpowiadać wzorcom określonym w:a) Rozporządzeniu Ministra Środowiska z dnia 19 grudnia 2017 r. w sprawie wzorów mundurów leśnika i oznak dla osób uprawnionych do ich noszenia (Dz.U. 2017 poz. 2466),b) Zarządzeniu nr 50 Dyrektora Generalnego Lasów Państwowych z dnia 18 grudnia 2017 r. w sprawie zmiany ","awarded_value_eur":41707.43,"awarded":[{"suppliers":[{"id":17976,"name":"IRMAK P.P.H.U. Ireneusz Kapłan"}]}]},{"id":557583,"date":"2021-05-10","title":"Przebudowa drogi publicznej nr 10 9960 R Rakszawa ZSTG – Rakszawa Wołochy","description":"Przedmiotem zamówienia jest wykonanieprzebudowa drogi publicznej nr 10 9960 R Rakszawa ZSTG – Rakszawa Wołochy. Zakres zamówienia obejmuje przebudowę drogi publicznej nr 10 9960 R Rakszawa ZSTG – Rakszawa Wołochy:1) robotyprzygotowawcze;2) roboty ziemne;3) podbudowy;4) nawierzchnię;5) odwodnienie pasa drogowego i roboty wykończeniowe;Szczegółowy opis przedmiotu zamówienia określa specyfikacja istotnych warunków zamówienia wraz z załącznikami.","awarded_value_eur":210001.43,"awarded":[{"suppliers":[{"id":1883,"name":"Colas Polska SP. z o.o."}]}]},{"id":557303,"date":"2021-05-21","title":"USŁUGA DRUKU PUBLIKACJI WRAZ Z DOSTAWĄ NA POTRZEBY AKADEMII SZTUK PIĘKNYCH IM. WŁADYSŁAWA STRZEMIŃSKIEGO W ŁODZI","description":"1) Przedmiotem zamówienia jest usługa druku i oprawy katalogu oraz dostawa gotowych egzemplarzy do siedziby Zamawiającego. Szczegółowy opis przedmiotu zamówienia, opis wymagań zamawiającego w zakresie realizacji i odbioru zamówienia określają - załącznik nr 1 do SWZ – szczegółowy opis przedmiotu zamówienia oraz załącznik nr 4 – Projektowane postanowienia umowy. 2) Zamawiający wymaga wykonania i dostawy pierwszej partii zamówienia, na którą składa się 200 egzemplarzy katalogu w zaoferowanym przez","awarded_value_eur":2646.18,"awarded":[{"suppliers":[{"id":22205,"name":"Drukarnia Akapit Spółka z ograniczoną odpowiedzialnością"}]}]},{"id":556676,"date":"2021-05-20","title":"Zniszczenie barszczu Sosnowskiego na nieruchomościach ZWRSP, którymi dysponuje KOWR OT Olsztyn, położonych na terenie woj. warmińsko-mazurskiego","description":"1. Przedmiotem zamówienia jest wykonanie usługi polegającej na zniszczeniu barszczu Sosnowskiego (doprowadzeniu do jego usunięcia) w postaci jednokrotnego wykoszenia oraz dwukrotnego oprysku środkiem chemicznym ROUNDUP 360SL lub podobnych bazującym na glifosacie w dawce 8l/ha, na nieruchomościach ZWRSP, którymi dysponuje Krajowy Ośrodek Wsparcia Rolnictwa Oddział Terenowy w Olsztynie, znajdujących się na terenie województwa warmińsko-mazurskiego.2. Wyszczególnienie nieruchomości objętych usługą ","awarded_value_eur":7239.97,"awarded":[{"suppliers":[{"id":22366,"name":"MARCIN BILKIEWICZ AGRO-BUD"}]}]},{"id":556674,"date":"2021-05-20","title":"Wykaszanie traw i chwastów na nieruchomościach ZWRSP, którymi dysponuje KOWR OT Olsztyn, położonych na terenie woj. warmińsko-mazurskiego","description":"1. Przedmiotem zamówienia jest wykonanie usługi polegającej na dwukrotnym wykoszeniu traw i chwastów na nieruchomościach ZWRSP, którymi dysponuje Krajowy Ośrodek Wsparcia Rolnictwa Oddział Terenowy w Olsztynie, znajdujących się na terenie województwa warmińsko-mazurskiego.2. Niniejsze zamówienie zostało podzielone na 2 części:1) Część Nr 1 - Wykaszanie traw i chwastów na nieruchomościach ZWRSP, którymi dysponuje KOWR OT Olsztyn, położonych na terenie powiatu nidzickiego i działdowskiego;3. Wyszc","awarded_value_eur":16734.83,"awarded":[{"suppliers":[{"id":22366,"name":"MARCIN BILKIEWICZ AGRO-BUD"}]}]},{"id":556600,"date":"2021-05-20","title":"Zakwaterowanie i wyżywienie w ramach 7 dniowego wyjazdu na terenie Polski dla 120 osób – uczestników projektu: „Nie ma jak rodzina … - pabianicki program usług wspierających”","description":"1. Przedmiotem zamówienia jest realizacja usługi w zakresie zakwaterowania i wyżywienia (od obiadu w pierwszym dniu do obiadu w ostatnim dniu z zapewnieniem prowiantu na podróż powrotną) w ramach 7 dniowego wyjazdu na terenie Polski dla 120 osób - uczestników i kadry projektu: „Nie ma jak rodzina... - pabianicki program usług wspierających\u0022 współfinansowanego ze środków Europejskiego Funduszu Społecznego w ramach Regionalnego Programu Operacyjnego Województwa Łódzkiego na lata 2014-2020. Prioryt","awarded_value_eur":15121.03,"awarded":[{"suppliers":[{"id":22020,"name":"Agroturystyczny Dom Wypoczynkowy TATRY Firma Usługowo – Handlowa WOJSTRAM Strama Wojciech"}]}]},{"id":554498,"date":"2021-05-11","title":"Dostawa opatrunków dla Powiatowego Centrum Zdrowia sp. z o.o. z siedzibąw Opolu Lubelskim przy ul. Przemysłowej 4a","description":"Dostawa opatrunków dla Powiatowego Centrum Zdrowia sp. z o.o. z siedzibąw Opolu Lubelskim przy ul. Przemysłowej 4a","awarded_value_eur":96204.23,"awarded":[{"suppliers":[{"id":22235,"name":"Toruńskie Zakłady Materiałów Opatrunkowych S.A. ul. Żółkiewskiego 20/26 87-100 Toruń Województwo: kujawsko-pomorskie NIP: 879-016-67-90"}]},{"suppliers":[{"id":22236,"name":"Paul Hartmann Polska Sp. z o. o. ul. Stefana Żeromskiego 17, 95-200 Pabianice Województwo łódzkie NIP: 731-000-49-93"}]},{"suppliers":[{"id":22237,"name":"ZARYS International Group sp. z o.o. sp.k. Ul. Pod Borem 18, 41 – 808 Zabrze zamówienia) Adres: ul. Pod Borem 18, 41 – 808 Zabrze Województwo śląskie NIP: 648-19-97-718"}]},{"suppliers":[{"id":22238,"name":"PPHU ALKO Józef Woszczyk 05-090 RASZYN – Nowe Gorlice,ul.Partyzantów 42,Województwo-mazowieckie REGON:016328060 NIP: 522-103-39-28"}]},{"suppliers":[{"id":22239,"name":"NEOMED BARBARA STAŃCZYK(KAJKI 18, 05-501 PIASECZNOWojewództwo MAZOWIECKIEREGON: 011937818NIP: 123-001-89-84"}]},{"suppliers":[{"id":22240,"name":"KIKGEL SP. ZO.O. UL. SKŁODOWSKIEJ 7 97-225 UJAZD WOJ. ŁÓDZKIE NIP: 77332478124"}]},{"suppliers":[{"id":22241,"name":"Lohmann \u0026 Rauscher Polska sp. z o.o.Adres: ul. Moniuszki 14,95-200 PabianiceWojewództwo łódzkieREGON: 145818685NIP: 525-251-72-02"}]},{"suppliers":[{"id":22242,"name":"CHODACKI, A.MISZTAL „MEDICA” SPÓŁKA JAWNA . UL.PRZEMYSŁOWA 4A, 59-300 LUBIN DOLNOŚLĄSKIE Województwo 692-10-08-620NIP: 0000084363"}]}]},{"id":553965,"date":"2021-05-17","title":"„Wsparcie budowy podłączeń budynków do zbiorczego systemu kanalizacyjnego na terenie Gminy Miasto Zgierz – edycja II” – część II","description":"1. Przedmiotem zamówienia jest wykonanie robót budowlanych dotyczących wykonania podłączeń do kanalizacji sanitarnej dla potrzeb budynków mieszkalnych na terenie Gminy Miasto Zgierz w ramach realizacji projektu pn. „Wsparcie budowy podłączeń budynków do zbiorczego systemu kanalizacyjnego na terenie Gminy Miasto Zgierz - edycja II\u0022 - dofinansowanego ze środków Wojewódzkiego Funduszu Ochrony Środowiska i Gospodarki Wodnej w Łodzi. 2. Zamówienie obejmuje: 1) prace budowlano-montażowe polegające na:","awarded_value_eur":46138.26,"awarded":[{"suppliers":[{"id":23006,"name":"„Wodociągi i Kanalizacja - Zgierz\u0022 Sp. z o.o."}]}]}]}